{
  "delivery_date": "2025/08/11",
  "title": "最終候補メッタ斬り！  天沢時生と河野咲子が第8回ゲンロンSF新人賞ノミネート6作品をぜんぶ読む #SFのシルエット #SF創作講座",
  "url": "https://www.youtube.com/watch?v=rU3UNs5aDjE",
  "video_id": "rU3UNs5aDjE",
  "host": [
    "河野咲子",
    "天沢時生"
  ],
  "time_table": {
    "00:17": "配信開始",
    "03:07": "天沢時生の自己紹介",
    "05:19": "河野咲子の自己紹介",
    "06:35": "SFのシルエットと吾輩の会",
    "07:44": "過去の番組と今回の目的",
    "08:17": "天沢時生の著作紹介",
    "10:07": "河野咲子のオペラ作品",
    "13:04": "ゲンロンSF創作講座の紹介",
    "16:45": "創作講座の雰囲気と学び方",
    "19:22": "講座のメリットと公開講評",
    "21:25": "第8回ゲンロンSF新人賞選考会",
    "23:17": "選考会の特徴と候補作への助言",
    "25:32": "最終候補作の数とWeb公開",
    "27:02": "作品『ディーバ』と他賞への提出",
    "28:24": "『ディーバ』と『八島作戦』",
    "31:06": "作品再提出の議論と批評",
    "34:56": "作品レビュー開始",
    "36:23": "清さんの『君と歩く繰り返しの行き先』あらすじ",
    "39:35": "『君と歩く繰り返しの行き先』文章と構成の課題",
    "41:27": "『君と歩く繰り返しの行き先』吉光君の不在",
    "45:57": "『君と歩く繰り返しの行き先』ストーリー構成と主人公の成長",
    "51:55": "『君と歩く繰り返しの行き先』細部の描写とポテンシャル",
    "55:35": "片桐さんの『ディーバ』あらすじ",
    "57:24": "『ディーバ』の完成度と完成経緯",
    "58:53": "『ディーバ』の批評的視点とテーマ",
    "01:02:06": "『ディーバ』のアイドル文化への批評性",
    "01:07:25": "『ディーバ』のSFプロトタイピング的側面と技術描写",
    "01:13:01": "天甘えるなさんの『秋葉バロイドアリア』あらすじ",
    "01:14:08": "『秋葉バロイドアリア』のテーマと個性の描写",
    "01:17:01": "『秋葉バロイドアリア』描写と心理描写のバランス",
    "01:20:15": "『秋葉バロイドアリア』の課題と結末",
    "01:26:53": "池田みさんの『地球内生命』あらすじ",
    "01:35:11": "『地球内生命』の人間ドラマと知的面白さ",
    "01:40:06": "『地球内生命』の視点描写と哲学的な問い",
    "01:45:03": "『地球内生命』の強みと優勝への可能性",
    "01:52:37": "道端さんの『天レジ樹の物語』あらすじ",
    "01:55:15": "『天レジ樹の物語』の言葉遣いと世界観",
    "01:59:35": "『天レジ樹の物語』の独自性と視点切り替え",
    "02:06:39": "『天レジ樹の物語』の課題とエンタメ性",
    "02:10:54": "さらし建設さんの『ハムスターの回し車』あらすじ",
    "02:15:15": "『ハムスターの回し車』の独特な世界観とSF性",
    "02:20:12": "『ハムスターの回し車』のSF的要素とオマージュ",
    "02:26:55": "『ハムスターの回し車』のメタファーと創作論",
    "02:32:31": "『ハムスターの回し車』の深い意味と評価",
    "02:38:50": "最終候補作の全体評価と予測の難しさ",
    "02:42:06": "作品の完成度と爆発力のバランス",
    "02:45:32": "今後のイベントと書籍情報",
    "02:51:55": "ゲストの執筆活動と出版情報",
    "02:56:22": "最終的な受賞作予想の決定",
    "03:00:18": "最終予想とクロージング"
  },
  "transcript": {
    "0:05": "え、それでは放送を開始しましたという ことで、これは今私たちの顔が映っている",
    "0:11": "と考えて良いわけですね。タイムラグが あってよくわかんないけれど、",
    "0:16": "えっとですのでこれから、え、原論SF 新人賞ミネ登録作品を全部読むということ",
    "0:23": "で配信を始めたいと思います。今日は 正さんよろしくお願いいたします。 よろしくお願いします。",
    "0:30": "なんかあれですね、今回は天沢さんが遠方にいらっしゃるということもあって、",
    "0:35": "あの、シラススタジオじゃなくて、あの、家からの配信んですけど、それはそれでなんかめっちゃ緊張しませんか?親しもなんかドキドキするけど。",
    "0:44": "あ、そうだね。あ、でもシラス、シラスのスタジオは俺行ったことないから。 あ、そっか。 チラスのスタジオもはすごいなんかこうエ屋感があるんですけど",
    "0:55": "なんか音感が家だとないからこそすごい不安に 感じま自分地なんでめっちゃ自分地の木感でやってます。",
    "1:03": "はい。という感じですね。すごいきなり雑談から大家からお送りしていますということ",
    "1:10": "お話をいたしました。 じゃあ早速ですけどもうはあの本題に入っていくということで",
    "1:18": "はい。 えっと、スクリーンシェアをしてスライドをいくらか作ってきましたので",
    "1:24": "うん。うん。 えっと、それを見ながら進めるっていう感じにしようと思います。",
    "1:32": "ちょっと一瞬介入していいですかね?横山です。 はい。あ、現路の横山さん。はい。",
    "1:37": "多分今どちらかの はい。 YouTubeが開かれており",
    "1:43": "はい。 ミュートになっておらず なるほど。私かも。可能性",
    "1:49": "でもミュートしているかも。 うん。僕もミュートになってますね。ミュ しているか。",
    "1:55": "あれじゃあなんで今 音が二重になってるんだろう。 ん",
    "2:00": "でも私はあ、あれですか?モニターから見ると音が 20重になってるっていう。 あ、あれですか?モニターから見ると音が重になって。",
    "2:08": "あ、じゃあむしろ僕の環境だけかな。分かりました。なんか視聴者の皆さんで音声が変になってなかったら大丈夫です。",
    "2:15": "逆に変になってたらいつでもコメントしてください。よろしくお願いします。逆に変になってたら。",
    "2:20": "あ、でも私もちょっとループが聞こえてる。 うん。かかりかに聞こえるかも。 なんでなんだ配信準備を頑張ったのに。",
    "2:33": "なんでだろう。でも今えっと多分喋り続けた方が原因ははっきりしそうですけど",
    "2:42": "でもなんかもう今聞こえなくなってるかも。 そっか。 うん。 横山さんがミュートにしたことが関係あるのか分かりませんが、ま、またおかしくなったらすいませんが、横山さん解入をお願いいたします。はい、ということで、あれ、今スクリーンシェアってできていますよね。多分この全部読むっていうのが出ていればオッケー",
    "3:07": "です。で、えっと、おそらく、",
    "3:13": "あの、ま、この番組をご覧になってる方は捜作講座とかを知っていて、そして、あの、今配信をしてる私たちが誰かを知っているっていう可能性もあるけど知らないという可能性もあるので、自己紹介のスライドを作ってまいりました。",
    "3:28": "おお。 はい。作りましたよ。じゃあ、 はい。 今日はちゃんとめっちゃスライドを作っている。",
    "3:34": "なんかこれまでこうこういうなんか候補作にコメントするみたいな番組って特に有名なのがアドダールグレンラジオというのが",
    "3:42": "あのSF講座で伝統的に ありますけど基本的に音声配信なのでこういうなんか紙に移してやるっていうのができないんですけど今回は",
    "3:51": "YouTube版ということで うん はいしっかりを作っております",
    "3:57": "すごい画面が画面が画面にこんなものがなん",
    "4:07": "に来た感じ。",
    "4:13": "あれ大丈夫か?今聞こえてますよね。 ん、今一瞬途切れたかも。",
    "4:20": "あ、ま、でも大丈夫だった。 というわけで、マさんのなんか先行きになる。ま、いいや。沢さんの自己紹介にお願いします。",
    "4:29": "はい。はい。 えっと、カの、あ、僕の音声がやばいかもっていうコメントが来てますね。",
    "4:34": "あ、そうですか。 うん。どうやばいんだろう。 あ、でももしかしたらさっき",
    "4:40": "さっき乱れてたんじゃないかな。おそらく電波が。 それがこうタイムラグがあって今コメントくださってるのかもしれ。",
    "4:47": "あ、じゃあ一旦気にせず行くか。 はい。ちょっとさらに不具合がありましたがすみませんが、またこのコメントをいただけますと嬉しいです。大丈夫。",
    "4:57": "あ、よかった。 あ、ということで、じゃあ改めてじゃあ自己紹介からきます。えっと、 Sサッカーの天沢教と言います。",
    "5:05": "えっと、ここでこういう機会ってるのは元々ゲロ SF捜索講座の1期2",
    "5:11": "期での事項で、え、やっていたので、あの、その関係もあって、今こうやって出させてもらってます。よろしくお願いします。",
    "5:19": "お願いいたします。 で、私も似たような感じで、私は 5 期の方で素講座を受行しておりまして、ま、今は期なんですけど、現役の皆さんが",
    "5:28": "うん。うん。 で、ま、なのでその3 回前の人として今回、えっと、この番組をやっている。そしてあともう",
    "5:36": "1 つこの現策講座期チューターという役割をやっていて、",
    "5:41": "チューターは今年新設された制度なんです。 うん。うん。うん。うん。うん。 ですよて言てでなんかこうあの午後午後ご会っていう会をやっていましてで午後ご会は",
    "5:55": "ごタの長い午後の回の略なんですけど あ、そうだったんだ。 あ、そうなんですよ。",
    "6:01": "の長い午後まとある作品をもじって作品名をもじってごタの長い午後の会というのをやってるんですがそこでなんかこう",
    "6:10": "あのこう卒業の方に来てもらってで現役生と交流してこうなんか勉強会みたいなのやったり交流会みたいなのやるみたいな",
    "6:21": "こうなんか不思議な役回りをやっているんですが今回もその一環でというか そういう感じでまこの",
    "6:28": "SFのシルエットっていうYouTube の番 番組を言論でやらせていただいているという感じになります。伝わったかな?ちょっと大丈夫。次に行こう。",
    "6:35": "SF の資料ってとごが別のものとしてあるってこと? あ、そうなんですよ。 これはなんかすごい日な話であるんですけど、ご会っていうのは",
    "6:45": "あの、ま、卒業生の交流会という位置付けで なんかその私的にはなんかこう別に私が中途をやめても未来英語続いていったらいいなみたいな名付け",
    "6:56": "なんかごって、ま、そんなこと言われても皆さんは困るかもしれないけど、あんまり川の先っぽい名付けじゃないじゃないですか、",
    "7:03": "55って。 うん。そうだね。 そうかな。はい。そうなんですよ。 だからなんかこう私とがチューターとか関係なくあ、続いていったらいいなみたいなこう卒業生のコミュニティみたいなイメージでシルエットはま、名前が可愛い",
    "7:18": "SFのシルエットというのが 名前から分かるとでなんかこう 私がこういろんな方と配信をチューターとしてやるみたいな位置付けを私の中では持って",
    "7:30": "おりますね。 うん。うん。うん。うん。 ちょっと何がどこまで公式見解かよくわかりませんが、そんな感じで今回は",
    "7:35": "SF のシレートということで天沢さんのシレトと共にやっていくという 感じになっております。よろしくお願いいたします。",
    "7:44": "ちなみに前回は池沢は春奈さん うん。 が2 個の番組に来ていただいてあの上されたうん。",
    "7:52": "書籍の紹介をしたりとか したりっていう会が過去にございました。それの今日は本年度",
    "7:58": "3回目の会ということになっております。 で、3回目では現SF新人の",
    "8:05": "候補作の中から自信作を予測すると 受賞作の予測そうですね、予測できるのかなっていう感じですけど、ま、予想していくということになっております。うん。",
    "8:17": "で、えっと、ちょっと先にあの、なんかどういう人なのかっていうキャラクターが分かってから配信をした方が、ま、特にこう創作講座の人もそうじゃない方もご覧になってるかなと思うので",
    "8:31": "うん。確かに。 はい。ご紹介しておきますと、正澤さんは最近あの観光された本がございまして、作品集が全ての原付の光っていうはい。",
    "8:41": "うん。はい。チャン編集をしました。 4月に今年の4月ですね。",
    "8:47": "ね、やばい、やばいんですよね。うん。いや、なんか特にこう表作から多分皆さん、ま、最初にあるし読むと思うんですけど",
    "8:58": "うん。うん。うん。 脳大作はちょっと皆さん衝撃を受けると思うので、あの、あ、パチパチしてくれてる人がいるコメントで。そう。あの、",
    "9:07": "おお。 是非読んで欲しい。 なんかこうサイバーパンクなんですけど、ほぼカフカみたいな。",
    "9:16": "うん。うん。うん。うん。 なんかなんでしょうか。すごいパタジャンルが融合していて、そのコは全文んだけど、見た目が完全にサイバーパンクで、しかもヤンキーっていうやばい",
    "9:30": "作品だから。 うん。 皆さん読んでください。あとあれですね、現人を受賞した時の作品も入っているんですよね。",
    "9:39": "そうですね。うん。うん。 それが1番最後に入っていて、で、表作は うん。 えっと、多分今も早のノートで、え、途中までは公開してるので無料で",
    "9:49": "うん。ふん。 それちょっと読んでもらって面白そうなら電ってもらえるぞって感じかな。",
    "9:55": "ぜひぜひ うん。 ご覧ください。 っていうので多分こうさ、本を紹介することで天沢さんのキャラが伝わったんじゃないかなっていう期待をするわけですね。",
    "10:07": "はい。はい。で、えっと、もう 1 つ、ま、一応私もなんというか、どんな人かかっていうのが分かってから配信した方が面白いかなと思ってご紹介させていただきますと。",
    "10:18": "うん。 なんか最近はすごいオペラ作品も作っていまして、 6月7月に立て続けに",
    "10:25": "あのはい。公演がありました。 はい。",
    "10:30": "そう。天さんもあの船はついにぎの方にごていただいて うん。見に行きました。",
    "10:37": "うん。でもとても良かった。何が良かったんだろう?いい作品なんですよね。いや、とても面白かったです。てか",
    "10:47": "元々でも そもそもどうどうやってあのオペラの脚本書くに至ったの?",
    "10:54": "え、でも うん。 それな、何なんでしょうね。本当になんか知り合いにきちんとこうオペラのカンパニをやってる同年代の人がいて",
    "11:04": "うん。うん。うん。うん。 で、その同年代の、ま、あの、カンパニーを うん、 やってるってことがまずすごいいいんですよ。オペラの若手カンパニー。",
    "11:11": "うん。 で、そのオペラの若手カンパニーが新作を作りたいってなった時にその中でこう、ま、作",
    "11:17": "うん。 とかこう一緒にやりやすさみたいな点でこうなんというか私を誘ってくださったっていうのが",
    "11:24": "最初で、ま、その人とは実はもう大学時代くらいからの知り合いでこう昔から色々は",
    "11:30": "色々やってきてはいたみたいな うん。うんこでしたみたいな。 なるほど。なるほど",
    "11:36": "感じです。でもなんか実際にオペラを書いてみるとなんかこう うん。 私はその政府と言っても若干幻想説よりない政府を書きますけど、そういうのがすごいオペラに似合ってたなと思って。",
    "11:49": "うん。そうだね。 うん。 パ野さんらしさをがそこに出つそれが映像として立ち現れる時の面白さみたいなのがすごくありました。",
    "11:58": "うん。 そういう感じでなんかオペラ意外と小とって言ったらあれなんだけどやでもオペラもすごいちゃんと勉強して",
    "12:06": "書いたんですけど うん。 あのっていう でもなんというか勉強したからっていうのもあるけど元々のこう自分の感覚性とも結構合ってるジャンルなんだなっていうのを",
    "12:18": "うん。 思うようになってきているこの頃でございます。 おすごい立ち付け2本も",
    "12:24": "ね大変だったなんだけど うん。大変ですよね。",
    "12:30": "いや、でももう大変で言った天沢さんもすごい仕事を同時にされていて、ま、こないだ初籍を観光されたばかりですけどうん。うん。",
    "12:40": "また 噂によると近々また書籍がという話を そうですね。早ければ年内ぐらいにはもう",
    "12:47": "1本 もう1本 うん。半個ぼが出るかもしれない。",
    "12:54": "かもしれないという情報もあるので是非ぜひ うん。 こんな感じで楽しんでいただければと。どういうこと?楽しんでいただければと思います。",
    "13:04": "はい。じゃあ、ま、こんな感じで、えっと、問題の方に入っていきましょう。",
    "13:12": "はい。で、 現論 SS捜作講座とはっていうのは、ま、ご覧になってる方は大体どんなものかご存知の方が多いかもしれませんが、え、翻訳諸化家ロジストである大森の望ぞみさんを任講師として開したもので、ま、とにかく",
    "13:28": "課題が多いっていうのがすごい有名な スクールですね。っていうのと、あとこう",
    "13:35": "書いた作品が全部Webに公開され るっていうのがおそらく普通の小説講座 みたいなのと全然違うところで、なんか",
    "13:42": "あんまりプライベートな感じでやる講座 じゃなくてみんなではあの講座関係ない人",
    "13:48": "も含めて、ま、まさに今こういう番組で こうおそらくあの講座と関係ない方もご覧",
    "13:55": "になれるYouTubeで話をして るっていうのとにすごい象徴的だと思うん ですけど、こうこっそり教わるんじゃなく",
    "14:02": "で、なんか全てさらけ出すとるっていう うん。そうだね。 小説小座です。で、大体",
    "14:09": "1年くらいですよね、期間って。 そうですね。 で、通常会では毎月",
    "14:16": "1 つ短編作品を書いて、ま、プラス公外っていう、ま、プロットみたいなもの書いて出すっていうのをやっているんですけれども、",
    "14:25": "最終実作っていうのがあって、その最終実作は、ま、普段より文字数も多いかくて、出業政策みたいな立ち位置になっておりまして、この中から現路",
    "14:35": "SF 新人は選ばれるっていう流れになっております。",
    "14:40": "うん。うん。 で、今回はその最終実作の、え、現代政府新人省候補作について話そうっていう回です。",
    "14:48": "うん。 なので、ま、もちろん自行されている方とか最終実が候補に残った方は、あの、その公評事態を楽しんでもらったり、あるいは伊勢創作講座ってどんなさ、あの、講座なのかなって思ってる人たちが、あ、なんか講座の人達ってこういう話をしてるんだみたいな",
    "15:06": "参考になったらいいかなと思って回信したいなと思います。もうなんかま、もなく第",
    "15:13": "9期のあの募集も始まるってことで、 そうなんです。しかも明日からていう。",
    "15:18": "うん。おお。毎週すぐ。 めっちゃすぐね。今日配信してるのが 8月11日なんですけど、",
    "15:24": "その次の日の8月12日の19 時から自己生募集開始ということで",
    "15:29": "うん。うん。うん。うん。うん。 ね。今年はなんか割と若干先生方の顔ブでも変わっているよう。",
    "15:38": "いや、そうだね。変わってる。 変わってる。結構 ていうのと うん。あと今回新しく",
    "15:45": "U30割アンダー30 割ができたんですって。 おお、マジで",
    "15:51": "という、ま、 SF作講座若い方も",
    "15:57": "うん。うん。うん。 こう、なんというか機械を平等に来れるようにしたいという思いが うん。 あって、まあなんかお金があるだけではなくなくても来やすいようにという入れからマイナス",
    "16:10": "5万円の割引きが、 え、アンダー30 の方にはあるという素晴らしい。",
    "16:15": "うん。 うん。なん かおそらく、ま、細かい規定は 30 歳の人はどうなんだとかはおそらくあの、ウェブサイトに書いてあるので",
    "16:23": "細かい規定は確認いただきたいですけど、ま、 5 万円あるといろんなことができますからね。",
    "16:29": "そうだね。 本買ったらたくさんたくさん読めるからね。 はい。というわけで、ま、もちろんあの老のどんな方でも楽しめる講座ではあるんですけど、これまでちょっと金銭的に厳しかったかもっていう若い人のご検討をいただければと",
    "16:45": "いう感じですね。 どんな感じの雰囲気なのか今日でちょっとあの掴んでもらえたらいいね。",
    "16:52": "そうですね。ま、多分創作講座に入ったらゆくゆくは私やマさんとも知り合いになるだろうっていう。",
    "16:58": "そうだね。 で、あ、こういう人が友達になるんだっていうのを うん。 ご覧いただける。 か野さん来キも中するんだっけ?",
    "17:05": "すると思います。なんかする流れになってるのでほぼほぼする と思うので だったら確実に野さんとは出会う",
    "17:12": "そうですね。 うん。 カ野さんと出会うと困った時に天マ沢さんを呼んできたりするので天マさんにえるっていう",
    "17:20": "ことですね。 そうだね。 はい。困った時に呼びがち。 うん。仲間になりましょう。",
    "17:26": "はい。仲間になりなれる でしょう。 うん。うん。うん。 ま、でも一方でなんかこう特になんか最初来たばっかりの時って周囲が全員敵に見えるじゃないですか。",
    "17:37": "SS見える。見える見える。 本当なんか仕組み上なんというか点数とかが結構露骨ついたりするので。",
    "17:45": "そうだね。 ちょっとその先の仕組みとかは今日はあんまり話さないですけど。 うん。うん。うん。",
    "17:50": "なんかそういう時は、ま、もちろんみんなと一緒に帰って安心するっていう方向性もあるし、",
    "17:57": "とりあえずこういう関係を立って 1人で全部戦うっていう方法も",
    "18:02": "あるから、別に友達になるのは強制ってわけではない。 うん。 なんか私がその豪王会とかをやってこういう会やってるんですけど、なんか毎回来ない人とかもそれもいいというか、ま、そもそも講座の本自体がめっちゃ忙しいので。",
    "18:16": "うん。そうだね。 遊んでる暇なんてないんだよっていう戦い方もありだなていう。",
    "18:22": "うん。慣れ合いたくないやつは慣れ合わずに 1匹狼で行くのもあり。 うん。そう。慣れ合わないって手もある。",
    "18:29": "うん。 ま、でももちろんこうみんなでやりたいっていう。てか昔は結構こうなんか崖から突き落とす系のカチャーだったと思うんですけど",
    "18:38": "うん。うん。うん。 最近合とかをやってなんというか一緒に書きたい人は一緒に書くみたいな雰囲気が",
    "18:45": "うん。 若干できてきているのではい。そして いや、そうだね。うん。そして 崖から突きを落とされたい人というか、",
    "18:53": "1 匹狼がいい人はそのスタイルでいける感じ。 うん。そ、ま、1 匹狼にないとか好きになればいいよね。",
    "18:59": "うん。 ま、実際でかける人っているから。 そうだね。なんかそう、もう",
    "19:08": "OB で、ラジオとかで喋りたい人もたくさんて",
    "19:13": "うん。 あの、なんなところで公評が聞けたりするので うん。うん。うん。 みんなで仲良く出筆したいと人にもとても開かれていると思う。",
    "19:22": "そうですね。なんか今回その私たちが YouTube でやってますけど、こういうなんか作品について何でも言いたいことを言うみたいなのは、ま、冒頭にもちょっとくれましたけど、",
    "19:32": "あの、ダルグレンラジオっていうのが昔からずっとやってきた。なんか別にこう正規の先生とかじゃなくて",
    "19:39": "うん。 あの、ただ単に講座をウォッチしてる人がめっちゃ講座、あの、作品にコメントするみたいなのが伝統的にそういうコミュニティがあったりとか、",
    "19:47": "ま、それとは関係なく、 単に卒業生とかウォッチの人が感想を書くみたいな文化ができてるので、やっぱり読んでもらえるっていうのはすごい",
    "19:56": "講座のいいところだと思いますので、そういうのは欲しいという方に そうですね。 おすめの会で",
    "20:04": "ございますね。 あ、だから面としてはあのコンペの側面があって結構ゴリゴリなんだけどで、ま、めっちゃ忙しいのめっちゃ忙しいんだけど",
    "20:13": "その反面うん。そうだね。あのチームで失筆するようにもできている。",
    "20:24": "うん。うん。うん。 で、チームで執筆ったらちょっとちょっと語弊があるか。 まあ、でもなんかこうちゃんとサポートしてもらいながらというか、相談しながら、ま、それはなんか作品についてだけじゃなくて、こうなんか作家として今後どうしようかみたいなのも",
    "20:38": "うん。 こう相談できる相手がいたりするっていうところ 知り合いが増えますね、作家の。",
    "20:45": "うん。 ま、講師の方とかもそうですしね。講師の方、 そうですね。うん。 そう。それはなんかいろんな意味で作家の方々も、まあ、なんというか、ものすごい広い意味で言えば同僚で",
    "20:56": "あると言える。 ま、もちろんなんというか受は全然プロじゃないんだけれどう でもそういうその作家の人たちがどうやって",
    "21:04": "こう振動を作ってきたかっていうのも分かるし あと ま講師うん",
    "21:09": "は毎回作家の人が1人と編集者の方が1 人なのでま作家になりたい方は編集者の知令ができるっていうのは非常に良いこと",
    "21:17": "そうですね。 うん。 っていう感じの講座なんですが、ま、えっと、それが今の",
    "21:25": "9期の話をしましたけど、 9期は明日から募集が始まって 8 期はどうなっているかというと、今その最終自作が出されてうすぐ先行会がありますっていう",
    "21:36": "状況ですと。 うん。うん。うん。うん。 8 月29日今月末にあるあの",
    "21:41": "SF 大会っていうのは月末にありますけど、その SF 大会の前日に公評会が先行がうん。うん。",
    "21:49": "あるっていうスケジュールになっておりますね。今回あの菅弘さん、先道さん、伊藤さん、あさん、大森さんということでこれまで知らなかった初先道さんも震災に入って",
    "22:02": "いるということで うん。うん。うん。 これ多分今回初めてかな?これまでは去年までは",
    "22:09": "4名でされてたと。 そうですね。1 人増えた人数も初ずさんが入って",
    "22:14": "これは結構なんというかこっから最初の話にいよいよ入っていきますけど",
    "22:20": "うんうん ねなんかちょっと読みづらくなったと言いますか結構 うんうん",
    "22:26": "ま菅さん伊藤さんあ島さん大森さんがそれぞれどんな考え方をするかってなんか予想をすることもあるじゃないですかなんか",
    "22:36": "うんうん この人はこういう考え方をするんだっていうねでも先動さんう",
    "22:41": "さんは初めてだから先行員としていらっしゃるのはなんか そうですね、 どういう反応されるのかっていうのがなかなか難しいので、それもあってなんというか最終うん",
    "22:53": "こでどれが選ばれるのかっていうのはちょっと想像しづらいところがありますよね。 うん。うん。うん。うん。",
    "23:00": "っていうので、あの、なので、こう、私たちが今放送してますけど、本ちゃんはこちらの 8月29",
    "23:05": "日の方が本ちゃんということで、是非これはあの、全編無料でライブストリームされてますので、こちらを是非ご覧いただいて、なんて過酷な場なんだろうっていうのを",
    "23:17": "思っていただければと。はい。思います。 これはあのライブでそのやり取りがあるのでこれは結構他の賞ではない珍しいことだと思うんですけど審査員の方がこう目の前にいるその作品の提出さに対してこれってどういうことなのっていうのを聞かれるっていう場面がすごいあるんです会ではで意外とそれがすごい重要だったりしていて",
    "23:40": "うんうん なんかこう読むだけでは分からないことを喋ったことであそういう作品なんだっていうのが分かって順位が変わるみたいなことがねすごい起こってしまうんですよ",
    "23:49": "うん。 そうですね。 で、それが面白いし うん。 多分こう残ってる最終になった方々にとってはすごい怖いことだから",
    "24:00": "うん。 だからなんかこういうことをあの言ったらいいんじゃないかみたいなことも含めてなんか今回の",
    "24:09": "あの放送はしていきたいなと うん。 思っていますね。 本来小説家はの前でじっくり考える時間は与えられるものだけど。",
    "24:18": "そうそう。 うん。でねられる。 うん。 ていうただなんか私の予想では今この私たちがやってる放送を震災の方は聞いてないと思うんですよ。",
    "24:28": "うん。うん。うん。そうですね。 うん。多分事前にあんまり情報入れないはずだし うん。うん。",
    "24:33": "もしかしたら終わってから興味がある方がご覧になるとかはあるかもしれないんですけど、多分先行人の方はご覧になってないので",
    "24:41": "こうなんかこういうことを高評であの受生の方が行ったらいいんじゃないかみたいなのをここで話すのには意味があるんじゃないかな。",
    "24:49": "と私は思うんですけど。 うん。そうですね。 という感じで、なんというか早速じゃあ次のスライドに行きますと、今この",
    "24:57": "6 名の方が、え、原論政府新人賞の最終法に残っていらっしゃるんですけれども、あの、",
    "25:04": "おお、 おめでとうございます。皆さん、 おめでとうございます。 まず残るというのがとても大変。",
    "25:11": "うん。 し、なんというか、やっぱそのボーダーですごい大森さんが悩まれたという作品もあったと聞いていますのでうん。うん。うん。",
    "25:20": "あの、うん。 はい。実力とそして幸運も持っている皆さんにまずおめでとうございますという感じですね。",
    "25:32": "6作品って普段と比べると、ま、でも平均くらいか選ばれてる数としては",
    "25:39": "最近これぐらいの数な気がしますね。 うん。なんか一時期最終方作がすごい多くて執行がめっちゃ大変だったみたいな時期もあった気がしますが、まあ",
    "25:48": "6は うん。 ちょい多めだけど、ま、めっちゃ少なくはないっていう感じです。",
    "25:54": "パさん時くつだった? いや、なんか全然記憶がなし",
    "26:00": "なかった。 いや、自分の先行で全然記憶がなくて うん。 なんか翌年くらいからすごい楽しめる。ま、当然だけど。",
    "26:07": "ああ。でもそっか。 そう。自分のことしか考えてないからあんまり他の人がどうとかうん。",
    "26:13": "うん。思って 覚えてないわ ですね。 うん。 そう。あ、で、今その現の",
    "26:22": "YouTube の方でリンクが投稿されてますけど、あ、前期もそれくらいでしたがってどなたかが投稿されている。",
    "26:28": "はい。はい。 で、えっと、あ、で、今原論の公式の方でコメントをくださっているように実作は全部",
    "26:37": "Webで読めますので、あ、第 5回は8作品ありました。あ、私の会は 8作品あったんだ。多いですね。",
    "26:43": "8作品の先でめっちゃ疲れると思うな。 今回は6作品ということで、",
    "26:49": "今調べたら僕の時も7作あったんで、 いや、でも多分 は少ないのかもしれない。",
    "26:55": "え、でも基本的に少なくしてくださいっていうのはおそらく言論側からお願いされているはずでだってどんどん先行会が長くなっちゃうから。",
    "27:02": "うん。そうだよね。 うん。ていうのと大森さん、ま、その最終作は選んでるのは大森さんなので大森さんのなんというかでもこれを取るならこれを落とすわけにはいかないみたいなのがおそらくき行してこうなっていくっていう",
    "27:17": "感じだと 思います。 で、えっと、まず Webでこれ全部作品が読めますので、ま、あの、今回なんと私はですね、あらすを書いているんです。この先のスライドで。",
    "27:29": "おお。 なので、あの、読んでない方も楽しめるように進めたいなって思っているんですけれども、",
    "27:35": "ま、でもこれを聞いてより気になった方とかすでに読んでる方もいらっしゃると思いますが、この Webで全部作品読めますので、是非ご覧になって、そして感想を皆さんもなんか",
    "27:45": "Twitter なりブログなり、あるいは配信なりでシェアしていただければなと思います。最初候補以外の作品も全部読めてい、あ、本当はちょっと今日そういう作品も扱いたかったんですけどね。",
    "27:58": "今回は最終方のみという感じで進めて、ま、もしもっと話したいことがあったら野良で配信をやりましょう。",
    "28:07": "はい。やりましょう。 ていう感じ。あ、今コメントでそう。ディバは先月の総政府短編の最終交付作だったものっていう小浜さんのコメントがありますけど、まさにその通りで。うん。うん。うん。うん。",
    "28:24": "ね。 それがあの、なんというかコントロバーシャルのポイントですよね。",
    "28:29": "1つ コントロバーシャル なんかこう議論になるというか。",
    "28:35": "ああ、そうだね。 そう。 あ、枠ポイントというかなんかこうこれま、これまでと逆っていうのは、ま、よくあるのは原論",
    "28:42": "S政府 講座で出した作品を総減政府短編症に送って、ま、それが受賞したりとかしなかったりとかっていうことがあって、で、去年",
    "28:53": "あ、そう、そう、そう、そう、そう、そう、そう。で、前回直前で受賞された あの松井山取さんという方は去年の受実作が",
    "29:04": "うん。 えっと、総減政府短編症を受賞したっていう感じなんですよ。ただそれはちょっと今やこしい話なので伝わってるかがちょっと不安ですけど、天政さんは総政府短編症では聖唱受賞されたんですけど実は現論政府新人省では最終にすらならなかったっていう",
    "29:23": "うん。 事態があったわけですよ。だから でそれとは逆に今回その片桐さんが出されてるディーバは実は天さんが撮ったのと同じ会でえっと最終方に残っていたんだけれども、ま、おしくも落戦したっていうものが今度はこっちに提出されているっていう時態なんですね。",
    "29:42": "うん。うん。うん。 ていう、 ま、両方のパターンがある。ま、それはおそらく文字数的に両方うん。",
    "29:48": "あの、100枚くらいの長さなので。 そうだね。分量が一緒だしね。 はい。 そしてさんも、あの、さっき自己紹介の時にすごい飛ばしちゃった気もしますが、",
    "29:58": "正さんは現のSF 新人士の受賞者でもあり、麻セフ短編症の受賞者でもあるっていう。",
    "30:03": "あ、そうですね。で、僕も あの、その作戦を、えっと、作戦",
    "30:08": "ソさんが逆パターンって言ってるのは今までにあったケースが原論に出した作品をに出し直すっていうことがすごく多かったからで",
    "30:18": "うん。 えっと、これは1 番最初にやったのが八島遊で うん。あ、そっか。そうだったんだ。",
    "30:23": "そう、そう、そう、そう。天ク保事。 うん。うん。 で、それを見て僕はあの同じことやったんですね。",
    "30:30": "うん。 で、同じことやり、その作戦に八島作戦っていう名前つけたんだけど。",
    "30:36": "なるほどね。 そう、そう、そう、そう、そう。 で、以来、以来、以来、それで受賞してる人が",
    "30:41": "の1番最新が天さん。 なるほどな。 うん。",
    "30:46": "ていう結構なんというか、ある種なんというかうん。 うん。お互いに影響すごいし合ってるし、若干ライバル感もあるというか、ま、天さのように両方受賞してる人もいるんだけど",
    "30:59": "うん。 ま、当然方しか取ってない人がいっぱいいるわけじゃないですか。 両方は僕だけかな",
    "31:06": "かもしれ。あ、そっか。そうですね。天さんだけ。 そう。うん。僕だけな気がします。うん。 なので",
    "31:12": "うん。 なんかその結局、 ま、厳密に言うと結局そうになんて言うんでしょうね。",
    "31:20": "関係その投稿する人が 割と入れ替わりやすい 賞だっていう感じなんですけど、ま、結局じゃあなんかどっちがいい賞なんだみたいなことを言い出すとすごい喧嘩になりそうな",
    "31:32": "感じっていうことですよね。 うん。 いや、でもちょっとこれ話ちょっと続けると面白いと思ったのが、",
    "31:39": "あの原論 は言論S者省ってか現講座は",
    "31:44": "あの実作を出したものをあの講師の大森さんを始め作家の人たちに読んでもらって公表してもらえるっていうのでがあるのでうん。",
    "31:54": "それを踏まえてあの開をしに出すっていう作戦が今までできたからこれができてたんですけど",
    "32:02": "はいはいはい で最近だとあの総減 SF タペの方もあの最終方に残った後に一度開光を挟むっていうプロスができたんですね。",
    "32:12": "はい。確か でそれがそれがあるのであの開の難がされでそのフィードバックを受けてゲ路に出すっていうのは確かにあるかもしれないみたいな。",
    "32:22": "あ、そっか。そういうことか。だから これまで一方通行だったのは言論で出していたら公評がもらえてそれを",
    "32:30": "反映できたからその八島作戦は原論から総厳へって一方通行だったけど最近は総厳でコメントがもらえるから逆流するようになったんだ。",
    "32:38": "そうそう。そう。総方向になったんじゃないかっていうあの昔はなかったんですね。そ そう。昔なかった。俺の時からなかった。",
    "32:44": "めっちゃクリアな分析だ。だから最近うん。 逆流し売るようになったんだ。 うん。そうかもしれません。",
    "32:50": "すごい名積で分かりやすい説明。そういうことなんです皆さん。というわけで最近は逆流もシールというね、やっぱりプロから助言をもらってから次の賞に出すっていうのは有利だから。",
    "33:03": "そうですね。 ま、ただ一方で当然こう編集者の方とかは新作を書いてくれようとね思って",
    "33:10": "うん。 いるわけですよね。なんかこれこの賞特にこうなんか最終まで行ってるとなんか落ちたっていうのが明らかに分かってしまったりうん。",
    "33:18": "そうので、だから1 回落ちたものを取るっていうのは別に全くいいんだけどうん。",
    "33:24": "なんかこう 編集者によってはあんまりとか うん。",
    "33:29": "思ったりすることもある。あ、でもこれはなんかその 現論SF の、ま、大森さんとかてか横浜さんとかで結構意見が違うところでですよね。",
    "33:40": "あの、大森さんとかはなんかやっぱり 1回書いたものは いくらこう重複して出してでもちゃんと拾ってもらえるところに拾われるべきだ。",
    "33:48": "みたいなことをおっしゃることが多いんですけど、小浜さんとかは うん。 あの、なんていうか、",
    "33:54": "ま、作家はどうせ新作がかけないとダメなんだから うん。 こうやっぱり常に新作で勝負しないとその先が続かないっていう考え方をされていて",
    "34:04": "うん。 ま、どっちのいうこともとても最もだと。 そう、こさんはそれだけ聞くと一見あのうん。",
    "34:13": "も1度出したものをもう1 度出すことに対する許容はしないというサンスに見えるがしかし総減",
    "34:20": "S タペンションの自称歴を見て見てみるとそういう人が結構たくさん言ってくる。 あ、そう。あの小浜さんはえっと総言のね総権の編集者なんですけれどもっていう前提でですがそうって",
    "34:33": "ていうことでまでもね結局その実際の新任の場になれば結局そういうなんというか",
    "34:40": "うん。 ま、印象なんて言うんですかね。結局はその作品が面白いかで勝負するしかないので。",
    "34:47": "うん。そうですね。 そう。なんか別に前出してたからとかいうのは うん。 結局議論しようがないというか素上に載せようがないのでうん。",
    "34:56": "あの結局なんというか作家にとっては気にせず出すっていうのが正解になるわけですよ。",
    "35:03": "あれ前これって別の人に出してないみたいなので読み手は絶対に 1回構えるんだけども",
    "35:09": "うん。 ま、面白さでそこを付ければいいだけだっていう言い方ができる そうですよね。そして多分おそらく実際",
    "35:16": "そのせ先行の場でなんか うん。 ま、もちろんなんか本当にこう",
    "35:23": "1 回出したものは絶対ダメっていう規定で弾かれてるなら無理だけど最終とかに残った時点でもう",
    "35:29": "構成に判断するしかない。 うん。そうだね。 ね。 うん。うん。",
    "35:34": "っていう。 そして、ま、過去にそのめっちゃ楽してるけど販売したら傑作っていう事例はすごいあるので、",
    "35:42": "ま、作家からすると出すしかないよなっていう ことですよね。 うん。",
    "35:47": "うん。っていう冒頭からめっちゃ話題になった桐さんの",
    "35:53": "Dは そう。そうですね。 ですね。 うん。 うん。そう。",
    "35:59": "以前からよくあることなのかしらというのはコメントいただいてますけどおっしゃる通りで うん。",
    "36:04": "やっぱり賞に通るかっていうのは運要素もすごい強いから そうだね。 なんか傑作が一時落ちみたいなのはよく聞く話なので",
    "36:13": "うんうん 仕方がないっていうことなのであの勝ちたい時にはその時の最高の作品を勝ちたい場所に出していくということしか",
    "36:23": "できないということですね。 そうです。うん。うん。 やばい。 なんかどんどん時間が経ってる気がしてきたのに",
    "36:30": "本題に入りましょうか? はい。じゃあ いやでもなんかさっきのなんか公表されるようになってから循環するようになったって天さんの指摘がめっちゃクリティカルで本当だね。",
    "36:41": "うん。 いや、本当にそうなんだよね。 うん。 はい。まあでも次の作品にというか早速作品ごとの好評に参りましょう。",
    "36:51": "はい。 はい。えっと、1 つ目、あの、これ順番は準不動なんですけど、えっと、ま、今回",
    "36:57": "1 つ目で紹介しますのが清さんの君と歩く繰り返しの行き先という作品です。え、これちなみにあらすは",
    "37:09": "私が書いていますので間違ってたら私の責任なんですが うん。うん。 あの、ま、間違えないように頑張って書いてるので万が一違ったらコメントとかでもいいので教えてください。",
    "37:22": "えっと ね、ね、ま、そっか、えっと、えっと、 あすをご説明をしますと、あの、ま、これ",
    "37:29": "はループの作品で、ただ、ま、ループって いうとこう、なんというかSFの世界だと",
    "37:34": "やり尽くされているんじゃないかみたいな 風に思われるかもしれないんですけど、 なんか意外と目新しいループだっていうの",
    "37:40": "が結構この作品の面白いところかなと。 思います。で、主人公のこの、え、ゆイ香",
    "37:47": "さんっていう人は、あの、タイムループに どんどん巻き込まれるんだけれども、その",
    "37:53": "タイムループに巻き込まれる要件として、 ま、そのタイムループになる1個前の前で",
    "37:58": "吉光君ていう人、なんかこう記憶を持っ たまルポ繰り返すように",
    "38:04": "なるっていうルールですよ。それは かよくわかんないんだけど。甘すぎるよな 、これ。",
    "38:10": "なんて思うけど。 で、これは条件が面白いだけじゃなくて",
    "38:16": "うん。 で、その、それを利用してその、えっと、ループ車を増やしていくっていう",
    "38:22": "うん。 なんか組織的にループ車を増やしていくって設定がかなり独特で うん。うん。",
    "38:27": "意外とないんじゃないかっていうね。 いや、そうだね。 そう。 ま、ま、ループを何度もするとかいうのはすごいよくあると思うんだけど、なんか組織的にどんどんループする人が、つまり前の世で吉光君と交際した人は誰でもループできるようになるからどんどん増えていってそれによって世界を支配しようとするみたいな",
    "38:47": "話。そ、なんかル交工作することであのループに入ったあの記録保持記録保持者って呼ばれる存在がみんなで組込むんですね。",
    "38:58": "そうそうそう。 で、組織を作りで、その組織の名前が交際運用特務機関エデンって名前で、",
    "39:05": "そう、交際運用っていうのはその吉君と誰を交際させるかっていうのをそのすに記憶保持者になってて世界の仕組みを知ってる人はなんかこうたまたま",
    "39:15": "たまたま吉光君と出せたように見せかけてループさせたい人間と吉光君を付き合わせるっていう",
    "39:21": "ことをやるや すごい的に最悪 そう最悪かつバカバか",
    "39:29": "うん。本当にボ々かしいっ っていう話なんですよ。 うん。うん。 ね。",
    "39:35": "いや、これは最終方に残るべき作品だなと思いました。やっぱり。",
    "39:41": "そうですね。 うん。ま、でもなんか決点もすごいたくさん",
    "39:47": "あるなというのを同時に うん。うん。うん。 感じておりまして。なんか話お話も設定もめっちゃ",
    "39:54": "うん。 面白いけど、ま、でも先にこれは申し上げておきますと、この現の SF新人賞は4万時を1.5ヶ月、1.5",
    "40:02": "ヶ月くらいで、1 ヶ月ちょいくらいで書かないといけないっていう すごいうん。うん。うん。 厳しい日程になって、",
    "40:08": "ま、めちゃめちゃハードではうん。 そう。 ま、それを考えると文章が雑とか言われたらすごい多分言われた方はめっちゃ腹が立つと",
    "40:17": "うん。 思うんですけど。 いや、多分私をすごい",
    "40:23": "うん。 私も実際そのなんというかこのま、 1 ヶ月ちょっとで書いたものを提出してウェブで読めるものっていうものはすごいクオリティが文章として低かったなと自分でも思うので",
    "40:36": "こかな 言われたら うん。 いや、でもやっぱりその後解開したもの方が圧倒的に良くなってると",
    "40:42": "それはそうですよ。うん。うん。めちゃよくね。 だからそれ言われるとすごいやだって",
    "40:49": "1 ヶ月ちょっとしかなかったじゃないかって思われるかもしれないけどまでもやっぱりちょっと文章にあまりにも荒が",
    "40:55": "うん あると思う 1つですね。 うん。",
    "41:00": "で、それはうん。 あのちょっと川さんと事前に",
    "41:07": "LINE で打ち合わせした時にかさんが言ってためちゃめちゃいい素敵な文言があって言ってもいい?",
    "41:14": "いいですよ。 あの、なんであんなに小説を大事に書いてあげないのか謎って言ってて、",
    "41:20": "俺はそれ聞いてめっちゃ受けたんだけど 失礼失礼だけどね、すぐ失礼なことを言ってしまうんだよね、私。",
    "41:27": "うん。でもマジでマジでめっちゃリーダビリティ低いんだよね。 そう。",
    "41:33": "めっちゃリダ低いんだけど、もう開けちゃうんだけどでもぶっちゃけ嫌いじゃないみたいな。 そう。",
    "41:38": "なんか本当にこんなに面白い設定を考えてるのに なんか全然大事に書いてあげてないかな。",
    "41:45": "もったいない。初期だけでガンガン突きすむ感じのあのスタイルで うん。そうだと思いますけど、ま、だからこういやでもその時になんていうかどこまでこう分かってて",
    "41:58": "うん。雑になってるのか、 それともなんというかこれでいいと思ってこうなってるのかっていうのがすごい大",
    "42:05": "字だなと。あ、確かにね。 うん。 で、それはさっき言ったその最終戦でどう話すかとかにも関わってくるわけじゃないですか。",
    "42:13": "うん。うん。うん。そうだね。 で、なんかこれでオッケーと思っていて応答すると結構なんか厳しい流れになると思うので",
    "42:20": "うん。うん。うん。 なんというかこれは大いに改善の余地があるっていう段階から話をスタートした方が",
    "42:27": "いいんじゃないかなって思うわけですね。 うん。 うん。そう。いや、でもこれすごい面白いのは、ま、設定も面白いし、この設定がこうであるからこそなんか登場人物が全員女性っていうのもまたうん。",
    "42:42": "面白い。 そして、あの、しかもこの吉光君っていう存在が",
    "42:48": "1 回も出てこないし、思い出にすら出てこないし、なんか東人物全員吉君と交際、こうどこかのこうループの時点で交際してるんだけど、",
    "42:57": "なんか その思い出も一切語られず なんかそれなのに吉光君を守りたいとかみんな言ってて、なんかそこがすごい",
    "43:06": "うん。 ちょっとやばいんですよ。で、 うん。 ただなんかその吉光君出てこないのはすごいやっぱり文学的効果はあるなと思っていて",
    "43:14": "うん。うん。 ね。天澤さんはあれですよね。霧島部活やめるって思い出したって言って。 そう。さんの霧島を思い出してあの",
    "43:23": "あれだった。だから霧島がどんなやつなのか うん。ていう素情の部分が大風のみたいになってて全然わかんないんだけど",
    "43:29": "うん。うん。 周囲の人間がそのそれぞれの人の主観で彼のエピソードを語って人物像を掘り出していくみたいな",
    "43:37": "あのことになっていてで、ま、対する秋夫さんのこの作品っていうのはうん。 あの登場上人物みんな吉光君のもっと恋人なのに",
    "43:45": "うん。 あの本当にびっくりするぐらいに誰も吉光語当たらない。 すごい最古かすかって感じするくらい本当に誰もよ光君にがない。",
    "43:56": "なんか私が思い出したのは、ま、もうちょっとマイルドな話で、あの、 川上ひさんの西野幸彦の恋と冒険っていう作品があって、それもやっぱりすごい持てる西野君っていう人がいて、",
    "44:08": "で、彼との恋愛を女性目線で書くっていう 話なんだけど、それを思い出したりしたけど、ま、でもやっぱりなんか",
    "44:15": "うん。 この秋吉さんの作品は本当になんか全く吉光君のこと誰も考えてないっていうのが白いんだけどでもなんかそこにちょっと矛盾もあるなと思っていて",
    "44:26": "なんかこうみんな建前的にはこう 吉光君により良いこう根性でより良いせを送って欲しいからこの人と出せるんだみたいなこと言いながら",
    "44:37": "こう うん 記憶保持者の候補と吉み光君を付き合わせるみたいな交際させるってことをするんだけど",
    "44:43": "うんうんううん。 で、語りてもなんか結構本気で吉光君の幸福を信じてる風に書かれてるんですよ。",
    "44:50": "うん。うん。うん。 で、それがなんか私はもったいないというか うん。 だって明らかに吉光君のこと誰も思ってないからそれをもうちょっと明るみに出した方がブラックで面白いと思うんですね。",
    "45:02": "でもなんかこの語り手はなんか うん。 吉光君を幸せにしたいっていう大義名をめちゃめちゃ素朴僕に信じていて",
    "45:10": "うん。そうだね。 なんかそれがすごいなんというかそこはもっとこうなんか実は吉光君と前世で付き合ってたけど",
    "45:19": "なんか実は全然愛してなくてみたいなとこから始まる方が面白いんじゃないかなって 初めて自体はでもさ的にあの",
    "45:29": "あ、だからこれ作園の中で うん。 あの、吉光君に対してどうす、どうするべきかっていう",
    "45:35": "ことの派閥が 大きく分けて2つあって うん。うん。 で、その2つのどちらでもない第3",
    "45:43": "の回答を出すみたいなことになっているので うん。うん。 そういう意味ではいいのかなと思うけどね。",
    "45:49": "なるほどな。 うん。つまり具体的にはあの、えっと、",
    "45:57": "なんか ルースを脱出するんですよね。ラスト。 うん。うん。うん。うん。 で、なんかそのループを脱出するっていうラストがでかいからその前に",
    "46:06": "うん。 あの出した回答自体がちょっと薄られていってそれがもったいないんだけど。",
    "46:11": "あ、そう。それも全体の構成も非常に大きな問題が問題 ありますよ。",
    "46:17": "そう。大きな問題はある。 非常に大きな問題がある。なんかその、ま、途中まではこのループの世界の仕組みを主人公が知っていくっていう筋書きが機能してるんだけど。",
    "46:27": "うん。 なんか途中からそのループに慣れてきた頃から主人公が何を目的にしてこのループの中で動いてるか全くわかんないっていう。",
    "46:35": "うん。うん。うん。うん。うん。うん。 なんかおそらくですけど、なんか私がざっくり思ったのはなんとなく",
    "46:41": "2 部構成みたいな風に全体を捉えて、で、前半はその初めてループに巻き込まれた主人公がこのループ世界をよく知っていくっていう作りにして、",
    "46:50": "で、後半はそのうんうん。うん。 ま、もうちょっとその主人公にとって何が解決されるべき自連場なのかっていうのをはっきりさせて、ま、ループから出たいってことなのか、吉み光幸せにしたいなのかよくわかんないんだけど結局うん。",
    "47:04": "ま、わかんないのは問題だし、 なんかそれをちゃんとこうストーリーとして後半はそういう山があるストーリーっていう風に自分で分かって書かないと、",
    "47:13": "ま、後半特にどこに向かって住んでるのかよくわかんなかったなって思ました。 うん。うん。うん。うん。うん。うん。",
    "47:19": "多分か成長として書きたいんだと思うんだけど。 うん。 最初はそうやってあの、ま、組織の言う通りにあの動く駒だったのが後で主体性を持つっていう感じで",
    "47:31": "その 家庭においてあの自分が担してた組織の側の考えも大概やぞってことが分かってくるみたいな",
    "47:38": "うんうん ことがあるはずというのが 1つはだからその2つの組織の",
    "47:46": "あの敵退してる側の組織が あのちょっと陰謀論者ぽいハンループ貼っててあ",
    "47:52": "あの ループ に対するあの反対運動してるやつらなんだ",
    "47:58": "けどこいつらはなんかあと戦回吉光君が 死ぬとカスとしてループが終わるっていう 謎の謎の何か陰謀を唱えておりでこれを",
    "48:08": "片くに信じているのであの吉光を早めに 先回殺すのだっていうあのスタンスでやっ",
    "48:13": "ていてでこいつら確かにやばいだろうって いうのであの元々あの知り合ったあの友達",
    "48:20": "のリスコ子コ子ってやつ があの発戦してくれたあのエデンっていう組織の方に",
    "48:27": "あの主人公は 協力するんだけどこっちはこっちであのそそのトップのやつと喋ってみると実はなんか目的としてはあのループ保持者を増やしまくってで全人類がループ保者になれば誰も多年多年を取らない永遠だ世界が作れるのでそれで行くみたいなこれこれはこれでなんか方もない無化家グループ",
    "48:50": "で、だったら第 3 の道があるしょみたいな感じになっているという意味では",
    "48:57": "うん。 まあ、あの、 そっか。それは ストーリーグになってるんじゃないか。うん。",
    "49:03": "うん。そっか。 なるほどね。 そう。 で、そのどっちかを選ばなくちゃいけないのかもしれないっていう中で、あの、主人公が撮った選択としてはなんか各の中で",
    "49:15": "1 回戦の人生を吉光君は生きてるので、だから ループはしてるんだけども、その中の吉光君のこは",
    "49:22": "あの1 個の人生、人生を生きるあの尊されるべき子なのでそいつそいつらを全員尊させてにはならないという立場に",
    "49:33": "うん。 至るっていうのがあの後半の流れでこれ自体はドラマ剣が",
    "49:38": "あるしそれまでに語られた議論の 1つの回答になっているんだけど",
    "49:43": "その後最終的に あのそのループを脱出してってなるからちょっと分からなくなるて感じかな。",
    "49:52": "うん。あ、そっか。多分私は最後まで読んだ時点で、あ、ループを脱出したい話だったんだって思ったらよくわかんなくなったのかも。",
    "49:59": "あ、そう。うん。多分その手前のやつがおそらく大事。う ん。なるほどな。 うん。",
    "50:05": "うん。そうだ。ただなんかその うん。",
    "50:11": "結局なんかその吉光君が出てこないって面白さはあるけど吉光君が出てこないが故えに吉光君を大事にしたいって気持ちが全く入ってこないんですよ。全",
    "50:21": "うん。 ただ私はやっぱ吉つ君が出てこないって面白さは絶対に保持すべきだと思っていってこの作品の良さだから",
    "50:28": "うん。うん。うん。 そうなるとやっぱりなんか主人公自身も別に吉光君を愛してないっていうフェーズが特に序盤はあるべき",
    "50:36": "でそうすると多分なんかだんだんこうループを繰り返すごとにむしろ最初は嫌いだった吉光君が好きになっていくとかなるほどねかそういう展開があった方が多分なんかドラマとして入ってくるんじゃないかなみたいな",
    "50:47": "うん。だから主人公の成長のドラマとしては あのなんで主人公が成長したのかよくわからないんだよね。",
    "50:54": "うん。うん。うん。そうかも。 うん。",
    "50:59": "そうでなんかそのループそうするとなんというかループを脱出したいっていう欲望もなんか分かるようになるというか",
    "51:06": "うん。 こう初めて墓参りができるってすごいエモいと 思うんですけどラストのシーン",
    "51:12": "でもなんかこうやっぱりそれまでこう吉光に対する愛のことがよくわかんないから うん。",
    "51:17": "なんかうんってなってくるので うん。そうだね。うん。 うん。ま、でもそっか吉光と仲良くなっていく様を書くと",
    "51:26": "うん。吉光君登場してしまうのだが。 あ、いや、でも吉光君と仲良くなるも書かなくても吉光君に対する気持ちに変線が起きていくっていうのは確かにかける",
    "51:37": "うん。主人公の成長を描く上で重要だしそのうん。 主人公が記憶保持者だっていうことの必然性がさらに強化されると思う。",
    "51:47": "うん。うん。と思ったんですけど。 うん。グループする世界の中で人間はそれでも変わっていきるんだという風にできるので。",
    "51:55": "うん。ふん。ふん。うん。 と多分なんか巨さんは言われて困ると思ったこととそうかと思ったことのどっちもう",
    "52:04": "あるのではないかという気はしますけど。 うん。 あとはあれですね。なんか時代",
    "52:10": "なんていうか、それは分の話とも関係あるけどなんかその うん。 ノーパソとかって若い人言うのかなとか、そういう細かいとこ結構気になった。",
    "52:18": "はいはいはい。 ノパソって言わなくないみたいな。うん。言わないかも。",
    "52:24": "なんかうん。 多分 パソコンって呼んだらノーパスをさしていておそらくデスクトップって言って初めてデスクトップだと思うんですよ。多分こうこの時代の",
    "52:33": "ま、ほぼ現代に近い若金未来ですけど舞台は うん。うん。うん。 なんかね、そういうところは気になったので有識者にあれですね、受賞した赤月には有識者に構成をしてもらうと",
    "52:45": "いいと思います。 うん。うん。うん。うん。うん。うん。 うん。い感じか。",
    "52:52": "あ、なんか用語はもうちょっと整理してもいいかもと思いました。 そうね。あと、ま、どうしてもう",
    "52:59": "似たような人がいっぱい登場してしまうっていう問題あ あ、そうだね。 ありますよね。 うん。 なんかキャラ立ってる人もいるけど立ってない人もいるから。あ、でもすごい良かったのはあの",
    "53:09": "奥山千歳さんという うん。うん。 なんか1 番最初にループしたそ呼ばれている人がいて",
    "53:16": "1 番最初とは書いてないからものすごく昔からにループした うん。 人でなんか神社みたいなとこに住んでるんだなんかそういうなんか何回もこれまでループしてきた人がどうだったかってわかる前半の展開はすごい面白くて",
    "53:29": "そうだね そうそこはすごいワクワクしたしなんかめっちゃいいなんか",
    "53:34": "うん ねいいですよねそと呼ばれて神社にいる人 うんこいつとあの面会することが物語上何の英軍であったのかよくわからない",
    "53:44": "わかんないけどまぐっとは来るというかま半がこうループ世界を理解していく話だと",
    "53:49": "すれば うん。 ま、グッとは来るけど、ま、確かに本来の展開にも絡んでくるべきですよ、この人は。",
    "53:56": "うん。だからなんかヒントはくれるんだけどね。 うん。 うん。 っていう感じで。いや、でもなんかそのいっぱいいろんな問題と私が呼んだものを言いましたけれど、",
    "54:09": "ま、でも勢いがあるというのは本当に大事なことですよね。 いや、そうですね。 アイデアに勢いがあるというのはめっちゃ大事だから。",
    "54:16": "うん。 良かったなと。 やっぱりそう、あの、ま、めちゃくちゃ夢にくいと思って頭かいながら読んだんだけどいいですか?",
    "54:27": "なんかずっと読み終わったもずっと頭に残ってるみたいな。",
    "54:32": "そう。 なんかうん。 リーダーなんか細かいところが整理されるとめっちゃうん。",
    "54:39": "作品としても良くなる。いや、ただなんか こう うん。 一方で",
    "54:44": "うん。 ま、これがもし受賞した時に誰が編集担当になるのか分かりませんけど、編集担当は地獄だ。",
    "54:53": "そうだね。 ということをすごい思うので。 うん。うん。 なので自分で頑張りますっていう気までも別に審査員は関係ないからいいか。審査員の人が別に構成をされるわけでは",
    "55:04": "そうだね。 ま、大森さんは若干あの コメントくださいますけどうん。うん。",
    "55:09": "あの、ま、具体的な作業をするのは、ま、現路の編集方でうん。うん。",
    "55:16": "あの、審査とは関係ないので うん。うん。うん。 ま、気にしなくていいのかもしれません。",
    "55:22": "うん。だからなんかポテンシャルをしで行くならこの人はすごく高い。",
    "55:28": "うん。そうですね。 うん。 なのでやれますっていうことを主張していくことがとてもうんうん。",
    "55:35": "重要だと思いました。 次に行きますか。なんかやばい。 調子だと一晩中かかる。",
    "55:41": "行こう。行こう。 はい。はい。次は、え、片桐さんのディバです。 えっと、あらすじをご説明をしますと、",
    "55:49": "これは非常に明けれども、ま、クリエイターの作り出したコンテンツを、ま、適切な巨契約のもに学習させ、",
    "55:57": "使用管理する公認愛学習管理師という職業がある世界を、ま、今とは法律が違うっていう、ま、割とリアズムの世界なんですけど、",
    "56:06": "法律は違うっていう パターンですね。 うん。うん。 で、そのシンガソングライターのかナさんっていう人がいて、で、この学習管理師である、え、和井さんかな。井さんは大ファンなんだけれども、",
    "56:19": "えっと、ま、かナ の歌声とか歌詞とか 曲の学習プロジェクトを、ま、担当することになると、ま、結構ビジネスライクに話を進んでいって、ま、本当に企業勤め、学習管理士として企業務めをしている人がこうかなり関わっていくっていう話の展開になっています。",
    "56:38": "うん。うん。うん。 で、ま、あの、で、一方でカナはその富士の病に置犯されていて、ま、間もなくなくなってしまうのが確定しているので、その前に",
    "56:46": "AI モデルを、ま、合意して作るっていう風なのが、ま、大まかな筋書きになっていて",
    "56:53": "うん。うん。ま、ただカナさんはその、ま 、当然こう不快なことに自分の音声が使わ",
    "57:00": "れたりするのは嫌だっていう話をしたりし て、ま、ま、色々とこう懸念を示したり",
    "57:05": "嫌悪感を示したりするんだけれども、 えっと、ま、入院している子供たちとその",
    "57:12": "ホステで触れ合いながらその自分の声を どう活用していくかっていう考えを変えて",
    "57:17": "いくっていう話ですね。うん。うん。うん 。うん。うん。 これはその、ま、完成度で言うと",
    "57:24": "1番完成度は高いの。 うん。そうですね。て書いてうん。うん。 ま、でもそれはその、ま、冒頭にちょっと述べたようにこれまで",
    "57:34": "2回開しているっていう 作品なので、そのアドバンテージは多分にあるんだけど、",
    "57:40": "ま、でもそのアドバンテージを、 ま、つまりこう他の方がわかんない。 ま、前から書いてた人もいるかもしれないけど、ま、基本的にはその講座のラストで一気に書くっていう戦いあ、でもそっか今回と座れた作品用を開してる人の他にもいたような気がしますけど。",
    "57:56": "リライ多かったですね。 うん。ライト多かったけど うん。うん。 ま、にしても、えっと、これは元々講座の課題として出した作品があって、それを総減スタンペン賞に出して、",
    "58:09": "で、講座の段階でコメントをもらっていって うん。 短編の段階でコメントもらってるので、まあ、",
    "58:15": "2 回開できてるってアドバンテージはある。ま、でもにしてもリーダビリティとかピカ値だった時ですね。",
    "58:23": "うん。うん。うん。うん。うん。 うん。うん。 リーダビリティもそうだし、構成も大変美しい。",
    "58:29": "うん。そうですね。非常に明 うん。 なんかここどういう意味だったんだろうとかいうのが全くないっていう",
    "58:36": "ない ね。ないですよ。それはね。 ああ。うん。 あとなんかリーダビリティで言うとキャラのき書きがめっちゃうまいと思いました。",
    "58:44": "うんふんふんふん うん。もうなんか多分死亡がなくても誰が者なのかすぐに分かる。",
    "58:53": "確かにアイドルと、ま、ビジネスーマンとそして、ま、子供っていうキャラクターが主からうん。",
    "59:00": "確かにその通りですね。 うん。",
    "59:06": "うん。 ま、何ともあれ、ちゃんとここまで作り上げるというのはすごい",
    "59:14": "うん。 ことであるというですね。 うん。うん。うん。うん。うん。うん。",
    "59:21": "ま、でも まだうん。はい。 うん。ま、でもこれはなんか話をすると結構総減",
    "59:26": "SF 単ペ章で話されていたことの繰り返しみたいなことにはなってしまうんですが。",
    "59:32": "うん。な、 何て返してましたっけ? その選票ではうん。 その、",
    "59:38": "ま、先票で言われていたことを直接的に言いますと、ま、富さんがうん。 その、あ、このお話の展開は、あの、カナが学習した素材を使って病気の子供たちに声を与えるっていう、ま、病気で声を失ってしまった子供たちに声を与えていくっていうのが、ま、ラストのシーンなんですけれども。",
    "59:57": "そうですね。うん。 ま、とびさんがおっしゃっていたのはおそらくその葬儀で出した段階では",
    "1:00:02": "こう女の子に声を与えるっていう展開しかなかった。 らしいですね。おそらくなんか",
    "1:00:09": "別にソに出したもの私は読んでないんだけど、ま、先票を見るにはおそらくそうで でなん",
    "1:00:14": "でそれを読んでそのとびさんは結局そのままのアイドルじゃないシンガソングライターの女の子の声だから男性にその分け与えることはできないものを作っている。",
    "1:00:27": "つまりその男性で声を失った人が全部排除されているじゃないかっていうことが概",
    "1:00:33": "とびさんがご指摘されて いたことだったんですけど うんうん でそれに対してま形式的には手当てがされていて今回の提出作は",
    "1:00:42": "うんうんうん でどういう風に手当てがされていたかというとあのえっとこの作った",
    "1:00:50": "AI の声の高さをチューニングして男性向けカスタマイズもできるっていう手当う",
    "1:00:57": "いたんですよ。 はい。そうですね。 で、ま、その手当てが結局どういう手当てなのかっていうのは、まあなんというか",
    "1:01:05": "うん。 ま、それで納得する人もいるだろうし、 それは本質的な手当てじゃないって思う人もいると思うんですね。",
    "1:01:12": "うん。 というのもさんが言ってたことは別に男性が排除されているってことを言いたかったというよりは",
    "1:01:18": "そもそも病気の人に その有名人の声をあげるっていうことって本当に嬉しいんだっけっていう",
    "1:01:26": "うんうんうんうん ことだと思うんですよ。 つまり自分が声を失ってしまって新しい声を得るっていう時に、ま、いくらそのカナが大イスターだからと言ってスター",
    "1:01:36": "うん を元にした声が欲しいのかなみたいなのが元々のあの",
    "1:01:42": "問いだったと思うのでなんかその うん 男性向けにチューニングしたからオケっていうのはどうかっていうことになるしでもこれ難しいのはだからと言ってじゃあこの",
    "1:01:55": "AIを作ったことでその病気になった声を 失った患者さんが元々の声と全く同じように出せますよって話にしちゃうとカナが出てくる意味が全くなくなってしまうわけですよ。話として。",
    "1:02:06": "うん。 だからそこが多分 手当てをするのがすごい難しかったんじゃないかなっていうことを思った。",
    "1:02:11": "そうですね。うん。ディングね。",
    "1:02:20": "うん。なので意外とそうなんていうか男性かどうかじゃなくて うん。 声をもら、そのスターの声をもらうっていうことが本当に果たして病気の人にって嬉しいのかっていう",
    "1:02:31": "うん 話だったっていうことですね。",
    "1:02:37": "難しい。 ですね。だからうん。歌姫とかボカロイドといううん。",
    "1:02:48": "対象に対してあの秘評的な目線が作品の中にあまりない。",
    "1:02:57": "うん。 そうね。 前行全行して賛日を送るという",
    "1:03:03": "スタイルで書かれたものなので うん。うん。 うん。 者と、あの、熱心なカナのファンであるところの主人公がすごく一致しているのだけど、それを客観士だからその講座を客観視する目線っていうのは入れ込まれてもいいと思いますね。確かに。",
    "1:03:20": "うん。 でもまさにおっしゃる通りでなんというか一般的に消賛されるスターのストーリーっていうものをそのまま投集しているっていうのがおそらく",
    "1:03:30": "この作品の弱い点でで多分あのこの後話しますけどあのうん",
    "1:03:35": "Android アリアっていう作品をま他のえっと最初候補に選ばれたうん",
    "1:03:41": "あの天甘井さんが はい 書かれてますけどそっちは結構こうスターの闇みたいなところをすごいま掘り下げようとしてる作品だと",
    "1:03:49": "思うんですがうん。 やっぱそういう目線がないとこの手の話は難しいんじゃないかっていうのが多分",
    "1:03:55": "1番クリティカルなポイント。 うん。そうですね。 なんかこれをその例えばこれをさらに開しますって言った時にそういうなんというか",
    "1:04:06": "うん。 サッカーあのスターの闇みたいなところを入れ込む余地があるのかっていうところですよね。検討できるとしたら。",
    "1:04:14": "うん。そうですね。 なんかものすごい完成度が高い分なかなかこう",
    "1:04:20": "うん。 さらに変えれるのかっていうのがだいぶ微妙だと",
    "1:04:25": "思うんだけれど。 うん。どうかな。うん。そうですね。 なんかそこの答えを見つけることがおそらく受賞に",
    "1:04:32": "1番つがるポイント。 うん。うん。うん。うん。うん。うん。 ま、それこそあまさんがあの震災にいらっしゃるという",
    "1:04:42": "ことは うん。 心に止めておくべきで当然なんというかうん。ま、アイドルいいよねっていう話はならないと思うんですよ。そういう理解はされないと",
    "1:04:54": "うん。 思うし、ま、それは秘評価だからかわかんないんですけど、ま、秘評価だったら必ずそう思うでしょう。おそらく。",
    "1:05:00": "そうですね。 それに、ま、他の審査員の方も、ま、程度の差はあれ思うはずで、",
    "1:05:06": "ま、おそらくうん。 審査員の伊藤さんは激すると思う。この作品。",
    "1:05:11": "あ、そうなの?どうして? え、やっぱりあの伊藤さんはその川出消防審者の編集者の方ですけど、",
    "1:05:18": "やっぱり商品として成り立ってるってことを非常に編集者で重視されるので うん。",
    "1:05:23": "それで言うとやっぱりリーダビリティとか完成度って意味ではピカ値だからおそらく伊藤さはもう満点オッケーっていう感じになると思うんだけど。うん。確かに。うん。",
    "1:05:34": "ま、主にアズマさんに納得 うん かな。 ま、あとこれ直感でしかないんだけれど、おそらく菅沢さも何か引っかかりを覚えるような気がする私は。",
    "1:05:44": "うん。うん。うん。うん。うん。 なんかうどうしてかうまく説明できないんだければ うん。 うん。",
    "1:05:50": "なんかだから一方でうん。 あの作品の中になんかこの作品自体に対する客観士とか",
    "1:05:57": "秘評うん。 みたいなものをエクスクとして入れ込むことは必要だと思うのだけど うん。うん。",
    "1:06:03": "一方でなぜこれをこの人が書いたのかってところにこの人自身の熱意とかそういったものに対する憧れみたいなものがうん。",
    "1:06:10": "あのこうし作品として決勝化したからこれができてるという気もするんだよね。なのでそのなんか熱意って部分と客観性みたいな部分をどうやって折り付けるかっていうところが",
    "1:06:24": "重要なだと思います。 確かに。いや、そっか。 うん。",
    "1:06:30": "これはその、ま、確かに気になるのは著者は実際どれくらいこういうシガソグライターを好きなのか。ま、なんなら",
    "1:06:37": "うん。 ま、モデルとかはあまり思いなんか感じなかったけど、モデルがいるようなタイプの小説には見えないんだけど。",
    "1:06:44": "そう。うん。 なんか実際そういうどれくらい音楽がポップミュージックが好きなのかとかっていうのが",
    "1:06:52": "うん。 でもどうなんだろうな。 なんかポップミュージックめちゃめちゃ好きだったらまた違う話になりそうな気もなんかすごい勝手なこと言ってすみませんですが",
    "1:06:59": "うんうんうん ていう気もう してなんかすごいクレバーに組み立てられた話っていう印象も受けるんですよなんか",
    "1:07:06": "うんうん ポップソングが好きだからこうなってるっていうよりは うん 割とそのクレバーに",
    "1:07:13": "AI の知的材あの地材としての使用をは今後どうなるんだろうみたいな発想からできた",
    "1:07:20": "まあるしSF プロトタイピングみたいな話だな と思うんですね。すごいビジネスの話だし。",
    "1:07:25": "なんかこれSF プロトタイピングの作品ですと呼ばれても納得がいく気がするんですよ。 うん。うん。うん。うん。",
    "1:07:31": "フロトタイピングっていうのは念のためご説明をすると、ま、あの企業の中でうん。",
    "1:07:36": "SF サッカーを企業に呼んでその会社員の人とディスカッションしたりする中でそのビジネスに、ま、若干でも役に立つような未来を構想した作品を作るっていうのが大まかな",
    "1:07:47": "流れなんですけれども。 うん。うん。 なんかそういう文脈で出てくるのもおかしくない作品だから。",
    "1:07:54": "でもそれってさ、あの、つまり企業がその当該企業がのことを来賛備する作品を書くってことじゃない?",
    "1:08:03": "ま、場合によってはそうですけど、多分それぞれの身のこなしはあると思うんですけどね。 まあ、そうね。でも今回の場合はさ、あの、そういった、あの、案件として書かれたものがないのにこれだけ来散してるのだから、",
    "1:08:16": "それはやり熱意なのではっていう気がするんだよね。 なるほどな。 うん。だ、そうじゃないとこんなに何度も開して作品に付き合いないんじゃないかっていうことも思ってて。",
    "1:08:29": "でもなんかこう うん。 あ、あの歌詞とかが好きな人って後ろめたさはないんですかねっていうのは若干気になるんですよ。それはそ本気で",
    "1:08:39": "本気で押してる人であっても 自分が押してる行為って一体何なんだろうとかそれって本当にスタンにとって幸せなのかとかを",
    "1:08:47": "うん。うん。 なんか考えちゃうんじゃないかなって気がするんだけど、そういう迷いが一切ないじゃないですか、この。",
    "1:08:53": "ない。うん。 で、逆にそれがめちゃめちゃドロドロドロドロ書かれているのが、はさんの作品なんだけど。",
    "1:08:59": "あ、そうだね。うん。 そう。で、やっぱりなんか必要だと思うんですよ。そういうドロドロというか。なんかその",
    "1:09:06": "うん、 そのアイドル的な存在を好きになってしまうっていうことのいびさみたいなのが",
    "1:09:12": "うん。うん。 そういうなんかドロドロが入ってくる箇所があれば うん。",
    "1:09:17": "なんかすごいこう、ま、こんなにクリーンに お寿が好きな人っていないん?いや、いるのかな?",
    "1:09:25": "ああ、どうなんだろうね。聞いてみたいけど。そう っていう気がするんですけどね。なんか",
    "1:09:33": "うん。 やっぱりなんか素敵な芸能人の人とかにぐっと来る時ってあ、ごめんなさいみたいな気持ちが誰しも分かないのかな。どうなんだろう。",
    "1:09:42": "うん。うん。 だって別に知り合いとかじゃないしみたいな。 なんか別の視点で言うと",
    "1:09:48": "うん。 あの、マジでめっちゃ全力東京だな、東京だなって思ったんですね。",
    "1:09:54": "はい。はい。はい。 で、その全力投球のすごみが乗っているので、あの、",
    "1:09:59": "こ、個人的なあの好みとかあの、賛日の態度っていうものは僕は結構苦手なんだけど、こうを乗り越えて読まされたっていう感じがあってうん。うん。うん。うん。",
    "1:10:12": "そこのその点はすごく評価に立ると思いました。 うん。ふん。",
    "1:10:18": "うん。 なので、ま、確かにだから最終会でどういう態度を取るのかはもうご本人次第という気が",
    "1:10:25": "しますけど、 なんかやっぱりそういう矛盾とか葛藤みたいなものを入れた方がいいと感じるのか。",
    "1:10:31": "そうじゃなくて、やっぱりこう なんか自分にとっては そのスターから力をもらうってことはとても重要だからこの展開じゃないとダメなんだっていうのかどっちかはもうご自身が",
    "1:10:43": "気に行くしかないことかもしれないですね。 ま、でも、ま、持った方がいいよね。",
    "1:10:48": "まあね、一般論としてはそうというか、 ま、あの、ま、これは受賞した場合には原論という雑誌に乗るわけですけど、ま、原論の雑誌似合うかなみたいなところが出てくるので、どう?",
    "1:10:59": "そう、そうだね。 で、やっぱりなんかあんまりないとなさすぎるとちょっと現路の雑誌に乗るイメージが湧かなくなってくるんじゃないかなみたいな",
    "1:11:08": "気がしちゃうかもね。 うん。 ま、別に合わせなくっていいんだけど。 うん。じゃ、その熱狂を取られ、傍わでもあの、スク",
    "1:11:18": "うん。 別の場所でも見ているあのもう 1つの視点があるあると良い。 うん。そうですね。",
    "1:11:24": "うん。 っていうのが大枠で、あとなんかすごい細かい",
    "1:11:31": "うん ことを言いますと、なんか終盤の方でその AI学習じゃなくてこう声を",
    "1:11:37": "1 つずつ録音して最終的なそのサービスを作っていく場面があると思うんですけど、",
    "1:11:43": "なんかあれって技術的には AI より古い技術なのではっていうのをちょっと そうだね。",
    "1:11:48": "思ってそこは突っ込まれるかも。 なんか 確かに それも用意をした方がいいかもしれないですね。多分なんか",
    "1:11:57": "ボーカロイドの技術と一緒なんで。 いや、そうそうそうそうそうそう。 ボーカロイドは0 年代の技術だからあんまり未来感がなくて終わり方に",
    "1:12:04": "うん。 うん。 そこもなんかこう何かしら答えを用意しておいた方が",
    "1:12:10": "そうですね、 いいんじゃないかなと思いました。 やっぱあそこでボカロが出てきたところも好きが勝ってるんじゃないかなという風に思ったあの",
    "1:12:18": "1つの様子ですね。 ああ、本当はボカロが好きな方なのかどうな、",
    "1:12:24": "どう。うん。どうなんだろうね。わかんないけど。 ま、でもいや、ボカロいや、そのボカロってその声優さんが一ずつ吹き込んで作ってると思うんだけど、",
    "1:12:33": "それこそ池沢ハヌさんもあの、 ボカロイドに声の吹き込みをされていたことがあったと思いますけど。",
    "1:12:39": "うん。うん。うん。 それってすごい生々ましいですよね。 AIとかよりもずっと。 そうですね。",
    "1:12:44": "だから技術的には古いけど うん。 ま、確かにノスタルジックかつ生々しいっていうのはあるからなんかどっちを取るんだろうっていう",
    "1:12:54": "うん。 感じがするかもね。 うん。 そんな感じ。どうしましょう?次に行きますか?それともまだ",
    "1:13:01": "行きましょう。じゃあどんどんていうか別に全然スピード感は出てないけど。",
    "1:13:06": "そうなんだ。 全くスピード感は出てないけど。 行きましょう。 はい。じゃあ3 作目。え、アマエルナさんの秋葉バロイドアリア。",
    "1:13:12": "ま、これ先ほども若干話でましたけど、えっと、ま、人間のアイドルによる不少時が発された後、原能タレントは全て",
    "1:13:19": "roに移すり変わっていたと。 そして現代の誘とされる風俗外となった秋葉ワ原という場所で、",
    "1:13:27": "え、元アイドルである中華 Androidを活用してアキバロイドという存在が体を打っているという世界観です。",
    "1:13:34": "うん。うん。うん。 ま、そこでこう主人公のアリアはえっと、まあ、元々アイドルとしてもあんまり売れてなくて、そしてその後中華",
    "1:13:43": "Androidになって、ま、売られた後も、ま、低ランクの風俗点で働いているっていう",
    "1:13:49": "うん。うん。 存なんですが、ま、ある時ものすごい美男子が現れて、なんかその人に目なんか目を眼球を攻撃されるっていうところからその秋葉原とそれを経営する芸能組み書者のたらみを知るようになり、そしてっていう話ですね。",
    "1:14:08": "うん。 これはどうでした?",
    "1:14:13": "うーん。そうですね。 これはあの作者の方もあの",
    "1:14:19": "PRで書いてるけど うん。うん。 あ、大体可能な存在が大体唯一の森で存在になるというでかいテーマ",
    "1:14:30": "うん。うん。 に対する取り組み が あのすごくうまくいってるんじゃないかと思いました。面白かったです。",
    "1:14:36": "うん。うん。 なんか うん。 そうね。",
    "1:14:42": "私が良かったと思ったポイントはむしろ うん。 そのな心的なポイントというより心理的なポイントというよりは",
    "1:14:51": "うん。 ま、シンプルに最初の場面と最後の場面の描写が良かった。 はい。はい。はい。はい。はい。はい。",
    "1:14:57": "でも私は逆になんかその心理的なやり取りが多すぎて うん。うん。",
    "1:15:02": "その展開としての強度がちょっと弱いんじゃないかなと。 うん。うん。うん。うん。 心理的なっていうの例えばどういうところか。",
    "1:15:10": "なんかその自分の気持ちを全部セリフで全員言うみたいなところがちょっと",
    "1:15:15": "くどすぎてあ 話の展開が うん。 なんだろう。多分もっと話の展開ドリ分でいく方がバランスがいいと思うんですよね。",
    "1:15:25": "なるほどね。確かにね。 うん。 っていう。 だからその、ま、すごい怨が、怨音を感じてめっちゃいいんだけど",
    "1:15:34": "音ね感じるね。 やっぱりね、怨念大事だと思うんですよ、すごく。 うん。うん。うん。そうだね。",
    "1:15:41": "そう。もう若干なんか構成力のある怨念の方がいいのではみたいな",
    "1:15:46": "気は私はちょっと しましたね。 うん。 でもそっか天さん割とその",
    "1:15:54": "うん。 テーマ を書くってとこについてはうまくいってるという うん。",
    "1:15:59": "うん。そうですね。 うん。 あ、うまくいってるのかどうかが",
    "1:16:05": "うん。 だ、もっとうまくできるのか、それともこれが 1番いいのかっていうところで うん。うん。",
    "1:16:10": "あの、ちょっと色々考えて うん。 どういうことかって言うと",
    "1:16:17": "あ、元々だから主人公のアリアはオドアイだっていうことが",
    "1:16:22": "うん。うん。 最初に提示されるんだけど うん。うん。 それをそのロボットとしての代替可能な個性としてのオドアが",
    "1:16:32": "うん。 う、くり抜かれた後で 1番最後にあのあ、傷っていうものが",
    "1:16:42": "うん。 唯一無理の個性として提示されるわけですね。 うん。うん。うん。うん。 で、その時のこの避物としてのあ、傷をどのように描写するのがこの作品にとって",
    "1:16:55": "1番あの最適なのだろうっていうところで うん。うん。うん。 こう一時間考えた。",
    "1:17:01": "かな? な、こう今のが最善ではないかもっていう。",
    "1:17:08": "うん。 えっと、今の、今の書かれ方っていうのは、 え、 うん",
    "1:17:14": "え、衣装、衣装と皮膚が焼けた状態ででフレームの何箇所かの熱で変形していると",
    "1:17:20": "うん。うん。うん。 で、私は記号化できない複雑な傷と記憶を抱えて歩き出した",
    "1:17:27": "うん。 ていうすごく短い完潔な うん。うん。分かり方をしている。 うん。",
    "1:17:33": "で、それ自体があのオドアってのは、ま、極めてあのオタ的な記号性ですよね。",
    "1:17:41": "うん。うん。 で、新たにいたものは、あの、その記号から出したものなので、記号的なものから解き離れ食べれたものなので、属性で、属性としてあの、簡単に表されたいいものではないので",
    "1:17:56": "安やと描写されてはならないっていう ああ、 うん。ことがこの短い文章に込められているのかみたいな。",
    "1:18:04": "なるほど。 ことは思ったので、これはこれであの完潔な書き方っていうのが潔ぎ良くて読んでんではないかと思ったんだけど",
    "1:18:11": "うん。 でも一方であの小説っていうのはその対象の",
    "1:18:18": "うん。 描写的なさ うん。うん。 をそれが語りえないものだってことを読書に伝えるために言葉をつくってこともできるはず。",
    "1:18:26": "うん。うん。うん。確かに。 で、そうでそのアプローチ",
    "1:18:32": "で書かれたもの うん。 がマし仮にあって両方た時にどっちがいいのかしらっていうこと思ったって感じかな。",
    "1:18:39": "なるほどね。 うん。 確かにおっしゃる通りというか、その うん。",
    "1:18:45": "ま、ラストの象徴的な場面をしっかり書くのかどうか問題みたいなのはあるというか。",
    "1:18:51": "うん。 ま、でも、ま、この作品なら確かにあった方がいいのかな。 うん。",
    "1:18:57": "どうなんだろう。 そうだからなんかそんな風に書くとがやぼだっていう考え方も多分できるんだよね。",
    "1:19:03": "なのでそっちのがいいっていう風になかなか言い切れずに迷ったんだけどってところがな。",
    "1:19:09": "ま、でもなんかその美学で言うと他の場面は基本的にやっぱり書きすぎ",
    "1:19:15": "うん。 によって美学が失われてると私は思うから。 うん。うん。うん。 ま、この調子でいくんなら最後もこう書きたいものは全部で書いた方がいいんじゃないか。",
    "1:19:23": "なるほどね。確かにね。うん。 なんか元々その全体的にその金的ならう。",
    "1:19:30": "ま、そういう結末もありかもしれないけどうん。 うん。 ま、これは全く金的じゃない作品だから全体的に",
    "1:19:37": "確かに。確かに なんか思ったこと全部書くみたいな。 ちょ、失礼な言い方になってるけど",
    "1:19:43": "うん。 そういう感じになっているから。 うん。",
    "1:19:49": "そうね。だから うん。 うん。今はだからあの怨念が",
    "1:19:55": "うん。 あの全編からこうじみ渡っている状態 うん。 で、それは、それはそれで気迫があるんだけど、",
    "1:20:03": "そこを抑えて最後にバッ出すっていうアプローチも確かにある。 うん。うん。うん。 うん。いうのと、ま、それと直接関係あるわけではないかもしれないんですけど、",
    "1:20:15": "なんかその基本的にそのうん。 うん。 主人公が謎を解き明かしていくんじゃなくって、主人公の元にやってきたフガさんが全部教えてくれるっていう展開になっていて",
    "1:20:24": "ああ、そこは僕も聞っかかりました。うん。 そう。 それがやっぱ自分語が多い原因にもなってると思うんですよ。全部セリフで説明しちゃうっていう。",
    "1:20:32": "うん。 で、セリフに対して思ったことを書くみたいな感じでお話が進んでいて",
    "1:20:38": "うん。 なんかそれはすごいもっといろんなドラマによってそのままそのま明らかになるかって言うとま秋葉原っていう場所が実際はその元芸能男性芸能アイドル事務所だった場所がまおそらくそのねジャニーズを意識してるんだと思いますけどジャニーズ務所みたいなところがジャニーズ事務所諦めた後で",
    "1:21:00": "うん その うんうん えっと風俗点経営をするようになったっていう うん",
    "1:21:05": "のがま主に明かされることなんですけどやっぱそれをなんか その主人公の元にいきなりやってきた風ガさんが全部喋って明らかにするっていうのは",
    "1:21:14": "うん。 うん。ていう そうだね。 そしてあともう1 つはそのやっぱフガさんのキャラっていうのがなんか若干遠慮してないっていうのを",
    "1:21:26": "思ったか私はなんか全編に怨念怨を感じるんだけど",
    "1:21:31": "うん。 やっぱりなんかこうジャニーズ批判をしすぎたらジャニーズファンに悪いんじゃないかみたいな遠慮を",
    "1:21:38": "うん。うん。うん。 感じる。なんかその加と被害っていう言葉はめっちゃ出てくるんだけど",
    "1:21:44": "うん。 フガさんはあんまり悪いことしてないんですよ。 そうですね。 なんか単にその同じグループの仲間がなんか",
    "1:21:51": "うん。 な、な、何て書いてあったかな?多分不少時を起こしたって書き方だと思うんだけど。",
    "1:21:56": "でも多分不少時ってこと以上のこと書いてたかな?どうだったかしら?",
    "1:22:02": "なんかこうもう明らかにそのえっとま、ジャニーズ務所のタレントの正被害みたいな",
    "1:22:09": "うんうんみたいなものがテーマになってるんだけどうん。",
    "1:22:15": "なんか実際その加と被害の実態が何かっていうのを全然決めずになんとなく雰囲気で",
    "1:22:22": "なんか加と被害はりなんかこの輪廻するんだみたいなことを書いて",
    "1:22:27": "いますが やっぱりなんかこの唯一登場するその男性タレントであるフガさんっていうのが",
    "1:22:33": "うん。 実際どういう被害受けて実際どういう輝いをしたのかっていうのを書かないと",
    "1:22:38": "うん。 説得力がないんじゃないかなと思って。 うん。うん。うん。うん。うん。うん。",
    "1:22:47": "うん。 なんか単に彼の同じグループに属してた人が悪いことをしてそれが耐えがいんだみたいなのだとなんかそのドラマとして弱いじゃない?弱いし",
    "1:22:59": "なんか責任を取らない作りになってるように気が うんうんうんうんうんうん",
    "1:23:04": "したかな あとなんか1 度か僕の読み違いかもしれないんだけど",
    "1:23:13": "うんうん あのその加と被害の関係性みたいなものを解釈 さん回収するためにあの",
    "1:23:20": "うん。 なんかどんな役にも対応できるアロイドを作って量産するのが最初秋葉原の秋葉バ原バラの最終目的だったっていうことが書かれてるとこがあってでそれがマリアロイドって言うんだけど",
    "1:23:32": "うんうん これってそれを作ってそいつに全て押し付けることを輝いではみたいなことは少し思いました。",
    "1:23:42": "あ、でもそれはなんかどうなんだろう数がもう思うてなかった。 それそう思ってたんだっけ?なんかそうだから僕ちょっとここの読み方にちょっと自信がなくて。",
    "1:23:52": "うん。 うん。 そっか。なんか私もその辺はちょっと正確に理解できてたかわかんないけどでもなんかその",
    "1:24:00": "お話の展開としては俺ちょあの今説明してなかったですけど その",
    "1:24:06": "うん。 えっとマリアロイドっていうなんか全てのあらゆる人間の欲望に応え可能な",
    "1:24:11": "うん。 存在を作るためにその欲望のデータを収集してるっていうのが秋葉原バ原の",
    "1:24:16": "正体なんだ。 っていうのが、ま、そのふ賀君が教えてくれる うん。 うん。うん。 ことなんですけれども、あの、えっと、なんかそのデータを巨大なデータをインストールさせることで、ば、その全てのうん。",
    "1:24:32": "このアキバロイドを爆破して終わるっていう場面は私はすごいいいと思った。 うん。うん。うん。うん。うん。",
    "1:24:37": "からで、その、それが意味、その結が意味することはやっぱりなんか マリアロイドを作るためのマリアデータっていう爆大なデータがいいものだと思われてない。確かフガさんはこれを消そうとするんじゃなかったですかね。",
    "1:24:52": "あ、そうだったね。 多分そうだから うん。 こう良くないことだっていうのはみんな思ってけど",
    "1:24:58": "わかうん うん。だからそのアイデアはなんか面白いのかわかんない。論理的ちょっとわかんないんだけど。",
    "1:25:07": "うん。 すごい面白くないですか?そのなんか人間の欲望を集めた巨大なデータを秋バロイドにインストールしてなんか風俗外を全部爆発して終わるっていうのは",
    "1:25:18": "そうだね。 やっぱり爆発して終わるセフは面白いんですよ。 それはそうっ っていうのを思うから",
    "1:25:24": "いいと思うんだけどでも冷静に考えるとなんか爆破したいんだったら全くマリアロイドのレーターを使って爆破する必要ないのではみたいな",
    "1:25:32": "うんうん 気もしてきちゃうけどね データも爆破して秋葉原も爆破すればいいのではって気がするけどまあでもなんかその辺は私はなんか大丈夫でしたね。なんか冷静になると気になるけどうん",
    "1:25:47": "うん。 爆発シーが面白いかな。 私オでそう。 むしろちょっとやっぱ心理的な発言が多すぎることが私は結構気なん",
    "1:25:58": "です。1 回だからフガがあの爆破しようと思うのをアリアが止めた後にアリアが自分で爆破するってのが結果終わったる。",
    "1:26:07": "確かにそうですね。 うん。あ、やっぱするんだ。爆破みたいな。",
    "1:26:13": "そうでなくっちゃうみたいな。 うん。そうでなくっちゃう。そう。やっぱ終わり方はすごいいいし。 うん。救のがすごいいいというか。",
    "1:26:20": "そうですね。 やっぱりなんかこうお話を変えていると皆さんこう",
    "1:26:26": "最後もったいなくなっていい話にしちゃいたくなるみたいなのが うん。 人によってはあるかもしれないんだけどやっぱりこれくらい後味悪い方が面白い。読む人としては本当に",
    "1:26:37": "圧倒的に面白いから。 うん。うん。うん。うん。 面白いし。ま、やっぱり基本的にバッドエンドにした方がアイロニーがついから",
    "1:26:44": "うん。 なんていうか解釈としても面白くなるわけですよ、基本、おそらく。 ああ。はいはいはいはい。そうかもね。",
    "1:26:51": "うん。から うん。 すごいなんか感性とか音念はめっちゃ",
    "1:26:58": "うん。 こう創作に向いてるタイプの 世界の捉え方をしてる人だと思う。",
    "1:27:04": "常年の強さを感じました。 そうかな。そのあとあれですね。",
    "1:27:11": "そのさっきはふガさんがその喋るばっかりであんまりストーリーが出てこないって話をしましたけど、私はそのもう",
    "1:27:18": "1人出てくる 何だったっけ?あ、かのんちゃんっていう うん。",
    "1:27:23": "その主人公のファンだった子がいたんですけど うん。うん。うん。 ま、その子も、ま、たまたま出会って好きになったっていう話。",
    "1:27:31": "うん。 つまりその主人公をがアイドル時、アイドルだった時にかのンちゃんがその主人公を好きになってくれるわけですけど、",
    "1:27:38": "なんかそれは誰でも良かったんだっていう話をして、ま、それは確かに、 ま、その時たまたま出会ったアイドルだったら誰でも良かったのかもしれないけどでもなんか誰でもいいアイドルを好きになってしまう時って多分なんかノンちゃんの側に心の闇が必要なはずで",
    "1:27:54": "はいはいはいはい なんかそういうのがないからただ単にファンになってくれて尽くしてくれてる子みたいな感じがしちゃうんですよ",
    "1:28:00": "ね、 カノンはカノンで うん。 なんか虐待を受けてたんじゃなかったっけ?",
    "1:28:08": "そっか。 うん。 それが読めていなかったのプラス。",
    "1:28:16": "うん。 ま、わかんない。読めていないのは私が基本的に悪いのだけれどまでもなんかそのエピソード的に書いていれば",
    "1:28:23": "多分読めるはずで あ、それはそう説明的に書かれている。 書かれていると",
    "1:28:29": "多分こう私のような迂闊な読者に伝わらないという うんうんうんうん ことですね。だから場面としてうん。",
    "1:28:36": "何があったのかを書かないとなんか実はこうだったんですっていう発言だけで話を進めていくと",
    "1:28:42": "うん。 やっぱりこう世界が膨らんで いかない。 確かにそれはそうかも。 うん。ていうちょっと言い訳もしつつ、",
    "1:28:49": "ま、お互いの問題だというところですかね。うん。そんな感じですね。なので、",
    "1:28:58": "あ、でもなんかうん。 あ、いや、でもなので うん。 どうなんでしょう?基本的にその、ま、質疑応答的なものがあると考えると、",
    "1:29:08": "ええ、 ま、私的にはなんか展開をきちんと作ればつまりその語って終わるんじゃなくて場面を作っていけばどんどんすごい良くなるからそこを頑張りますって",
    "1:29:22": "うん。 いうのがいいんじゃないかなって思うんですけど、アマさん的にはどうですか? 分かを、バケモンを作るたらめちゃめちゃ分量増げそうな気はする。",
    "1:29:29": "まあね。 うん。 まあ、でも開工時に増えることは、ま、本当は良くないけど",
    "1:29:36": "うん。うん。 許容されてきたという。 いや、いや、そうは、それはそうかもしれないけど、でも",
    "1:29:43": "雑誌に乗るとしたら紙の市面の枚数みたいなのがあるので。 まあまあ、確かに。",
    "1:29:48": "うん。あとなんかそうだな。開放されるので 1つ あるとしたらあの、",
    "1:29:55": "登場人物が偶然ばったりその場で出会いすぎという感じは 確かに。",
    "1:30:00": "うん。フガと 多分 作品の中で3回合うんだけど1回目は",
    "1:30:06": "フーガが客としてやってくるからいいんだ けど2回目3回目は",
    "1:30:13": "なんかうん 説明は少しあったかもしれないが少し的に",
    "1:30:18": "出会いすぎてる気がしました。 うん。なんかそうですね。",
    "1:30:24": "その思いついた順に書いているのではみたいな疑念がちょっと浮かんでしまうかもしれないですよね。その",
    "1:30:31": "うん。そう。アリアと うん。 あのカノンが 会ってる時に",
    "1:30:37": "3人目たちでやってくるのが 1番うん。 そう見えたかな。",
    "1:30:43": "なのでまあでもなんかそうですね。そういうのは開で うん。うん。 なんというか直しやすい部分な気がするから手",
    "1:30:51": "当てしやすいからなんか うん。 こう都合よくそうなったんじゃなくて偶然そうなったとか必然的にそうなったみたい。必然です。偶然じゃだめだ。偶然じゃ一緒だから必然的にそうなった。性が欲しいですね。",
    "1:31:05": "流れを作れるようにすると良さそう。 うん。",
    "1:31:10": "ご検討をいただきたい。 はい。 はい。多分なんか原路に似合いうる作品だと思いますね。",
    "1:31:18": "うん。うん。うん。そうですね。 うん。とても事的な問題を使って いるし。 ただもっと深掘りできるからっていうか、",
    "1:31:25": "ま、そのじ事が結構センシティブではある。そこのそこの部をどう?うん。",
    "1:31:31": "まあでも今やなんかどうなんでしょうかね。 人昔前だったらタブーみたいな",
    "1:31:37": "感じだったかもだけど、もはや行ってもいいことになるなっていう。うん。 あ、プラス。 あ、ジャニーズ自体はそうそうだけどそのファンに対してとか言うとこ。",
    "1:31:47": "ああ。とうん。 まあ、どうなんでしょうね。そうかもしれないけど。",
    "1:31:55": "うん。 ま、でもなんかこうすごい大手の出版者みたいにアイドルとめちゃめちゃ取引があるみたいな場ではないわけじゃないですか、言狼は。",
    "1:32:03": "うん。そうだね。 と考えるとこう自由に書きやすい場なのではという気も しますね。",
    "1:32:08": "うん。うん。 という感じで次に はい。 行こう。 行こう。",
    "1:32:14": "あと30。ま、いいや。あと3 作品ですね。 あと3作品。 あと2作品ですよ。",
    "1:32:20": "えっと、池田みさんの地球内生命。え、これはあの結構なんて言うんですかね?サンズフィクションっていう感じですね。",
    "1:32:30": "うん。 えっと、 ま、あらすとしてはイルカのノ波解析を元々研究していた友長若さんという研究者が",
    "1:32:40": "うん。うん。 で、ノハの解析が元々仕事だったんだけれども、ま、それがその地球外知的生命探査のプロジェクトにも役に立つということが分かって、そちらに参加をしていくっていう",
    "1:32:52": "話です。で、ま、地球街を元々する プロジェクトだったんだけど、ま、実は",
    "1:32:57": "その波というのが知機として現れてい るっていうことが、ま、だんだん研究が",
    "1:33:03": "進むと明らかになってきて、で、えっと、",
    "1:33:08": "ま、それがその、これは結構その独特な 生命感だなと思うんですけど、ま、言葉も",
    "1:33:14": "ないし感覚期間もないんだけど、えっと、 知性はあるっていうのがその知",
    "1:33:22": "その地中の中に存在している、ま、おそらく大流、マントルの大流とか生じる思考の形として想定されているんですね。",
    "1:33:32": "なんかそうなので韓国機関も言葉も持たないセルフっていう存在が、ま、えっとこの地球全体が、ま、そういう自我、自我自我とは言ってない。いや、でもセルフって自我を想定した名前ですよね。",
    "1:33:44": "自我のようなものを持っていて思考してい て知的な存在でああるっていうのはえっと",
    "1:33:50": "まこお話でまそっからその農波鑑賞という 技術がまこの作品内であるんですけど",
    "1:33:56": "ノー波鑑賞って技術を用いてそのえっと ま数式主に数式を使って1卒をしていくと",
    "1:34:03": "あのま現代の世界では当然なんか 当然せ正しいとされているまリーマン予想",
    "1:34:09": "とかエントロピー増大の法則などが実は そうじゃないっていう可能性 が乱出されていくっていう",
    "1:34:16": "話です。 うん。はい。 うん。これはやっぱりなんというか自分が今考えるスペキュレアティブなことを全部詰め込んだっていう爽快さはすごいあるような",
    "1:34:29": "うん。うん。うん。うん。そうですね。 なんかシンプルに知的な面白さがありますね。",
    "1:34:36": "うん。 ま、物語としての強さは、ま、ものすごい機械値かは分からないけれども",
    "1:34:44": "うん。 やっぱりすごい理生前と進んでいって確かにそういう考え方も可能とかそういう生命を想定しるなとか",
    "1:34:53": "うん。うん。うん。うん。 で、農干賞っていうのも確かになんかそうそういう風に、ま、つまり感覚を持たないものとどうやってコミュニケーション取るのかっていうのを考えたら確かにそういう回答もあるなみたいななんか本当に思考実験としての面白さがすごいある作品だった。",
    "1:35:11": "うん。うん。うん。うん。 思います。 うん。 これ一方でその",
    "1:35:16": "うん。 人間にも登場人物も俺と違っていて等身代のドラマもあるようには僕は思いましたね。",
    "1:35:24": "うん。 確かに 主人公の夫が研究所で挫折を経験したりとか",
    "1:35:31": "あと1 番最後にその数学でやり取りしてきたセルフがその歌によってあの主人公の娘と交流を持つ",
    "1:35:41": "うん。 みたいなところとかも、あの、なんか人間ドラマ",
    "1:35:48": "としての面白さも追求されている気がしてて、で、 かつ、",
    "1:35:53": "え、難しい科学的な説明とそっちの人間ラマのパートがくっきりと分れているので難しい",
    "1:36:01": "場面 をま良くないと良くないのかもしれないけど、ま、分からないものは分からないので呼び飛ばすことが要容易にできるので読みやすいって感じ。",
    "1:36:12": "確かになんかすごい 割とロジックだらけの話をしてるけど別にタビリティがだからと言ってすごい低いとかでは",
    "1:36:21": "ないんですよね。それは確かにおっしゃる通りなんというかちゃんとキャラクターを書き分けてうん。 いて",
    "1:36:27": "うん。 それでさっきその夫が出てくるっていうのはなんかその夫が数学者で うん。",
    "1:36:33": "うん。 ま、主人公はこのセルフの研究をしてるんだけど、夫の 研究対象がセルフによって覆えされるっていうのがドラマとして終盤に用意されて",
    "1:36:42": "そこが1 つの山場になっているっていう意味でもとしての作りがきちんとできて うんうんね",
    "1:36:49": "うんうん でその物語に起与する登場人物のあの訳けみたいなものが",
    "1:36:54": "うん あのそそのその人これでも登場人事務全員科学者なんですよね 確かに",
    "1:36:59": "でその科学者の自分がの研究対処何 かってところでキャラがかき分けされているのが結構面白くて",
    "1:37:05": "確かにそうです。 夫は数学者なんだけどそれがあの左説の後に物事学者とコラボコラボをしてそこを乗り切るみたいな感じなので",
    "1:37:14": "はいはいはい うんあそういうキャラの掛け分けの仕方もあるのねっていうので面白かったです。",
    "1:37:21": "なるほどな。 うん。で、それで言うとあのこれもさっきと一緒であの",
    "1:37:27": "うん。 せ、テーマを作ってそれにその答えを出すっていうことが割とうまくいっている作品なのではないかと",
    "1:37:35": "思っていて うん。うん。 主人公は農科学者なんだけど うん。 最初にぶち上げるテーマが思考とは何のためにあるのか",
    "1:37:43": "うん。うん。うん。 ていうものででこれに対するあの回答が 1 番最後にあのその主人公の娘を返して思考には目的も意味もないけどその先に可能性が見えたら十分だっていう回答が出てくるんですね。",
    "1:37:56": "うん。うん。 で、この回答自体も、あの、ゴリゴリの理系の議論が続く中で",
    "1:38:05": "うん。 僕のようなガチガチの文系読者でもあの、そう、",
    "1:38:11": "絵もを感じられるような答になってより うん。うん。 あの、あ、こ、我々に対しても配慮されてるみたいな",
    "1:38:19": "うん。うん。 うん。そういうあの素がありましたね。 確かにエモいんですよね。",
    "1:38:24": "でもこういう話でエモさって本当に大事というか、 むしろ うん。そう思います。",
    "1:38:29": "エモさのために書かれているみたいなところがあ うん。うん。 というかやっぱりそのままやっぱりね、世界の成り立ちとか思考",
    "1:38:38": "うん。 のその存在意義を解き明かしたいみたいなのはやっぱりロマンだと",
    "1:38:43": "思うから やっぱりそのロマンが存分にかけてるっていうのはとても 良いですよ。",
    "1:38:49": "うん。良いです。 うん。 普通にそのなんというか哲学的な問題にも絡んでいて面白いというかその",
    "1:38:58": "うん。 あれ何の部屋ってメアリーの部屋だっけ?ちょっとま、よくある思考実験でその",
    "1:39:04": "はい。 あの赤かな?赤という色を知らないけど、赤という色の科学的な性質とか波長のこととかは全部知っているが、モノクロの部屋にずっと住んでいた",
    "1:39:14": "メアリーだか誰かが いきなりその赤色のある世界に行ったみたいな状況があるとして",
    "1:39:21": "うん。 じゃあ、その、あの、めあ、そのモノクの世界に生まれた時からずっといた段階の",
    "1:39:28": "ただし赤についての知識は十分にある。メアリーは赤を理解してるのかみたいな、 あ、",
    "1:39:33": "なんか 哲学の問題があった気がしますが うん。うん。うん。うん。うん。うん。 なんかそういうところにもタッチしているというか",
    "1:39:40": "うん。うん。で、どういう風に どう答えを出していたかはね、書いてあったとんだけど、今パツに出てこない。ごめんなさい。",
    "1:39:48": "うん。 でも基本的になんかそういう なんかこういう作品を読んでると、え、それってどうなんだっけ?みたいな結構出てくることが",
    "1:39:55": "そうですね。うん。 あると思うんだけど、これはなんかそのなんというか、その都納得のあるその伝統的な",
    "1:40:01": "うん。 そのパラドックスみたいなものにも 1つ1つ丁寧に会が出してあって",
    "1:40:06": "面白いんですよね。 うん。面白いですね。 うん。",
    "1:40:13": "これもなんか僕の読み違いかもしれないんだけど、最初 1番も1番最初のもう本当に冒頭",
    "1:40:19": "うん。 で、これ地球内生命のあのだからセルフのあの視点の描写だよね、多分。",
    "1:40:30": "そう、そう。多分これは最初だと最後に 1 回だずつだけセルフセルフ視点のテクストがあって",
    "1:40:37": "うん。そうだよね。1 番最初のその気づけば自我があったっていうところは",
    "1:40:44": "そうそうそうそうそうそう その地球内生命が主体の文章ででラストの",
    "1:40:50": "これうんうんうんうんラスト えラストのラストからどれくらいかなある時その生命は自らの思考の外にある数列を認識したっていうところから始まる文章があるんですけど多分ここの段落",
    "1:41:03": "うん あのえっと地球内生命が 主体の文章でま特特に校舎がエモいか。",
    "1:41:10": "その冒頭のところはなんというかうん。 ま、冒頭これで始まるというだけだったら",
    "1:41:15": "なんかどっちもあるというかいい作品の可能性もあるし悪い作品の可能性もあるなみたいな",
    "1:41:21": "感じなんだけどやっぱ最後のこの段落がうん。うん。 そのなんだろう。",
    "1:41:28": "ま、流れ込んでくる理、つまりそのノー波賞っていう技術によって感覚がないのにコミュニケーションを取るっていうことが",
    "1:41:35": "できるようにた時に最初は戸惑いながら拙返答していたが、やがて溢れる記憶と共に",
    "1:41:41": "自ら完全で美しく調和した定理を送り返すようになった。まるで自分の存在を訴えるかのようにまるで言葉を走したら赤ゴのようにっていうのは非常にリリカルで",
    "1:41:50": "なんというか うん。 すごいふさわしい終わりに向かっていって そうだね と思う。",
    "1:41:56": "すごくよく計算された作りですよね。 いや、そで俺もそう思うんだけど うん。",
    "1:42:01": "一方でその校舎はもう存にリカルでいいし うん。",
    "1:42:06": "と思うんだけど前半冒頭の部分はこれってまだだから人間とコミュニケーション取る前じゃないの?",
    "1:42:12": "うん。うん。うん。 だとしたら、あの、いかにも人間のような皮膚がここに含まれてるのはちょっと変なんじゃないかっていう引っかかりを少し覚えたんだけど、つまりまるで高い山から岩が転がり落ちるようにとか",
    "1:42:26": "あ、本当だ。 くられた火種が乾いた木着とか 確かに それはそれを経験していないし、それをそうなさされていない立場にいるこいつがそのように皮膚を使、使うことはできないと思うんだよね。",
    "1:42:44": "ま、一方で 3 人称だから ギリセーフという考え方もあるんですけど。",
    "1:42:51": "いや、俺もちょっとそうそう思いながらもう一度読み返したんだけど やっぱりだめ。ま、3人称と1",
    "1:42:56": "人称っていうのは うん。 違うようで同じですからね。 あ、そうそうそうそうそうそう。なんか実は一緒なんですよ。",
    "1:43:03": "3人。 そう。興味さ、本当にあの神の視点からの 3人称ってなかなかないじゃない。 うん。そうですね。",
    "1:43:10": "だからあんまり3 人称って言い訳にならないんですね。 うん。",
    "1:43:15": "うん。 で、実際にこの著者自身がセルフの成り立ちを考えると外界という概念は確しにくいはずっていう",
    "1:43:25": "うん。 あの文言が後で出てくるんだけど うん。うん。 その通りのはずでコミュニケーション取る前は外界の認識ができないという中でこのこの描写は少し引っかかる。",
    "1:43:36": "うん。で、 確かに よ、より無期質に うん。うん。",
    "1:43:41": "することでパラさんがさっき言ったみたいな後半のリティカルな描写との退避がより立つので",
    "1:43:48": "確かに そのそのような手当てがされた方がいいのだと思いました。 うん。そうですね。なんか私は天澤さんほど明悪いとか思ってなかったけど、ま、なんか冒頭は",
    "1:44:02": "うん。 そんなにぐっと来なかったなと思ったので多分そういうなんというか若干の爪の甘さが",
    "1:44:08": "うん。 あったのかもしれない。 あれってここはちょっとあの僕はあの地せ生物が好きなので",
    "1:44:16": "ええそうなんだ。 そう。あの屋敷屋敷若君が第何期だっけ?",
    "1:44:22": "あれ何期だったかな? 56かな?6期 あのおそらく6期の屋敷っていうあの",
    "1:44:29": "うんうん。あの、かけていて うん。 彼は大森の富賞をあの、最終作で取ってるんだけど、",
    "1:44:36": "その彼があの内生命を 書いた別の作品を書いてて、ま、",
    "1:44:42": "同じあのものを扱ってもこれだけ違うものが書けるのかどう?",
    "1:44:47": "これ本当面白いというか 多分、ま、ギミックは同じとは言わないまでもやっぱりなんかね、近が思考を持つっていうのは一緒なんだけど。",
    "1:44:56": "そう、そう、そう、そう。 そこまで一緒のはずなのに全く読みが違うので 本当にあのご興味のある方読み比べていただきたいですけど",
    "1:45:03": "うんやっぱりね地球うん生命ってのはめちゃめちゃいいやと思何度こ吸ってもオッケーだなと思いました。",
    "1:45:09": "何度こすってます。ああ、 屋敷さんのはあの なんかもうちょっとこうなんか可愛い表なとこエルなんだけどそうだね。",
    "1:45:17": "おちは なんか救いよもなくブラックみたいなぞみ賞取るだけあるなみたいなブラックサジ",
    "1:45:26": "うん。 なので本当にね、この違いが。 うん。うん。",
    "1:45:32": "ま、でもなんかあれですね。若干いいところばっかり言ってしまったから、もう少しディフェンス用に何か厳しいことを言った方がいいかも。",
    "1:45:40": "うん。うん。",
    "1:45:45": "ありますか? まあ、なんかどうやって1 番になるのかっていう問題はあるかもですね。その",
    "1:45:53": "うん。 めっちゃ面白いけど",
    "1:45:59": "うん。なんか 1番で優勝ってことね。 あ、そうそうそう。 うん。",
    "1:46:04": "なんかその読んでる本の中にこれがあったらすごいいいなと思うけど、まあなんか新人賞のサみたいなものとして",
    "1:46:12": "うん。 なんか ちょっと変な作品くらいの方が、まあ、変というかな、なんて言うんでしょう?自己紹介みたい。ま、でもこれ自己紹介にはなってるんだよ。難しいんですけど、なんかこう",
    "1:46:24": "うん。 うーん。 ま、だからそれで言うと うん。 なんかマ予想とかエントロピーとかすげえでかい。",
    "1:46:33": "うん。うん。 で、そ、そこ、それ、それらを経て、あの、新し、新たな宇宙論が捜索されたりしたじゃない?",
    "1:46:41": "そうですね。 全、 それは確かにでかい話ですよね。 そうだからそれがでもさ、ほ、あの、",
    "1:46:48": "すごくでかくこれでもかと展開される割には着地点は先体としては、あの、それらの風式の広げ方から比べるとまとまってしまってるという",
    "1:47:02": "そう 印象はなくはない ですね。確かにその家族のドラマはかけてるんだけど、その夫との夫というか、ま、そっか、元々は恋人だったのかな。うん。うん。うん。",
    "1:47:13": "どっかのタイミングで、 あ、そう。 そらく書かれてないタイミングで結婚して、あの、子供ができてるみたいな展開なのかなと",
    "1:47:20": "思うんですけど。 うん。 ま、家族の話がかけてるで、ま、当然 SF だからその自分の身の回りの話とその世界とか研究がどうなってるかってのが並行させるべきっていうところはちゃんと満たされて",
    "1:47:34": "いるんだけど、なんかすごいこう世の感に関わる研究",
    "1:47:39": "をしている割には、 ま、悩みはすごいぼですよね。家族に関する。 うん。そうだね。",
    "1:47:47": "まあ、でもなんかそれが良さな気もするんだけどな。なんかすごい深夜についてはいる。",
    "1:47:52": "うん。なんかつまりものすごいこうなんか地球のあり方を変えそれこそこうペルニクス的展開を起こすような科学者も実は普通の人であるみたいな。",
    "1:48:03": "うん。ああ、そうね。 良さとあるんだけどね。い気が。",
    "1:48:08": "うん。",
    "1:48:13": "ま、でもいいのかもし。俺はなんかその 1 番になる可能性があるのかな?あるかもしれない。",
    "1:48:21": "あるかもしれない。 あるかもしれないですね。 うん。",
    "1:48:27": "なんか、まあ、Cって言うならそのなんか うん。いや、 これは淡々とすごいロマンが書かれていていいんだけど",
    "1:48:34": "うん。 ま、なんかもっとリリカルに振った場面が 1つ、 ま、取り乱しうるようなシーンは",
    "1:48:40": "うん。うん。 まあ、でもね、そんなのも無理に入れろっていうのもなんかやなんだけど。 そうだね。ま、てもらかやっぱ結構いいんじゃないか。",
    "1:48:49": "いいかも。すれにいいかも。 うん。 ま、ただ 1 回聞かれそうではあるかもしれませんね。どうでしょうか。",
    "1:48:57": "うん。うん。うん。うん。うん。 若干の個人マリカーみたいなものに対する見解は聞かれると思うので",
    "1:49:03": "うん。うん。 まあ、なんかそのどういう態度なのかその池田さんご自身が",
    "1:49:08": "うん。 もうやっぱりこういう世界観がいいんですっていう話なのか。",
    "1:49:13": "うん。 なんというかや本当はかけるんだったらもっとこういう場面もしたかったんですみたいな感じなのか。",
    "1:49:20": "ま、ね、私は多分全社なんじゃないかと思うんだけど。 うん。うん。うん。うん。うん。うん。 一応 なんかだからさ。",
    "1:49:25": "うん。 あの、新しい うん。 あの、物理法策が見つかった時にそれが見つかったのだと確認するだけじゃなく、それをどう、どうするのかっていう",
    "1:49:36": "ところは少し書いてもいいと思う。 ま、確かに歌を歌うって世界でうん。うん。そう。",
    "1:49:44": "確かにこれだけこうなんというか応答ができる 相手というかね、ものすごい演算が演算というかその",
    "1:49:52": "まで思いつかな人類が思いつかなかったことを言えるのであればそれはなんかもっとこうなんか",
    "1:49:58": "うん。 普通に戦争とか起きそう ですよね。 うん。そうだからなんか実際にそれそれによってあの",
    "1:50:06": "うん。 あなたすごくでかい展開が起こるかどうかは うん。",
    "1:50:13": "そこまであの必須じゃないと思うんだけど うん。うん。",
    "1:50:18": "それによってどういった展望が開けるかっていうところの ちょっとした未来予測みたいなものが入ってるだけで満足感が違う気がします。",
    "1:50:25": "うん。うん。うん。 うん。 そう。あとそうですね、ま、全体にすごい生前説な",
    "1:50:34": "うん。 登場人物が全員めっちゃいい人っていうあ あ、それはそうだね。 ま、いい、全然いいと思うので、そういう世界観なんですっていうのを貫いて",
    "1:50:45": "行く方向こうでいいんですよね。池田さんて、一点でいいと思います。うん。 うん。こんなにいい人しかいない作品を珍しいと思うけどでもそれでいい。",
    "1:50:55": "そう、だからあの うん。 富太大和先生とか の感じは似たような読みを感じとかも",
    "1:51:05": "うん。確かに。 うん。 やっぱり読者はいそうですよね。とてもなんというか",
    "1:51:11": "うんうん。 確実にやっぱり思考を積み重ねていくっていううん。 うん。 うん。 これでいいんですっていう方向で行ってもいいのかも。ま、もちろん田さんがおきめになることですが",
    "1:51:21": "うん。うん。 ていう気がしますね。 はい。はい。 あ、あとめっちゃ細かい話なんですけど、",
    "1:51:29": "えっと、何さんだったっけ?えっと、 田さんです。 あ、違う。 えっと、登場人物のリサさんって人がいるんですが、なんかリサさん学部でうん。うん。",
    "1:51:39": "ま、主人公の説、あの、研究を手伝ってるんだけど うん。 なんかリサさんめっちゃすごい発見をしてると思うんだけど、なんか全然それ褒められてなくねっていうのをちょっと思ったから、",
    "1:51:51": "その辺くらいはなんか なんかめちゃめちゃキーパーソンなのになんか気のいい後輩みたいな感じでしか出てこないから。",
    "1:51:57": "確かに。 で、もちろんなんかキャラにギャップがあるのはいいんだけど うん。 せめて主人公な目線でこいつ侮ってもいいんじゃないかなと",
    "1:52:07": "いう細かい点は気になりました。 うん。例えばだから5年5 年後にじゃあそのリサはどうなってるのかとかね。一番最後のピログで。",
    "1:52:14": "そうそう。そうなんですよ。なんかだって 1番重要なそのノー波感賞っていう",
    "1:52:20": "1 番クリティカルな開発してるからカを使って でそれはなんか主人公が別の仕事をしてるからって仕事を任してる間に彼女が",
    "1:52:28": "1人でやってるから。 うん。 ちょっとそこはもうちょっと評価して欲しいと思ったっていうくらいですね。ま、どうにでもなる話。うん。",
    "1:52:37": "開される際には受賞された際にはご参照くださいと。ぜひ よし次に行くぞ。",
    "1:52:43": "破壊。 あと2作品だ。あ、た。 次、道端さん。天レジ樹の",
    "1:52:49": "物語。これはえっとま、銀、金色のデブリに覆われた母性。ま、母星というのはあの、ま、後ほど明らかになるところは地球なんですけど。",
    "1:53:00": "うん。 ま、つまりこう、えっと、アポカリプスと言いますか、人がいなくなった後の世界を",
    "1:53:06": "書いているんですね。 プラス、ま、意思を持つ機戸エレベーターであるところのであってるかな?多分合ってると思うんですけど。",
    "1:53:13": "え、天礼樹という存在がいておそらくなんかちょっと正確に読めてるかわかんないんですが地球があってその周りなんかこう一中回ってる何か軌動があってその軌動に対してエレベーターが",
    "1:53:28": "ついてるけど地標にまで足達してるわけじゃなかった気がする。ま、そういう感じの なんか浮いてる感じのエレベーターだったんじゃないか。間違ってたらすいませんが。",
    "1:53:36": "ま、とにかくそういうなんか宇宙に巨大物があるっていう世界観",
    "1:53:41": "です。うん。 あってます。ありがとうございます。あってるようです。で、えっと、で、同胞たちは新たなを求めて天レジを離れて体ドローンのニルは天レジ樹に取り残されて孤独を設対設定全体に合ってます。ありがとうございます。非常に安心です。嬉しいな。なんかね、あらす書くのめっちゃプレッシャーなんですよ。なんか",
    "1:54:02": "うん。うん。わかる。 だったらごめんなさい感がすごいので。 うん。うん。 ご確認ありがとうございます。で、えっと、で、ある時今な決勝体を発見した",
    "1:54:11": "2 ではその正体に興味を持って天礼の意思と監視を離れて行動するようになると。",
    "1:54:17": "ま、なのでだんだんとこう、ま、常にそれまでは天レジ樹ジっていう存在と常に更新していって何か考えたこと全部読み取られてたなんか反応されるみたいな感じだったんだけどそれが",
    "1:54:29": "うん、 えっとだんだんとこう反抗心というか、ま、反抗心ってこと強くは書かれないんだけど、あの、ま、監視を逃れる場面がどんどん増えていき、そしてあの消し消しその程で鋼っていうなん",
    "1:54:45": "か面白いおじちゃんみたいな。この話のいいとこはね、キャラがなんか人間出てこないのに全部キャラが立ってるってのはすごいいいとこなんだけど",
    "1:54:55": "なんか謎のうん。 鋼は雲だったかな?雲 のですね。鋼",
    "1:55:01": "っていう 存在がなんかすごい平気なおじいちゃんのおじいちゃんなんだけど うん。",
    "1:55:07": "になんか決勝隊の正体とか教えてもらったりしてでその地球の方に向かう度に出るっていう",
    "1:55:15": "話 うん ですね。 それはなんというか、ま、さっきも言ったようにそのなんかまず人間が出てこないのに",
    "1:55:24": "うん。 すごいなんか愛着が湧くっていうのが素晴らしい ところです。 そうですね。",
    "1:55:31": "うん。うん。 やっぱりなんか地球、人間出てこない話っていうのはやっぱり SFにかけるすっごいアドバンテージの",
    "1:55:38": "1つだと思うので、 なんかそういうお話読めたのとっても嬉しかったですね。",
    "1:55:44": "うん。うん。うん。なんかさっきの池田さんもそうだけど 新たなものを書いているのだけどリーダブルっていうのであの今期はその点がすごく皆さんうまいなと思いました。",
    "1:55:54": "うん。 そうでこの天理樹の物語はなんか言葉遣いもすごいこだわりを",
    "1:56:00": "うん。うん。うん。 うん。 なんかそのどうだろう?これ全部で徹底されてるかわかんないんだけど、まずカタカナゴをほぼ使ってない。ま、鋼とかは出てくるんだけど、なんか",
    "1:56:14": "SFにありがちなその カタカナゴは全部ルビに回してて必ず漢字を当ててるみたいな使い方をしてあ、うん、うん、うん、うん。",
    "1:56:22": "で、ま、このあらす書く時にはちょっとルビーが多すぎると分かりづらいので、 あの、デブリとか書いてるけど、デブリとかも漢字を当ててデブリと読ませてるみたいな。",
    "1:56:33": "うん。 でもそれがなんかそのいわゆるサイバーパンクみたいな読みとはちょっと違っていって うん。",
    "1:56:38": "ま、さ、どっちらかというとその、ま、それこそ天沢さんとかの方がアクロバティックなルビーをつけられると思うんですけど。",
    "1:56:46": "うん。そうですね。 そう。 なんかアプロバティックでサイバーパンクなっていうよりはなんかこうカタカナ語をこう字の分からなるべく少なくしてうん。",
    "1:56:57": "その若干そのゴの多い読みを作るためにルビに回してるって感じがしていて",
    "1:57:03": "なんかそういうこだわりがすごい綺麗だなと思う。 ああ。うん。うん。うん。うん。",
    "1:57:08": "僕はね、ルビに関しては うん。 あの、ちょっと 次回も含めて言いたいんだけど",
    "1:57:16": "うん。 やっぱりってあの漢字に何かがついてるとその後をその元の",
    "1:57:25": "5とそこについたル人で 2度読むことになるので うんうん 手間は手間なんですよね。",
    "1:57:31": "なるほど。リータビリティは下がる。 うん。反響って書いてあってエコって振ってると",
    "1:57:36": "うん。 両方読んだのに新情報がないじゃないかっていう小さなろ感とかがうん。",
    "1:57:44": "あり まそうかも。 少しもったいないという気はるが確かにさんが今見ったような世界観構築に起用しているんだっていう言われ方するとま少し納得って感じ。",
    "1:57:55": "うん。ま、でも確かに うん。 おそらくこれ目的が本当にそのなんというか",
    "1:58:02": "和語的な読み方をしたいっていうのが 1 番だと思うのでだったらル引き消しても大丈夫なとこはあったかもしれないです。",
    "1:58:08": "いや、そうそうそうそうそうそう思う。 なんかこれはでも結構変わってるというか、エンドプラットフォームっていうのを集団大地っていう風にしたりとか",
    "1:58:16": "うん。うん。 結構その SF っぽいカタカナを必ずこう看護とかに置き換えるみたいな",
    "1:58:24": "うん。うん。うん。うん。うん。の をしているのを、ま、単に感じで書けば良かったんじゃないかみたいなのはありそうですね。",
    "1:58:33": "うーん。そうですね。 うん。",
    "1:58:39": "うん。 感じがしましたけれど。うん。",
    "1:58:50": "あとはなんかこう からうん。うん。うん。なんかそこ なんかすごいこう宇宙で起きているということを受情的に書くという意味ではなんかブラッドベリーを好きなのかなとか",
    "1:59:02": "うん。うん。うん。たりしましたね。 ああ。 わかんないけど",
    "1:59:08": "僕はトびさんとかを少し放送しました。 ああ、なるほど。確かに。 うん。エンドプロットフォームをが数値会がで",
    "1:59:17": "ああ、確かにそっか。 うん。で、 そう、決勝体ないし、防はあ、ドリフトグラスと考えるとグラバカンスですという形ドローンが出てきてみたいなところで",
    "1:59:29": "ルージ戦を少し感じました。 うん。",
    "1:59:35": "そう、なんか累性はい。あ、どうぞ。何?あ、累性のその話でしょ?うん。",
    "1:59:42": "そう。類似性の話はこうなんかご本人もそのアピール欄に書かれていてなんかこう うん。うん。うん。",
    "1:59:47": "全てが新しいアイデアではないだろうっていうことを、ま、その うん。ああ、そうだね。",
    "1:59:52": "作品のびにね、書いているんだけど、 ま、でもなんかこれはすごい難しい話ではあるんだけど、なんか私もやっぱりなんかこう新規性というのは本質ではないなというのは常に",
    "2:00:05": "思うですよね。 うん。うん。うん。うん。うん。 な、なんていうか、ま、常にこう過去のもの参照によってしか作品は作ることはできないので。",
    "2:00:15": "うん。そうだね。 そう。だからどういうアレンジかっていうことの方が重要だから うん。",
    "2:00:21": "あの、私は本当にこう、なんというか、そう、素では新規制性って全く信用していないんだけど、",
    "2:00:28": "ま、僕は全く同じ意見ですね。 新人賞といえばではちょっと目立ってしまうから似ているっていうことがうん。",
    "2:00:35": "なんかちょっと不利だよねっていう気はするけれどっていう感じですね。 うん。うん。うん。うん。うん。",
    "2:00:40": "うん。 まあ、なんか弱さ要素が似たとしても全体の闇アジとして似てるかは別だからこれを十分",
    "2:00:47": "うん。そうですね。 うん。 うん。 オリジナリティがあるんじゃないかと思います。 うん。うん。あとこれもその、ま、先ほどの池田さんもそうでしたけど",
    "2:00:57": "うん。1 回だけこれ作品も天レジ樹の視点から書かれてるところがあって",
    "2:01:02": "ああ、ありますね。うん。 そう。で、これもちゃんとなんか絵く機能しているのがとても良かったなと。",
    "2:01:08": "うん。うん。うん。うん。 感じました。 しかもなんかそれがそのなんというか",
    "2:01:14": "うん。 この視点何なんだろうって思ってた。 すごいなんというか完全にしてやられる形でなんかと天レージは思ったって次の段落で書いてあって",
    "2:01:24": "あとなんかこの野郎君が そうだね。 でもはまってるから許すみたいな",
    "2:01:30": "うん 気持ちになりましたよ。 情報量が多いんだけど、すごくあの、",
    "2:01:37": "物語としてはあの、非常に明端であり、うん。 強大な敵がおり",
    "2:01:43": "うん。うん。 で、その兄大さがあの、描かれた後にそれをまくるっていう王道の展開が、",
    "2:01:49": "王道の展開となんか工防のダイナビスみたいなものが うん。うん。 あの、楽しみ、楽しめます。ました。",
    "2:01:56": "すね。 うん。 なんかこの終わりそう。 あとはなんというかドローンなんだけどどんどんこう冒険の過程で体の形が変わってしまうっていうのもフェティッシュでいいですよね。",
    "2:02:08": "ああ、そうだね。 うん。全体にすごいフェチズムを感じて良かったな。なんか",
    "2:02:14": "うん。 やっぱフェチズムは大事なことですよ。こうなんかな、 何て言うんでしょうか。何に置いても何につけても。うんうんうん。",
    "2:02:25": "そうですね。",
    "2:02:30": "これってなんか端さんが聞いてくださってるであろうというかさっきコメントくださってるんで聞いてくださってると思うんですけど",
    "2:02:38": "うん これあのに見ると最後にあれこれあってますかねっていう字が出てきて話が終わるでの字と合わせると値半になりますよねってますかね?",
    "2:02:52": "そう合ってる合ってる僕も調べましたそれ うん でもなんかなんでそうなのかがちょ",
    "2:02:57": "となんかすぐにはわかんなくて、もしなんかコメントですぐ教えてもらえるんだったらなんで寝にしたのかは",
    "2:03:04": "これ僕考察考えたんで先に話していいですか? 見解さん見解",
    "2:03:09": "はい言ってください。 まずこれ、えっと、そう、最後に合わせ、",
    "2:03:16": "2人合わせてる2半になるんだけど うん。 で、あの、半ていう字は器っていう意味なんだっていうヒントがここで出されてるので、僕は",
    "2:03:24": "ニルの側の根の言葉について調べました。 なるほど。 そうでそしたらこの根っていうのはあの苦能とか迷いの状態を刺す。",
    "2:03:36": "へえ。 ですね。で、 ええ、 これはあの作習であのミルが",
    "2:03:45": "うん。 質問マと呼ばれて仲間の中で阻害感を覚えているっていう うん。うん。うん。うん。",
    "2:03:50": "その心の状態 うん。うん。 を徴するあの名前として多分ニルニールが名付けられていて",
    "2:03:56": "うん。うん。 で、ハの歯はあの書にあるように器なので うん。うん。",
    "2:04:02": "そのあの不定形の迷いの状態をあの収納める器として",
    "2:04:07": "うん。 犯に出会う反ないしあの器に出会うことで心の安寧を最後に獲得するなわちハが実現するというスになっているはず。",
    "2:04:19": "なるほど。 うん。 完全完全な解説が で言ってみこれだから魂が肉体に収まって安定する形で",
    "2:04:27": "ああなるほどなるほ ま美しいと思いました。 そういうことか。",
    "2:04:32": "わかんない。でも三道三道さんに答えを これは うん。",
    "2:04:38": "この合ってますはどこに対する合ってますだったんだろう。ごめんなさい。早めに打ってしまいましたってことはきっと合ってたってことですね。",
    "2:04:46": "お、そっか。 ま、多分違ったらきっと何か言ってくださると思いますのできんうんうんうん。",
    "2:04:51": "あっていたんだ。 で、ま、その部分において、あの、木の隅を続く感じで少し話を進めると",
    "2:05:01": "あ、ほぼ完全に合ってますと。 ほぼ。 さすが。 うん。で、これ防っていうその",
    "2:05:08": "地球上の全生物のアーカイブ うん。 あ、記録体みたいなもの",
    "2:05:13": "うん。うん。 と最後に融合するでしょ。 うん。うん。 で、その、そのなんか忙の象徴するとこってのは、ま、混沌もなわけですね。",
    "2:05:21": "うん。うん。 で、その観点で見るとその根半と混沌が同時に訪れるというのはこれかにみたいな気持ちもまするのだけどうん。",
    "2:05:30": "うん。 ただまあもまあ僕の僕の方で勝手に僕が考えた答え答えを先に手にすると",
    "2:05:37": "うん。うん。 あの世界にそうやって混沌が舞い降りるわけですね。 あの、生物が取り戻されて、",
    "2:05:43": "で、そういうそういったコントの中で、あの、ニルだけがむしろ対局としてあの、安の地に、あの、いるのだという風に考えると、ま、これもまた美しいと。",
    "2:05:54": "なるほどね。 うん。で、まあ、少しここはあの、うん。",
    "2:06:01": "ま、これもだから、えっと、天井さんの時と一緒で語りすぎるとやぼかもしれないが、もう少しうん。",
    "2:06:08": "語ってもいいのかもしれないと思ったとこですね。 うん。",
    "2:06:14": "重要ポイントなのでブーストできるかもしれないできないかもしれないみたいなことは思いました感じ。",
    "2:06:19": "確かにこのお話はやっぱり全体にすごい抑が効いてるタイプのお話だから。",
    "2:06:25": "ま、抑性が来た後にうん。 若干か の過剰さを与えると多分効果はあると思うので",
    "2:06:33": "うん。うん。うん。うん。 書いてもいいかもしれないですね。 うん。うん。ご検討ください。",
    "2:06:39": "検討ください。 うん。なんかいいところしか、あ、いいところしか言ってない。",
    "2:06:53": "あとじゃあ なんか突っ込ま、突っ込まれどころはあるかな。 うん。突っ込みどろとしてはツっコみとさじゃないかもしれないけど",
    "2:07:01": "うん。うん。 で、その敵役のその天名時のある字は、ま、十分に強大なのだが",
    "2:07:10": "うん。うん。 でも反面その目そのそいつの目的自体はスケールがや",
    "2:07:18": "うん。 天レジの現状維持が多分目的で うん。うん。",
    "2:07:24": "っていうその目的のために動いているのでニルの脅威みたいなことで言うと存在感がや気迫かもしれない。",
    "2:07:36": "なるほど。 うん。ネルトの対立点 がより明確になると",
    "2:07:43": "うん。うん。 あのストーリーのドライブ力が上がるんじゃないかと思いました。 何、その全体的にこう抑制的である美学みたいなのはとても感じる一方で、ま、もうちょっとうん。",
    "2:07:55": "なんか服を作ってもいいんじゃないかなみたいな印象が うん。うん。うん。 あるかな。なんかその",
    "2:08:00": "そうですね。うん。 やっぱりニルが阻害感を覚えているとかは、まあ、なんかなんとなく展開上分かるんだけど",
    "2:08:06": "うん。うん。 まあ、なんかもう少しこう自分だけ置いていかれてしまったっていうのになんか理不尽な理由を天礼所に言われるとかなんかそういう分かりやすい展開とかがあった方が",
    "2:08:19": "なんかこう こうにる主人公の孤独さみたいなのにまやっぱりなんか うん",
    "2:08:25": "すごいあるああるだけどなんか自分だけダメって言われてその理由が理不尽みたいなのってま現実でもクションでもよくあることだと思うけど",
    "2:08:33": "うんうん まそういうフックとかがある方がま入り込みやっぱりなん なんかこう人間が出てこないのはすごい素敵なことである一方で、ま、所ではちょっと流行り込みのくさが覚えるかもしれないから",
    "2:08:46": "そういう手当てをしてあげた方がより ブックができてくるかもなとは うん。",
    "2:08:52": "思いましたが だエタメ力の増強を見たとこですね。 そうですね。 でもなんかエンタメ力をどれくらい求めてるのかは謎なかっただと",
    "2:09:01": "思たけどま、でもこれなんかエンタミ力をつけてもこの上はあんまり失われないんじゃないかなって。",
    "2:09:07": "いや、僕もそう。 だからあんまり恐れずに もうちょっと服をつけていってもいいんじゃないかなみたいな。別にそんなダサくなったりしないと思うんですよね。エンタメにしたら。",
    "2:09:18": "うん。そう思います。うん。 のでなんかこうそういう態度を取るというかなんかクはつけますみたいな態度で行ってもいいかもしれませんね。",
    "2:09:29": "最終とか うん。うん。うん。うん。 うん。い感じかな。",
    "2:09:35": "うん。 多分だからサービス精神がない人ではないじゃない? そうですね。細かいと真やかなところがくすっと来るところとかめっちゃある。",
    "2:09:42": "うん。そう、そう、そう。だからなんか出方のバランスだと思う。うん。鋼はいいよね。 鋼いいなんか。",
    "2:09:47": "うん。 みんな可愛いから。あとなんかあの目覚めるシーンとかすごい良かったな。あの何だったっけ?なんかご馳そか言ってるシーン。なんか夢を見てて。",
    "2:09:58": "ああ、良かったね。 あれめっちゃった。すごい可いいでしょ。そう。ワイワイガヤガヤ。なんかお宝ご馳そうみたいな夢を見ていて",
    "2:10:06": "でなんかそれは最初は単に可愛い夢なのかなって思うんだけどなんか起きたら本当にそう言ってる。",
    "2:10:12": "本当にそう言ってる。なんか今回ね めっちゃいいみたいなサービス精神すごい感じるので",
    "2:10:18": "うんうん。 ま、ちょっとこの僕とそとしたニルも可愛いんだけどもうちょっと入れてあげても",
    "2:10:25": "うん。 そうだね。 いいんじゃないかなっていう感じですね。 うん。うん。うん。 やっぱり良かったな。うん。結構読者が多いというか、壺になる方が多いんじゃないでしょうか。",
    "2:10:40": "そうですね。 はい。 あの、 うん。 好きだなと思った方は是非お読みになってください。この作品。",
    "2:10:47": "うん。うん。うん。うん。 あの、徐々的なんだけどくすっとくる可愛さあるみたいな、そういうバランス感ある。",
    "2:10:54": "うん。うん。 作品でした。 はい、じゃあ次に行きましょうかね。",
    "2:11:01": "はい。 はい、次は次っていうかラストかな?おそらく 最後だね、もう",
    "2:11:06": "6 作目。 うん。 ま、2時間、2時間経ったけど",
    "2:11:11": "うん。 まあでもラスト 1なら大丈夫でしょう。",
    "2:11:17": "うん。 さらし建設さんのハムスターの回し車。ま、これが 1番問題策なんですが。",
    "2:11:23": "そうだね。 ちょっと話がもうみんなが披露した段階で 1 番の問題作するのはちょっと順番間違ってたかもしれないんだけど",
    "2:11:32": "もっと序盤に話すべきだったかもしれない。えっと、ま、この草減に放たれたママチャリが草をんでいるっていうのは、ま、この作品の",
    "2:11:40": "1 分目をそのまま引用したいんだけれど。あ、さん、またコメントくださってる。ありがとうございました。",
    "2:11:48": "はい。 使えるところのコメントは使ってやっていただけますと幸です。 はい。",
    "2:11:53": "さんのお話の方は、えっと、ま、草をんでいるっていう衝撃的な一分から始まるわけですよね。",
    "2:12:02": "もうこの一分がね、いいですよね。 うん。いいよね。",
    "2:12:07": "いい。 うん。 なんかすごいな、何て言えばいいんでしょうかね。非常に説明が難しいんですが。うん。",
    "2:12:17": "あ、でもまあなんかこう差し当たり分かりやすい解説を",
    "2:12:22": "うん。 するとするとまあなんかな んだっけ?あの",
    "2:12:29": "Tカップ、毛でできた T カップとかがシュレアリズムの作品であると思いますけど はいはいはい。",
    "2:12:34": "ま、そういう質感を感じさせますよね。つまりなんか 確かに ね、あれなんていう作品だっけ?",
    "2:12:40": "うん。 なんか毛でできた朝食みたいなタイトルだった気がしますけど。 ま、そういう、",
    "2:12:46": "あの、素材と うん、 素材と機能の二物症突みたいなのによるシレアリズムの技法って色々あると思うんですけど、",
    "2:12:56": "ま、超か あ、毛の 毛の朝食うん。",
    "2:13:02": "誰の作品でしたっけ?それ メルエオペンハイム メルエオペンハイムです。ですとか言って調べ、あの、これは今日私がスライドを操作してるので何も調べられないんですよね。",
    "2:13:14": "手元で検索を応せ込みました。 全部検索してもらうことにしています。",
    "2:13:21": "っていう感じで、そういうなんというかシルアリズムとか気想とかよくわかんないものが好きな方には非常に好物だと",
    "2:13:30": "思います。 うん。 で、ま、惑星の名前はなんか終盤で出てくるけどりんっていう惑星の名前らしいんですが、なんかそこでそのまリ族っていうなんかママチャリを飼ってるマチャリ族っていうのがあって、",
    "2:13:44": "ま、そういうなんか社輪の民っていうのとそのスカラベの人達っていうのが対立していてで、なんかそのなんで対立してるかというとなんか宗教対立みたいな感じでシ輪の民の人たちはなんか白いネズミがこの世の何かを回してい",
    "2:14:02": "いるって信じていて、スカラベ派の人はなんかスカラベが回してるって信じてるってあってますよね。",
    "2:14:08": "うん。うん。うん。あってる。 ていうなんか世界の解釈の違いがあって スカベじゃないか。カブトムシかな。",
    "2:14:16": "え、そうだっけ?カブト あれ違ったっけ? 完全にスカラベだと思っていた。スカラベとなんか",
    "2:14:22": "中があわかんない。わからん。でもスカラベっていうぐらいからスカラベだよな。 わかんない。",
    "2:14:27": "カブトムが回してるという王様のシャンクってやつは確かトムシが回してると信じてた。",
    "2:14:33": "あ、そっか。じゃあそうだ。すいません。なんか 細胞間違ってしまったけど、ま、とにかくなんかこう世界を何かが回し、何かが世界を回してるっていう世界でそれを回してるのが何なのかっていうのが",
    "2:14:46": "対立軸なんですよ。 うん。 で、えっと、で、ま、ただ、ま、これはそのいわゆる桐リ、桐リなんて言うんだっけ?桐リタンだっけ?騎種流理タンだ。騎種流理タンみたいな感じで、",
    "2:15:01": "あの、ま、主人公はこう、なんていうか自分の正体を知らないんだけど、まチリと仲良くなって、そして最終的に、ま、自分が、ま、チャリ族にとって非常に有なというか、極めて本質的な存在であることを悟るっていう",
    "2:15:15": "うん。うん。 話なんですね。 ま、ただ、ま、お話を言うと、お話は少なくとも今ご説明した段階だとよくわからんていう",
    "2:15:27": "うん。 ま、2つの こう民族が対立して喧嘩をしてっていう話に見えるかもしれないんですが、",
    "2:15:34": "ま、まず1 つにはそのなんというか細部の描写が着てすぎるっていうの",
    "2:15:40": "がまずポイントですね。 うん。うん。 うん。",
    "2:15:47": "なんか でただなんかその",
    "2:15:52": "作品のポテンシャルはとても素敵だと思う んだけれど",
    "2:15:57": "しんとかこの作品を最終候補に残した のぞみさんの気持ちというのも非常に",
    "2:16:02": "分かる一方でどうやったら審査員から みんなから王をもらえるんだろうね",
    "2:16:08": "疑問が うん すごすぎ 考え込んでしまうんです",
    "2:16:15": "うん。うん。うん。うん。うん。 ま、でも1 番独特な世界観を示せていることは間違いないんだけど",
    "2:16:21": "うん。 なんかこれがこうなんというか世に問うに値する作品であるっていうことをどうやって証明していくのかってのが非常に重要だと思うんですね。",
    "2:16:31": "うん。うん。うん。うん。 その失礼かもしれないけどでもやっぱり高等向けなのでお話自体は うん。 なのでその後等向けさを",
    "2:16:38": "なんというか、ま、単にそ、ま、細部が面白いというだけじゃない。 うん。",
    "2:16:44": "意味で定していくっていう作業をしておかなければ うん。",
    "2:16:49": "なんか意味が分からない作品で最初にこう候補から外されるみたいなことが うん。うん。うん。",
    "2:16:55": "あり得ると思うのでそこの頭を絞りたいみたいな話になってしまいますよね。",
    "2:17:00": "ま、だからそれで言うと、えっと、後等向けでこれだからこれはまず SFなのかってところだよね。",
    "2:17:07": "まあ、そうですね。 うん。で うん。あの、ま、相音も呼べるし",
    "2:17:13": "うん。 で、世界観のあの、なんというか、えっと、核空の神和体系が作られているっていうところも含めてファンタジー的にも読めるんだけど",
    "2:17:24": "うん。うん。 それでもこれがSF なんだということを僕が主張したいのは うん。",
    "2:17:29": "あの、やっぱりママチャリの生体 はあはあはあ がとても素晴らしいんですね。",
    "2:17:36": "うん。 ユニク大変ユニークで素晴らしくあの思いつきだけで うん。 思いつきで半分は思いつきだけで書いてあるんだろうけど",
    "2:17:43": "うん。 あの例えばオ、オにはあのベルチリって呼ばれてるんだけどさと",
    "2:17:50": "うん。 そのまま鳥にはチ輪がついておりメは加工があるとか うん。 で、ま、過ごがあるので従がって言うタイルなのであるとか、あとあの子供子供のチャリが生まれてこちゃりって言われるんだけどこりは出産した瞬間から補助輪がついていてその補助輪で頑張って立ち上がるんだとか",
    "2:18:10": "うん。 こういった。 あ、ちょっと途切れてるかも聞こえます。 あ、マジで?",
    "2:18:15": "あ、でもなんか治った。治りました。 治った。 うん。うん。うん。うん。うん。 そうで、ま、マチャリ以外にあの、",
    "2:18:24": "3連車も出てくるんだけど うん。 山茶族って山に住むの部族が 3 輪者になってる。で、これはなぜなぜなのかと言うと、ま、簡単に要約するとあのオフロードで安定した走りをあの実現するために",
    "2:18:37": "3 連車なんだっていうことが書かれていて、ま、だいぶ面白いとかともに、ま、ロジカルでもあるので うん。",
    "2:18:43": "そういった点でこれはSF だという風に主張はできないんだろうかという風にございました。",
    "2:18:50": "そっか。なるほど。これが政府だと主張できる理由をまず探さないといけないのか。",
    "2:18:55": "そう そうですね。 ああ。 ま、でも確かにこうなんというか",
    "2:19:01": "うん。 ちゃんとわかんないね。ここで SF の要みたいなのを持ち出すのも非常に野望な感じがするけどうん。",
    "2:19:08": "ま、一般にSF らしいと言われてるものはやっぱりこう 1 つの箇所で起きたことっていうのは変的に別の箇所でも起きているっていうのが",
    "2:19:15": "うん。うん。うん。 ま、こう、よく言われるSF の要件なので。 で、それで言うと、ま、確かになんかこの場所の",
    "2:19:21": "ママチャリの生体とこの場所のなんだっけな?山チり。 うん。いや、え、ま、山チリだね。",
    "2:19:29": "山チリとかの うん。 なんかこう地形とそこに生息する。",
    "2:19:35": "ま、そのなんていうか社輪の生き物たちっていうのは確かに整合性がうん。",
    "2:19:40": "あり、ま、それはなんというかこう思考実験と言えるのではないかっていう。 うん。",
    "2:19:46": "そうですね。 そうです。 あになんかそっかなんか",
    "2:19:55": "SF だって言わないといけないって発想してなかったから何も考えてなかった。 確かにないかもみたいな。",
    "2:20:01": "そう大森さんとかはオッケーだけど うん。 あさんとか菅田さんを説得するために一応そこの理論があった方がいいと思いました。",
    "2:20:12": "そうですね。やはり うん。 アマさんはね、非常に",
    "2:20:17": "うん。 多分大森さんとか以上にやっぱり SF とは何かってのはすごい重要だと考えてる方だと思うんですよね。",
    "2:20:25": "うん。多分そのそれは あさんがSF のその直接的なファンダムの人間ではなくその外から",
    "2:20:34": "あのSFのファンとして応援している うん。うん。 とていうそのリスペクトの",
    "2:20:41": "うん。うん。うん。 がの裏返しだと思うので うん。うん。確かに。 うん。",
    "2:20:47": "そう、そうなんですよ。だからやっぱりこう SFのど真ん中にいる大森さんの方が",
    "2:20:53": "やっぱ変な作品を求めていて うん。そうですね。 で、ちょっと距離を取ってリスペクトしてるアマさんはいや、それ本当に",
    "2:20:59": "SF だって言って、特にこう言論のレベルで うん。うん。 それを誇っていいのかみたいな",
    "2:21:05": "うん。うん。うん。うん。 それによってSF 界にプラスは生じてるのかみたいなことを多分気にされるなんですよね。",
    "2:21:12": "うん。むずいな。 この部分をどうにか突破したり突破突破して欲しいな。",
    "2:21:18": "そう。 うん。 で、ま、なんかあともう",
    "2:21:25": "1 つはその、ま、ちょっとオマージュが多すぎる問題っていうのがあってうん。ああ、うん、うん。",
    "2:21:30": "で、ま、別におマジはあっていいんだけど、ま、この作品のおマジュ先が全然こう、 SF コミュニティに一般的なオマージュとかじゃなくて",
    "2:21:38": "うん。 極めて限定的な文脈が色々されているわけじゃないですか? そうですね。",
    "2:21:44": "で、それは面白いんだけど うん。 まあなんというかうちはネタだと思われないというか、内で面白いだけじゃんって思われない",
    "2:21:54": "ことがすごい必要だと思うんですよ。 うん。 で、多分それどういうことかって今のだけだとよくわかんないと思うのですが",
    "2:22:03": "うん。多分SF座の5 期までにたこさんっていう人がいて",
    "2:22:09": "うん。うん。 その方の作風が非常に独特だったわけですけど うん。 そして多分その作風に大森さんとか引かれていたと思うんですけどま、でもなんか",
    "2:22:20": "6 期くらいからなくな、賞を取らないままいなくな うん。うん。 てしまった気がする。",
    "2:22:25": "てかさんそもそもすごい未知なる存在で 割とフ作講座の人ってお互い会ったりして遊ぶことが多いんだけどこのさんに会ったことある人ってほぼいないんかな?",
    "2:22:35": "うん。そうだね。 いないんですよ。 ていうすごい謎めえた自行生の方がいらっしゃってでも作品はすごいぶっ飛んでいるみたいな。",
    "2:22:43": "うん。だからすごい存在感を残している。 そう。 その残して誰にも正体を重さないも消えていったっていう方がね、",
    "2:22:50": "で、その方へのリスペクトというか、そこに対する参照がまずあるっていうのは、ま、アピールにも書いてあるから確かなんですよ。",
    "2:22:58": "元々そのコン田さんが 吉澤ひ小説と名打たれた うん。うん。 あの、モーニング娘の元メンバーの吉沢ひさんっていう人",
    "2:23:06": "をあのメインの登場人物にた小説を一書いていて うん。うん。 で、その形式を投集して書かれたものがこれみたいなことですね。",
    "2:23:16": "うん。 だからこのミっていう主人公は瞳なんですよね、おそらく。",
    "2:23:21": "うん。うん。吉田は瞳だよね。 そう。ま、ただそんなこと言われてもなんと言うか",
    "2:23:27": "そうだよね。 知らんわって 人がほとんどだと思うので。いや、もちろんなんか",
    "2:23:35": "こ いや、でもそうね。 だからそれ以上の解釈ができるっていうことを",
    "2:23:41": "うん。 ま、別にお魔女は魔女というのは常に負荷的なものなんですよね。分かる人が面白ければいいわけで、",
    "2:23:48": "お女だけが面白いものっていうのはつまらない じゃないですか。 うん。 でもなんかこの作品はおマージュこも盛りだけどおマージュじゃないところの",
    "2:23:58": "うん。なんというか面白さというのは あると思うので、そこをやっぱり主張",
    "2:24:04": "するべきというか、内容に関するアピールで うん。 やっぱりなんかこんなに吉沢ひさん小説について書きまくるのはなんか握手で",
    "2:24:15": "そうだね。 そう。それ以外に言うことはなかったのでしょうかなと思ってしまわけですよ。",
    "2:24:22": "握らしい。 なんか多分本人には賞を取りたいという野心があまりないのでは",
    "2:24:31": "まあね。いや、でも うん。 ないかもしれないけど",
    "2:24:37": "うん。 なんかポテンシャルはなくはないと思うんですよ。 そう、そう、そう。だから本人は僕たちが面白いと思ってることに驚いてるんだよなみたいな。",
    "2:24:48": "確かに そう。 っていう。 あ、なんか",
    "2:24:54": "若干補足をしますとし建設さんは名前が違うけど 4期に受行されてた人なんですよね。",
    "2:25:02": "うん。うん。4 期。 そう。4 期だね、確か。 そう。で、私はあまりあのか、存じ上げなかったというか、関わりがなかったんですけど、実は天沢さんが当時から",
    "2:25:12": "1本釣りをしていて、 そう、そう、そう、そう。 なんか天沢さん別に4 期の人だと直接の関係はないはずなんだけど、",
    "2:25:19": "2期の人だから。 うん。 でもなんか作品が面白すぎるからという理由で 1 本釣りして仲良くなったっていう過去がある人らしいので、ま、なので天沢さんと",
    "2:25:28": "さし沢さんは距離が近いという感じ。 ま、僕はだからすごくあの立ちと言っていい感じなので、あの僕の今のうん。",
    "2:25:37": "ここでの言及はあのあまり客観性がないかもしれない。 いや、でも私はそこまでこうなんていうか、あの、さらしさんとほぼ関わりはなかったけどでもやっぱりなんか異様さっていうのはすごい感じたから",
    "2:25:50": "うん。うん。 なんかそのやっぱり一応最終方",
    "2:25:55": "として戦うのであればちゃんと理論して欲しいな。 そうですね。 思いましたよ。なんかこう",
    "2:26:01": "別に着かしてるだけでいいじゃんっていうことだけじゃなくて うん。そうだね。 うん。",
    "2:26:07": "で、なんか うん。 あの1つあるあり得る線としては",
    "2:26:14": "うん。 ま、なんかこの話をやっぱ捜索行為のメタファーとして読むみたいなことが",
    "2:26:20": "うん。うん。うん。うん。 なんかこう単なる頭向けの話じゃなくて うん。 なんというかうん。1",
    "2:26:25": "つの、ま、メッセージ性というとチプですけど、 ま、やっぱりこう語る意味がある物語なんだっていう、ま、新人ならではの主張しなければ",
    "2:26:34": "うん。 ならないポイントとしてなんていうか主聴する うん。 できるんじゃないかなと思ったんですよ。で、どういうことかと言うと",
    "2:26:43": "うん。うん。 もうなんか、あの、この回してるっていうよくわからないこの世界観っていうのは",
    "2:26:51": "うん。うん。 なんか物語が継続しているみたいな状態のメタファかなっていう。",
    "2:26:58": "うん。うん。うん。うん。 うん。 で、なんかその作品が継続してる限りその回さないといけないわけですよ。",
    "2:27:05": "その、ま、これの作品の中では白き者もっていう 存在がその作品を回し続けているんだけど",
    "2:27:13": "でもなんかそのだから作品の中では世界を回す うん。",
    "2:27:19": "その回しブル車を回すことによってこの世界を維持してるんだっていうことになってるよね。 うん。うん。",
    "2:27:24": "で、そのそこで語られる世界というものをあの、 えっと、捜索物そういう読み替えをするってことだよね。",
    "2:27:34": "そう、そうです。そうです。 うん。 だからそのなんというか創作物としまでも実際そうというか、ま、この世界をこのなんとかリンリンっていう惑星を維持するっていう存在はでもやっぱりこう物語にとっては物語を維持するっていう",
    "2:27:48": "うん。 うん。 やり方じゃないですか。 で、 その",
    "2:27:54": "で、1番最後にはその 2、この白き者もっていう存在が世界を回すのをやめて",
    "2:28:01": "うん。 そして世界を回すのをやめたことによってその主人公と白き者のがなんというかなんて言えばいいんだろうとなんて言えばいいのかな主人公と白き者はま",
    "2:28:16": "うん2人になれるというか うんうんうん 実関係になれるっていうだから全体的にはそう読めないと思うけどラブストーリーなんですよね。",
    "2:28:26": "うん。うん。うん。うん。うん。 主人公があの白きもを追い求めてるって本当は分かってなかったんだけど実は",
    "2:28:35": "うん。うん。 それなんかこうプラトンがこうなんか人間は元々男女女男女だったんだみたいなこと言うように元々最初はペアの存在があって",
    "2:28:45": "うん。うん。 それがミヒトと、えっと、この白き物ってのは最初からペアだったっていうことをミストヒは知らずに物語はスタートするんだけど、",
    "2:28:54": "こういろんな編成を経てそのペアの相手を見つけたっていう うん。",
    "2:29:00": "やばすぎる 話なんだと思うんですよ。",
    "2:29:05": "うん。 で、で、それの概することとしてはなんというか、その",
    "2:29:12": "うん。うん。 な、何て言えばいいんですかね?そのいや、難しいな。でもなんかこの線で考えていくと",
    "2:29:20": "なんというか捜作論みたいなものとして うん。 うん。 読ませることは可能なんじゃないかっていう入り口に立っていますよ、私は。",
    "2:29:27": "うん。うん。うん。うん。うん。 で、なんで捜作論として読見えるかというと、この元々のお話のモデルっていうのが",
    "2:29:33": "やっぱり捜作仲間がモデルになっているっていう ことから考えておそらくそれで読めるんじゃないか。今ちょっとうまく説明できなかったけど。",
    "2:29:42": "うん。 やっぱ捜作仲間を題材にしている時点でこの話自体が捜索論として読める可能性があると思うんです。",
    "2:29:48": "なるほどね。うん。うん。うん。うん。うん。 で、ちょっとその線がいけるかをなんか本当はそこを整理してもっと言えると良かったんですが、ちょっと難しすぎて今言えなかったからさんにはごく慎重に検討ただきたいという気持ちが",
    "2:30:04": "まあだからつまりさ うん。 あのその捜索なかったらまこナさんなわけででこ野さんは元々うん。",
    "2:30:10": "あ、吉沢ひ小説になるものを書いてたと。 うん。 で、この作品の中ではこのミイコール吉沢と最後にコンが出会うわけだよね。",
    "2:30:20": "そうですね。ま、コンってのが白い、白きもにコンのってルビが吹いて振ってあるからね。",
    "2:30:25": "うん。うん。うん。うん。うん。で、ま、あの、あー、え、で、現実にはもうこ野さんは今、今小説書いてないわけで",
    "2:30:35": "うん。 で、え、今回そんな中で、あの、さし君はあの、彼の沢瞳小説を受け継ぎ、そして",
    "2:30:46": "うん。 あの、作品の中でこ野と あの、美人を出せることで",
    "2:30:53": "元々吉田小諸説を書いていたあの今野明博という人物をあの、読みこの世界の中に蘇らせている。",
    "2:31:02": "うん。 で、そのらせること自体が川野さんの言い方で言うとおそらくあの創作者の誕生コール捜作の誕生の誕生みたいになってるっていうことこことかね。",
    "2:31:14": "うん。そうだと思う。そしてなんかこのままさっき幽体類の話があってなんかメスのママチャリはか子供を産むんだけどこの世界ではでおそらくなんかその",
    "2:31:26": "うん。 そのママチャリが子供を産むっていうことと作品を作るってこともなアナロジーなんだろうなって思うんですよ。",
    "2:31:35": "はいはいはいはいはいはい。 だからその うん",
    "2:31:41": "なんというかそう例態を何かしらのこうなんというか作品の意義みたいなものとして読み替えるロジックとかを作ってほしいですね。",
    "2:31:51": "うん。うん。 これを一しただけだとそういう話だとは読めないと思うんだけど。 そうだね。うん。",
    "2:31:57": "そのでもそういう話として読ませるための開ってできると思うんですよ。なんか うん。うん。うん。",
    "2:32:03": "それってすごいニュアンスの問題だし うん。 多分そのメタファーの対象が何かっていうのは割と細部の変更だけで",
    "2:32:11": "うん。そうね。 作れるはずだから うん。 なんかそういうことをやる気があるんだっていう",
    "2:32:19": "うん。 主張を うん。 されることによってなんか作品がサルベされるんじゃ",
    "2:32:25": "うん。ないかなって うん。 思うんですよね。",
    "2:32:31": "いや、なんか別になんかこう評価されなくていいんだっていう考え方もありなんだけどされなくてもすごいと思うんですけど。",
    "2:32:37": "だからそうだね。これさっきのあのさし君はだから",
    "2:32:43": "PR読む野真がないんじゃないかっていう あの話と繋がるんだけど",
    "2:32:49": "うん。 これやっぱりさ登場人物としてさが出てくるんだよ。 うん。うん。うん。 で、さらしはあの出産を助ける女性的なね。",
    "2:32:58": "うん。うん。 なのでそれはなんか物きが爆弾することを助ける立場に自分がいるということの表明になっているのでやはりあのたうん。",
    "2:33:09": "彼自身の態度としてはすごくあのそういったかけ手をさ支えるサポート役が自分なのだみたいなあの立ち位置の表面にあの読めるような気がします。",
    "2:33:25": "いや実際なんというかその今ひさんがまだこのさをウォッチしてるのかよくわかんないですけど",
    "2:33:32": "うん。 こんな作品が現れたらじゃあ次回作を書こうかなって思うと思うんですよね。 いやそうだよね。これこれやばいよ。",
    "2:33:38": "やっぱり今喋ってたと思ったけどさ。 いや、これすごいすごいことが起きていて",
    "2:33:44": "ああ、 これはなんかこうSF捜作講座における なんか新人賞が何かみたいなのを超えたものすごいドラマが発生してるんですよ。ここには。",
    "2:33:53": "なんか本当死者の蘇生のためにあのそのまま死者って言うと言い方悪いかもしれないけど、ま、あえてあの借り借りというかあのとして死者と言わしてもらうけど",
    "2:34:07": "死者の死者の支えのために死者とその死者の捜作物を結婚させるみたいな話だから入れてないやばと",
    "2:34:16": "だからこれはすごい呪いだし呪術だし祈りなんです。 術。あ、そうだ。術だね。",
    "2:34:22": "そうで、 そうだと思う。うん。 ま、でもそれ考えるとやっぱりもう新人賞のこととか考えなくてもういいの?",
    "2:34:28": "いや、俺もいい気がしてきた。 なんかね、すごいんですよ、この作品は。そしてそれを巡るドラマがね。",
    "2:34:35": "うん。ああ。 いや、なんか難しい。なんか私はやっぱりなんかこういう番組なので",
    "2:34:44": "新人を取るためにどうするかみたいな話を うん。持ちかけていたわけですけど、",
    "2:34:50": "やっぱりなんか話せば話すほど うん。 取るかどうかという問題ではなく",
    "2:34:55": "うん。 なんかSF ソスタック講座におけるドラをワンシーンが作られでもシーンってすごい大事だとは思うんですよね。なんかこう",
    "2:35:04": "そうだね。 やっぱりなんというか、ま、別に生作講座って 1 つのなんというか思想を持った運動体ではなくてにいろんな人がいる",
    "2:35:14": "場なんだけど、ま、でもそれでもなんというか目立つ人っていうのはいるじゃないですか。 うん。うん。 で、なんかフィーチャーされるのは何かを受賞した人とか本を出した人とかが、ま、公式にはフーチャーされるわけだけどうん。",
    "2:35:26": "うん。 なんかこうショ取ったり本を出したりしてないけどずっと記憶に残り続けてる人みたいなのが",
    "2:35:32": "うん。 なんかそういう人が本当は裏でシーンを作っているのみたいな気がしていて、で、おそらくこ野さんもそういう人だし",
    "2:35:40": "そしてさしさんもそういう人になっていくのではみたいな。 そうだね。 だってなんかこういう作品を出されたら",
    "2:35:46": "うん。 なんか普通のSF を書いちゃいけないなって思うじゃないですか。 そうだね。",
    "2:35:51": "うん。戒しめでもあると思う。 話がどんどん大きくなっているけど。 いや、これなんかやっぱ変なものを生み落としてるので。",
    "2:36:00": "うん。 うん。 ジスって言葉はマジでピッできたな、今",
    "2:36:05": "ね。 うん。 だからしかもなんかこうサしさんがこれまでここまでこうやばい作品の作者じゃなかったと思うんですよ。おそらくちょっと詳しいわけではないんだけど、もうちょっと明解な。",
    "2:36:19": "うん。 書く人でしたか。天澤さんと言いますが。そうでもない。元々変だった。 うん。 いや、でも変なところはあるけどでも軽いタッチのストリーテラ",
    "2:36:31": "だったよね。 うん。うん。 からそれもだから今回それがここで",
    "2:36:37": "うん。 あ、ていうかだからそもそもさ、えっと、 元々バンクバンクガールズスプリントっていうあの第、え、",
    "2:36:49": "4回とかで出した うん。うん。 あ、そし君の小説が うん。うん。",
    "2:36:54": "すごい王道青春自転車ドラマみたいなやつで うん。うん。 それ競っと気そうとは全く別の作品",
    "2:37:02": "でこれ結構すごい得典をあの評価を得ていてこのこの回に うん。うん。",
    "2:37:07": "で、こっちで行けばワンチャン優勝のではと思ったら全く別のもの出てきて",
    "2:37:13": "確かに そうそうそうそうそう やベースで行くならねああいう方向性で行けば勝てたっていう",
    "2:37:19": "ことをあえて封じてこの 事術いた作品を出したっていう うんうんだから一して",
    "2:37:27": "1 番最初冒頭になった時にこれじゃないのでって正直思ったんだけど",
    "2:37:32": "でもなんかそこそこを乗り越えて すごいすごいものが来たみたいな う うん。が、あの、お、僕を襲ってきたので、ま、幸福な読書代を見ますね。",
    "2:37:44": "そうですね。まあ、なんかこう、 おそらくですけど、 あの、ほ、本番の",
    "2:37:50": "そのSFの公評というか審査会では ここまでこう、なんていうか野さんがあって詳しい話はできないんじゃないかなって",
    "2:38:00": "思うので。 うん。あまりに内だもんね。 そう。 だから、まあ、なんか今逆にこの反公式なん",
    "2:38:07": "番組で なんかこう 極めて非公式なドラマの話ができたのは",
    "2:38:14": "うん。 意味があるアーカイブなのではないかという うん。そうだね。 してきましたよ。なんか元々の目的を外れているけどなんかこう正規のルートには乗らないストーリー",
    "2:38:27": "なんじゃないかな。 いや、わかんない。普通に自称したらどうしようって感じだけど。",
    "2:38:32": "なんてかすごいものが書かれた結果 うん。 あの結果的に自称することはありるよね。",
    "2:38:42": "確かにそうですね。 でもそれそれそれとは別の何かの達成がもうなされていると思うって感じ。",
    "2:38:50": "そうですね。 うん。 うん。そうだからいいやそろそろあれですかね。",
    "2:38:59": "全体のままとめ的なところに映していきましょうか。結局誰が受賞するのかみたいな話にもなりつつあるから。",
    "2:39:06": "そうだね。 いや、これはね、非常に難しい。 難しすぎる。",
    "2:39:11": "難しいんですよ。 うん。 結構なんか全然読めないなというのが正直なところで",
    "2:39:19": "うん。 多分実際するんじゃないですかね。審査もっていう。",
    "2:39:24": "そう思いますね。 気が そう評としてどうですか?全体を見て。",
    "2:39:31": "え、総評やでもなんかこう 特徴としてはなんかこう うん。うん。 綺麗にかけている人と",
    "2:39:39": "うん。 綺麗にかけてないんだけど爆発力があるっていう人に結構微分されていて あ、そうだね。",
    "2:39:46": "で、ま、綺麗にかけていると欠点として爆発力がちょっと足りなく見えるということが、ま、あると思うんですよ。",
    "2:39:52": "うん。うん。うん。うん。うん。 で、なんかそれゆになんというか、どっちに軍配を上げるのかっていうのが難しいだろうっていう",
    "2:40:00": "うん。確かに 気がしますよね。 うん。 うん。",
    "2:40:06": "池田桐り道場道端派閥と秋甘えさとね。",
    "2:40:12": "うん。そう、そう。まさにそうで 2分されていて、そうだね。 こうなんというか形がきちんとできていて、",
    "2:40:18": "非常にビリティも高くて、そして中身もちゃんと面白いっていう人たちと うん。うん。",
    "2:40:23": "あの、なんかすごい変で面白いんだけど、なんでそんな",
    "2:40:29": "うん、 そうしたんだろうみたいな",
    "2:40:34": "うん。 が両方あってどうしたらどうなるんだろうっていう はすごいしていますね。",
    "2:40:41": "うん。 うん。 でも完成度がかけてリーダーベがあってっていう",
    "2:40:46": "うん。 方が普通に考えたらいいに決まってんだけど。 まあね。",
    "2:40:51": "でもその中で異立なものがまくるんじゃないかっていううん。うん。 あのところて分かんなくなるところが、まあ、",
    "2:40:59": "SFの面白さでもある。 そうですよね。なんかこうSF はこうなんというかまともりの良さ自体がそんなに美得ではないジャンルなので。",
    "2:41:08": "そう、そう、そう、そう。戦争ワンダーが実施されてるところで、まだこの イスの探索",
    "2:41:14": "にも うん。 あの優勝の うん。",
    "2:41:19": "があるんじゃないかっていう。 そう。うん。 いや、どう、どうしますか?なんか受賞予想しますって告知では言ってたけど。",
    "2:41:27": "うん。うん。 受賞予想ができるのかな?",
    "2:41:34": "結構下表で言ってる以上た方がいいのかもしれないな。うん。",
    "2:41:47": "なんかあまりに分からないのでやっぱり逆にさらしなさんなのではっていう うん。",
    "2:41:52": "なんか思考が発生したりするんですけど うん。 ま、でもやっぱりなんか最終的にはやっぱ",
    "2:41:59": "1 つの雑誌にちゃんと乗るものっていうことを うん。 考えると うん。うん。うん。うん。うん。",
    "2:42:06": "そして開した時の可能性とかを考えるとあ、秋吉さんとかはあり得るのかな?どうですか?",
    "2:42:13": "あさんか。秋吉さん。そうね。 まあ、1番開が大変な人ではあるね。",
    "2:42:20": "そうですね。開が1 番大変。いや、でもどうなんだろう。なんかこう",
    "2:42:28": "うん。 すごい難しいのはなんか時間がなかったからかけてなかったのか本当にかけないのかがちょっとわかんないくらい結構みたなんというか",
    "2:42:37": "こう文章や構成に問題があると感じましたよ。だからそこが説得できるかで",
    "2:42:43": "うん。うん。 説得時間があればちゃんと直せるんだっていうことが説得できたらなんかとても可能性",
    "2:42:49": "ま、自己進しかないけどね。かけますっていうのは ま、でもこれまでの作品でかけてるものがあるかとか",
    "2:42:55": "はいはいはいはいはいはいはい う なんかやっぱりこうのご時生で存在しなかった時間",
    "2:43:03": "SFもかけるっていうのはすごいことだと 思います。 そうだね。うん。時間ループ物としてすごく新しいことをしていると思います。",
    "2:43:12": "うん。 どうかな?それか逆にめっちゃ完成度重視で片切りさんになるっていう。",
    "2:43:25": "いや、でもな、それもまたなんというかやっぱり うん。うん。",
    "2:43:30": "言論に似合ってないのではでもそう問題がすごい そう。",
    "2:43:35": "ある。なんかやっぱ九さんはなんていうか世界観的にもなんとなくなんというか言論読者に",
    "2:43:42": "馴染みそう。 そうというこれはもう完全にいろんな偏見が入ったいますけど うんうん",
    "2:43:49": "までもやっぱりなんというかその設定はなんというかその無理やり男の子と付き合わせるみたいなのは若干のこうなんていうか軽さはあるけど",
    "2:44:01": "でもなんというか謎 までもなんていうかあの シスタフトにはなってるし",
    "2:44:09": "なってないかな なっているのなってないかも。 うん。",
    "2:44:15": "なってないかもしれないな。 うん。なってないかな。",
    "2:44:26": "待ってくれる夢の中ですごいいい夢を見さしてくれていると思うし、そういうのはすごい大事だと思うんですよね。",
    "2:44:31": "うん。そうだね。 うん。",
    "2:44:40": "ま、三道端さん、三道端さん、池田さんもう うん。",
    "2:44:46": "十分乗ってそうなイメージは突きますよ。",
    "2:44:52": "うん。そうだね。 うん。 うん。",
    "2:44:59": "前さんは うん。うん。うん。 ま、でも前さんは直しきちんと直したらめっちゃ長いのでは問題が。",
    "2:45:06": "いや、そうだね。 あるけど。 うん。 だからあれはなんというか、こうセリフで全部行ってるから短くまとまってるだけであってちゃんとドラマ書いたら収まらないので。",
    "2:45:14": "そう、そう、そう、そう。場面書くと多分すごく長くなると思う。ってなると なんかそこは解消できるんですっていうロジックがないとなんか言えるのにそもそも物理的に乗らないみたいな。",
    "2:45:26": "うん。そうだね。なんか切り立まできるっていう理論ができるといいですね。",
    "2:45:32": "そう。 なんか視点を変えますとかそういう大胆な提案がないと うん。うん。 難しいかも",
    "2:45:37": "しれないですね。 うん。 やばい。予想できない。一旦次に行きますか。なんか全然",
    "2:45:46": "次 いや次。いや、次はもうないんだけど。 いや、次のスライドはあとはもうお知らせ系だけで特に続かないんだけど。",
    "2:45:54": "じゃ、お知らせをして1 番最後に最終さ、最終予測を出す。",
    "2:46:00": "そうですね。うん。うん。うん。 よし、じゃあとりあえずお知らせ系をしていこう。",
    "2:46:06": "お知らせ系。あ、でもこれはまあ言うまでもなく 8月29日に 原論SF新人賞の先行会が",
    "2:46:13": "うん。 ありますという うん。うん。 ことですね。 で、えっと、うん。",
    "2:46:22": "この5名の審査員の方が、 えっと、受賞作を決めるということで、",
    "2:46:28": "是非最終方の各意の皆さんはそれぞれの方がどう思うかを",
    "2:46:33": "シミュレーションされて望んでただきたいですね。 そして是非応援してしに見に行きましょう。",
    "2:46:43": "うん。 うん。それこそさっきあげたの、えっと、とんがった方法の",
    "2:46:50": "3色がどういう風に うん。 公表されるのか 気になります。 想像も疲れんで気になります。うん。",
    "2:46:59": "うん。ま、でも基本的になんかこう傾向としては何か欠点があった時も",
    "2:47:05": "こうなんか、ま、プロの皆さんが寄ってたって改善点を上げていき うん。うん。",
    "2:47:10": "改善点があ、そうだってなればうん。 なんかオッケーな気が ああ、確かに しますよ。そしてなんかこう、",
    "2:47:17": "ま、この先行会の場には、ま、この 5 名の審査員の方だけじゃなくてメール公評と言って",
    "2:47:23": "現地にはいらっしゃってないかもしれないけど、こうコメント文章でくださる",
    "2:47:29": "方が結構いらっしゃるんですけどあ あ、そうですね。 そう。で、なんかそういう方々がこう手当ての方法を色々アモ出すっていうのが通例で",
    "2:47:37": "うん。うん。うん。うん。 なんかそれを書き集めても改善不可能だったら 無理みたいな。",
    "2:47:43": "感じ。 うん。 そういう展開がある。 うん。",
    "2:47:48": "から、ま、でもそれでもオッケーだったっていう件もありますね。なんかそれはどうしても、ま、大体そういう整合性は非常にあさんが",
    "2:47:57": "これはやっぱりダメなんじゃないかってことを うん。うん。 言ってそれに対してこうなんというか炎上父さんとかが知恵を絞ってこれならいけるんじゃないかみたいなことをおっしゃって",
    "2:48:09": "うん。うん。 で、その結果、まあ、ダメだけどオッケーとか、あ、じゃあオッケーとか、オッケーだからオッケーとかなんか、ま、そういうな展開があるわけです。",
    "2:48:20": "そうだね。 ていうのを楽しみに見ていきたいですね。 うん。",
    "2:48:25": "まあ、なんか読めないからこそ面白いかもしれないですね、先行見るのは。",
    "2:48:30": "うん。そうだよ。 そして、えっと、これは冒頭にもお知らせをしましたけれども、明日の",
    "2:48:38": "19時からなんか明日か明日火曜日の 11時から、あ、11時じゃない、19",
    "2:48:44": "時から、 え、受生が募集開始されますので、 えっと、こちらなんかこれはやっぱ一瞬で埋まってしまうようなともよくあるので、",
    "2:48:54": "年そうだよね。例 はい。一瞬一瞬で埋まるよね、本当に。 ので、あの、ご検討の方は",
    "2:49:01": "うん、 ちょっとこう19 時ちょにボタンを押せるように叶えておいていらっしゃると良いかなと思います。",
    "2:49:09": "なんか 新しいゲスト講師の方もたくさんいらっしゃるので うん。",
    "2:49:15": "ご注目ください。私も、ま、最初に言ったけど、私も一応チュータをやるので、",
    "2:49:22": "あの、きっと会うことになると思います。 うん。うん。 で、あと去年の現政府新人賞は",
    "2:49:30": "2つ作品が受賞していて、 おお、 えっと、中野れさんの太田の表と、えっと、大和まゆさんの、えっと、歌たのように引きかって思い出を指先だけが覚えてる熱という作品が、",
    "2:49:44": "もうこちらはもう開光も済んで現の SF 文庫として読めるようになっていますので、あの、ま、現の",
    "2:49:50": "SF 文庫他の受賞作も合わせて、もちろん私やマ沢さんのものとか",
    "2:49:55": "も読める ので是非ぜひ気になった方は過去の表作も読んでお楽しみただければと思います。",
    "2:50:05": "あとはそう、これはね、あの市民の手帳ああうんうんうん",
    "2:50:13": "になんか卒業生がめっちゃ乗ってる会が うん。 ま、もなく観光。あま、もう今月観光。",
    "2:50:19": "もう明日、明日発売。 明日発売。 残念で新手帳がそう。毎年夏には",
    "2:50:25": "SF特集がやっていて うん。 それもあって、あの、卒業生がたくさん乗るのと、あと、ま、総減タイムペンション毎年自称作が乗るんだけど、第",
    "2:50:37": "16 回の受賞者はあの、芸能講座出身のさっきもあの、あ、ちょっと名前出たけど松さん",
    "2:50:47": "うん。 が原論の最終実を開したもので受賞しているので",
    "2:50:52": "うん。うん。 うん。これからSS 講座に参加したいと望む人とかでも読むと参考になるかもしれないですね。",
    "2:51:00": "うん。 なんかこうどれくらい開して出したのかとかも気になりますよね。なんか",
    "2:51:06": "うん。そうですね。 ま、つまり2段階の開してるはずで うん。 最終実作で提出した時におそらく何かを言われているはずなので、それを元に開したのを、",
    "2:51:16": "え、総言政府新人参に出して、その後 うん。 さらに編集者からのコメントがあって開して",
    "2:51:24": "うん。うん。 あ、もう1回か。その後受賞した後もう1 回やってるから多分3回くらい開放",
    "2:51:29": "してますね。 してるはずだから なんかこう うん。 あ、でも比べられないか。多分非公開になってるから比べられない。",
    "2:51:36": "ああ、そっか。非公開か。 そうか。それはちょっと残念だけど。",
    "2:51:42": "うん。うん。といいね。 うん。なんか再開しちゃダメなのかな。なんか",
    "2:51:49": "うん。 私とかはね、放置してますけどね。水曜センダンスとかなんか",
    "2:51:55": "僕も自は放置ったと思いますね。 うん。 うん。 なんかこう本当は開光前のは読まれたくないから本当消したい。消したいんだけど非公開にしたいんだけど",
    "2:52:07": "うん。うん。 なんかやっぱり開光へ経てどうなったかっていうのは知的なんというか共有する価値があるものなんじゃないかなとこっそり思なんか謎のギりがいいから残してる。",
    "2:52:18": "あ、でも僕も同じじゃない。 感じでだ。この原論のこの SS 構造のあの形式システム上残すのが筋だという気持ちがしてそうしてるけどま",
    "2:52:31": "うん 消してしまいたいのも分かる。 うん。やっぱりなんかあの最体のしたものってものすごい大変期間で書いたものだから",
    "2:52:39": "あんまりしておきたくないんですけどいう。 そう。うん。 ちょっと話がされたけどなので天澤さんうん。",
    "2:52:47": "が 掲載。そして去年の素減政府短編ペ受賞者で SF",
    "2:52:52": "講座の卒業生でもある稲田さんも作品が掲載 あ、そうだ。うん。 される。そして",
    "2:52:58": "うん。 ま、さっきから何回も話題になっている去年のえっと短編症受賞者で片桐さんとき添ってたお松さんの作品も",
    "2:53:08": "乗る ということで揃い組みですね。うん。 ということです。お読みくださいて感じ。",
    "2:53:15": "お読みください。 なんかあれですね。もしかしたら最終の、",
    "2:53:22": "あ、最終の打ち明けとかって でもこの度は来られませんか?マさん。",
    "2:53:27": "あ、僕は多分行くと思います。 そしたらなんか うん。 ま、別に",
    "2:53:34": "会ってサインをもらっても別にこの本でなくていいか。そもそも原付の本でいいんだけど。",
    "2:53:39": "ま、単語本でも何でも。うん。 はい。 なんでもとそんな長はちょっと自分のの新作の話をするとま",
    "2:53:47": "うん。 SF の探偵ずっと僕は小説バルっていうシであの一般小説の連載を知ったので",
    "2:53:54": "うん。うん。 あのSFはかなり久しぶりに書いたもので うん。 で、ま、あの前出た短編集になってるのは割とあ、なんて言うんだろう。",
    "2:54:09": "変な話が、ま、今回も変なんだけど、 ちょっとあの、幻文学よりで新しい試みになっているので、",
    "2:54:18": "そう、あのね、 うん。 イラストレーション書かれてる方も幻想文学のイラスト結構書かれてる方じゃなかったですか?",
    "2:54:25": "あ、そう。川ひ子さんとかの そう、そう、そう。 書かれていて めちゃいいなと思いましたよ。",
    "2:54:31": "そう。 なんかね、自分のあのされたページの脇にあの大体あの別の総の方の宣伝が乗ったりするじゃない?",
    "2:54:40": "うん。うん。 あそこで僕のページに乗ってたのがカーのめぐさんぐさんだったから。 ええ。",
    "2:54:45": "おお。そういう感じにもなるのかと思って。うん。 なんかうまさ。",
    "2:54:50": "そうということでちょっとちょっと写真教地なのでうん。 楽しみです。",
    "2:54:56": "是非読んでもらえるとって感じですね。 そして",
    "2:55:01": "うん、 もう1冊ご紹介したいものがあって うん。うん。うん。 え、大将軍統合計ファンソロジー量は燃えているかという本がまもなく",
    "2:55:12": "おお 観光されるんですけど、 これはなんか卒業生が 3人",
    "2:55:18": "掲載されるという助籍で、 ま、中華歴史SF のアンソロジーなんですけど",
    "2:55:24": "うん。うん。うん。 えっと、卒業生は猿さんと川きさんと汗川間違えた。ごめんなさい。",
    "2:55:34": "Kさんと、 えっと、田りさんが掲載されて",
    "2:55:39": "いるということで、これも是非ご覧いただければというか、実は今回の配信と",
    "2:55:44": "かぶっていてこのSF アロジーの宣伝配信が 本当そうなんだ。",
    "2:55:51": "それはなんかとてもごめんなさいという感じだったんですけど、 ま、なので万が一",
    "2:55:56": "あの両方見たかったのに うん。 うん。いう方、ま、てかそうじゃない方でも多分アーカイブはあると思うので、おそらく",
    "2:56:04": "13不さんのTwitter からアーカイブが見れるみたいな感じなのでは違ったら申し訳ないですがという感じだと思うので、是非これもどんな作品か気になる方はそちらの配信もご覧になってくださいという感じでね。これでもうお知らせは終わりなんですけど。",
    "2:56:22": "うん。うん。 どうしますか?これで何かあの先ほど保留していた",
    "2:56:31": "うんうん。 受賞予想について考えが変わった点ありますか?",
    "2:56:38": "というか決めたかさん。 まあ確かにね。やっぱり決めるというからには 1個決めてかけないと",
    "2:56:45": "そうだね いけないですよね。ああ、",
    "2:56:50": "やっぱ天沢さん はい。 が決めた方がいいんじゃないかな。この感じだと。",
    "2:56:57": "え、あ、何これは?あの放送の我々 2人の相意ってこと?",
    "2:57:05": "いや、でもそ意と言ってもなんかこう うん。 決められないというのがそういになりつつあるのでどっちかというともうちょっとゲーム性高くなんじゃないかいってやって当たったらすごいみたいな。",
    "2:57:16": "そういう決め方をするしかないと思うんですよね。 だったら各自でく。 確かに。",
    "2:57:22": "うん。 ま、各自で行くとどっちかというと好みたいな話になってきますけどね。",
    "2:57:30": "そうね。じゃあゆえどうする?優勝だと誰?",
    "2:57:37": "同時に言わないと。 同時に言う。",
    "2:57:43": "え、難しいな。 本当ま、自称予想もはやめて",
    "2:57:48": "うん。 好きな作品を言うにする。 する。",
    "2:57:54": "やめるの? やっぱやめちゃだめか。 うん。 うーん。いや、予測しよう、やっぱり。",
    "2:58:03": "うん。",
    "2:58:09": "いや、でも本当難しいな。うーん。ま、でもきちんとハイファンタジーというか、その人がいない世界っていう",
    "2:58:20": "SF でしか吹けない場所を書いてるって意味で道端さんとかは有力なんじゃないですかね。",
    "2:58:25": "うん。うん。うん。うん。うん。うん。 どうですか?そ、そいで行く。行き。",
    "2:58:33": "ま、私個人だったら三道端さんかなって。 おお。 道端さんか。",
    "2:58:41": "池田さんもいい気がするな。",
    "2:58:46": "確かになんかめっちゃ言論読者に愛されそうな。 うん。そうだね。",
    "2:58:52": "だってやっぱ知的快楽があるからね。 いや、そうそうそうそうそうそう。 うん。 快楽っていう点では",
    "2:59:00": "1番じゃないですか。 確かに読んでいてやっぱりなんというか うん。 こう",
    "2:59:05": "うん。 や、な、何て言えばいいんだろ?思考実験的面白さがすごい強いですもんね。",
    "2:59:11": "うん。かつなんか えっと、そこに特化した策は芸能",
    "2:59:20": "SF 新人者今まで実はなかったのではっていう あ、確かに割とストーリー重視のものが多かったのか。",
    "2:59:27": "うん。うん。 そうかも。 うん。",
    "2:59:35": "なんか結果的に意外とまとまってる系が受賞予測にランクインしましたよ。なんか",
    "2:59:42": "そうだね。 爆発力とか言っていたのに。まあでもそんな感じかもしれない。",
    "2:59:48": "そうね。 そう。 いや、でもなんか逆に言うと多分どなたもとてもなんというか可能性があると思うので",
    "2:59:57": "当日の ディフェンスを頑張っていただきたいですね、皆さんに。 そうですね。",
    "3:00:02": "うん。 そこでまだいくらでも動くんじゃないかというのも含めて予想。",
    "3:00:08": "はい。はい。 じゃあそういうことで私の予想は三道端さんで 天さんの予想は池田さんということでどうなるかはみさん続きをご注目。",
    "3:00:18": "いや、待って。 うん。え、待って。ま、帰れ。 やっぱり、やっぱりさ、あの、",
    "3:00:25": "なんかビってんじゃないかな、俺。 ビビってるん?",
    "3:00:30": "うん。ビビってる気がしていたな。やっぱビビっちゃいけない気がするな。 なるほど。ま、確かにちょっと安牌を言いすぎたかな。",
    "3:00:36": "そうそうそうそうそうそうそう。なんか クオリティが高いもの選んだもんね。 うん。いや、めっちゃ好きだけど",
    "3:00:45": "こういうことじゃないんだっていう予測とは何か。予測とは何かだよね。",
    "3:00:51": "予測でも予測はやっぱりなんというか 1 番選ばれそうだと思うものを選ぶっていう",
    "3:00:57": "ま、でもそれをなんというか うん。 いろんなこう個別の要因というか、ま、特に",
    "3:01:03": "5 名の審査員の方がいるっていう状況でうん。 ね、選ぶっている。 うん。",
    "3:01:09": "から、ま、その5 人の相意が取れそうな作品っていうのが 1番ライクに うん。うん。",
    "3:01:24": "うん。なんかそうだな。ビビってんじゃねえかと思ったけど。 うん。 そうだね。",
    "3:01:29": "予測、予測池田さんです。じゃあ うん。 すいません。",
    "3:01:37": "そう。いや、まあなんか いや、でもなんか私は結構さしがあるんじゃないかと思っていたんだけど",
    "3:01:43": "でもやっぱり今日話してみると うん。 うん。 なんかやっぱりさし野さん自体自身があんまりこうなんというかやなんていうかそのどうなんだろうな。うん。",
    "3:01:55": "違ったら多分最終戦会の場で違うんですって言った方がいいと思いますけど、 なんかやっぱりこう、",
    "3:02:01": "受賞することよりももっと別の目的を持って書いてるんじゃないかなって気がしたのでなんか そうだね。",
    "3:02:06": "はず外しましたけど うん。そうだね。 もしそうじゃないんだったら色々とこう言うべきことを",
    "3:02:12": "言わなければならないと うん。うん。 思いました。 うん。うん。うん。うん。 そしてなんというかおマージュとパロディだけじゃなくてこんな意味があるんだっていう。",
    "3:02:23": "そしてそれも多分作講座に閉じた文脈だけじゃなくて うん。 もっと開かれた意味でこういう話なんだっていう",
    "3:02:31": "のを言わないといけないから。 うん。 我々2人のあの相意としてはあの",
    "3:02:37": "うん。 知らし君の作品はあの事実的な口による死者蘇生術なんだっていう捜索的死者蘇生術みたいな",
    "3:02:50": "うん。 やつなんだっていうところに落ち着い落ち着きでそれはそれですけがでかいので受賞とは関係なく用意みたいなとこになったが",
    "3:02:58": "うん。 それとは別のや実は俺はめちゃめちゃ怪があるんだっていうことがあればそれを",
    "3:03:04": "それを当日あの現路の会で語り俺たちのことをもう一度らせてほしいですね。",
    "3:03:11": "そうですね。 あの、今その作品末に書いてあるアピール分は全く審査に刺さらないと思うので。",
    "3:03:17": "いや、そうそうそうそうそうそう。 ま、C て言えばさすがにお森さんはちょっとこの野さんを思い出して懐かしくなるかもしれないけど他の審査員の方は多分全く刺さらないと思うので",
    "3:03:26": "うん。 うん。 なんか別のアピールをしないとダメだと思いますね。 俺なんかさ、内容に関するアピールつたけどさ、内容っていうこれ今度のアピールだよね。",
    "3:03:34": "うん。そう。 自分身でもデスがなく うん。 うん。",
    "3:03:40": "面白いが ということなのでなんか うん 違うのであれば違うのだという",
    "3:03:47": "ご評をいただきたいという うんですね 感じですね。ま、他の人はみんな野をすごい感じるからみんな勝ちたいんだな。",
    "3:03:55": "そうだね。 うん。今喋っててすっきりしたわ。やっぱり受賞しては僕はじゃあ池田さんでうん。はい。",
    "3:04:02": "うん。 さあどうなるか。いや、結構なんか はい。 なんかもう見るしかない。本番の先行を見るしかないみたいになりましたね。",
    "3:04:12": "うん。うん。うん。うん。うん。 やっぱり何か最後あれですよね。天澤さんは はい。",
    "3:04:18": "年内に書籍が出るであろうというあのが あ、そうですね。 うん。超スバルで遠征してたキックスっていうあの長編。",
    "3:04:27": "うん。 これ僕の初長編になるんですけど、これが単文版本分としてあの間もなくま、止まりそうって感じで今年",
    "3:04:35": "12月か来月1月来年1 月に観光飲み込みですね。",
    "3:04:41": "大変そうですが是非 頑張ってください。 うん。ありがとうございます。 なんか私もう",
    "3:04:48": "あの、ま、新作のオペラーとかはだいぶまだ先に出来上がる予定ですが",
    "3:04:54": "うん。 うん。 あの、序盤のスライドでご紹介した作品とかで、あの、配信が うん、",
    "3:05:00": "配信されるものがあるかもというような状況なので、ちょっとまだなんかこういう告知っていうのはないのですが、ま、もしあの、",
    "3:05:08": "当日見れなかった方でもすごい面白いと思うので、ま、配信だとどうしても臨場感とかはかけてしまうかもしれないけど、",
    "3:05:15": "ま、それでも 良いものがあるのではと思うので、是非ぜひという感じですね。はい。",
    "3:05:24": "じゃあそんな感じでしょうか。 はい。 そうしましたら長い",
    "3:05:30": "3時間やってしまった。 2時間で終わろうって言ってたのに。 言ってた。言ってたんだけどね。",
    "3:05:36": "ま、でも心きなくこれで最初戦公開を迎えられますね。 うん。そうですね。楽しみ。",
    "3:05:42": "はい。では今日は皆さん長い間お聞きいただきましてありがとうございました。 ありがとうございました。",
    "3:05:48": "では終わりにしたいと思います。 はい。 お疲れ様です。",
    "3:05:54": "お疲れ様です。"
  }
}