{
  "delivery_date": "2025/05/28",
  "title": "【チームみらい】全国比例区・大阪選挙区 参議院選挙 公認候補予定者発表【記者会見／前編】",
  "url": "https://www.youtube.com/watch?v=7iXMUTfDa1s",
  "video_id": "7iXMUTfDa1s",
  "time_table": {
    "00:29": "チームみらい 公認候補予定者発表",
    "00:43": "候補者選出の基準",
    "01:19": "チームみらいの目指すもの",
    "02:19": "大阪選挙区 平田さ子氏の紹介",
    "03:18": "平田さ子氏 自己紹介",
    "04:01": "子育てを社会全体で支える仕組みへ",
    "05:06": "子育て世代の心理的負担と少子化",
    "06:12": "テクノロジーで子育て支援",
    "07:25": "全国比例区 高山哲氏の紹介",
    "08:27": "高山哲氏 自己紹介",
    "09:55": "高山哲氏が実現したい3つのこと",
    "11:33": "チームみらいの政治へのアプローチ",
    "12:31": "全国比例区 菅田え太郎氏の紹介",
    "13:25": "菅田え太郎氏 自己紹介",
    "14:01": "テクノロジーで暮らしを守る政治",
    "15:53": "テクノロジーによる地域維持と文化継承",
    "17:13": "菅田え太郎氏が目指す社会",
    "17:38": "チームみらいの今後の活動とAIファクトチェッカー"
  },
  "transcript": {
    "0:00": "7月の参議院選挙における公認定者",
    "0:04": "こうした状況の積み重ねが結果として少子化を加速しているので",
    "0:08": "政治不審や政治への不関心は変えられます当初の安野高弘のようなテクノロジーの専門家に加えて私のような技術と社会の橋渡しをする人間が必要です皆様本日はお忙しいところチーム未来の記者会見にお集まりいただきまして心より感謝申し上げます",
    "0:29": "本日新党チーム未来は北る7月の参議院",
    "0:33": "選挙における大阪府選挙区の公認候補予定",
    "0:37": "者1名と全国比例の公認候補予定者2名を",
    "0:43": "発表いたします我々が公認候補予定者を",
    "0:46": "選出にする選出するにあたって大事にした",
    "0:49": "点は2点ございます1つはそれぞれの専門",
    "0:53": "性を持って社会の第1戦で活躍されている",
    "0:56": "方でございますそしてもう1つはチーム",
    "0:59": "未来の理念を深く理解し国に入った後に",
    "1:04": "実際に日本のために手を動かし汗をかける",
    "1:07": "人物かどうかという点でございます他の",
    "1:10": "多くの政党と異な異なる点はいわゆる",
    "1:13": "著名人であるかどうかや政治経験を問う",
    "1:16": "ことはしなかったということでございます",
    "1:19": "我々が目指すべきは選挙の終表のためだけ",
    "1:22": "の政治活動ではなく選挙後に実際に日本を",
    "1:27": "より良くするためにそのためのチーム作り",
    "1:30": "だと思っているからでございます今回ご",
    "1:33": "紹介するおさ方も私が昨年夏の都知事戦に",
    "1:37": "出馬した時と同様初めて政治の道に",
    "1:40": "チャレンジすることとなりますがまさに",
    "1:43": "チーム未来の理念や価値観を対現する人物",
    "1:47": "であり皆様の明るい未来これを実現する",
    "1:51": "ために是非応援いただきたい方々でござい",
    "1:53": "ますそもそも私がチーム未来の立ち上げと",
    "1:57": "いう選択に自信を持って決意できたのは",
    "2:00": "今日ご紹介するような強力なメンバーが",
    "2:03": "チーム未来の政策や価値観に共明し共に",
    "2:07": "国政に挑戦する仲間として出場を決意して",
    "2:10": "くれたからですこの後私から各公認候補",
    "2:13": "予定者についてご紹介をした上でそれぞれ",
    "2:16": "本人から参院戦に向けての思いをお伝え",
    "2:19": "できたと思っておりますまず1人目大阪府",
    "2:23": "選挙区認候補予定の平理さ子さんでござい",
    "2:26": "ます",
    "2:28": "チーム未来でえ大阪府選挙区から挑戦をし",
    "2:33": "ますえ平田さんは大阪府泉佐野市出身地弁",
    "2:37": "学園和歌山中学高校を卒業後東京大学文化",
    "2:42": "3類に入学東京大学文学部を卒業後楽天",
    "2:47": "株式会社に入社その後ITK",
    "2:50": "スタートアップ企業で候補としてご活躍さ",
    "2:53": "れてきた方でえ今回地元である大阪府選局",
    "2:57": "での挑戦となります田さんはご自身も3人",
    "3:01": "のお子さんを育てながら仕事と子育てを",
    "3:05": "両立させてされておりチーム未来の政策の",
    "3:08": "中でも大変重要なテーマの1つである",
    "3:11": "子育て政策について当事者としての目線を",
    "3:14": "もにえ政策実現への熱意を持たれており",
    "3:17": "ます",
    "3:18": "それではあの平さんから簡単にご挨拶をさせていただければと思います",
    "3:24": "本日はお忙しい中を集まりいただきました記者の皆様誠にありがとうございます改めまして私大阪選挙から立候補予定しております平さ子と申します私は大阪の泉佐野市というところ出身で中学と高校は和歌山という学校に通っていました",
    "3:44": "大学は東京大学に入学しまして文学部を卒業しましたこちら",
    "3:50": "年齢は現代34歳そして11歳1歳と0歳",
    "3:55": "5ヶ月の3人の子供がいる1",
    "3:59": "人の母親でもありますこれまで民間のIT",
    "4:01": "企業の工房としてキャリアを積んでまいりましたそんな私が国政で実現したいことそれは子育てを社会全体で支える仕組みにアップデートしたいということです",
    "4:14": "私自身3人の子供たちを育てる日々は毎日",
    "4:18": "とても賑やかな一方でその家程では",
    "4:21": "たくさんの壁にぶつがってきました例えば",
    "4:23": "妊娠中の良きせぬ体調不良ですとか",
    "4:26": "3000後のメンタルのあとから始まる",
    "4:30": "仕事と育児の両立また不妊治療と仕事の",
    "4:35": "両立そして子供に寿病があり毎日の復約や",
    "4:40": "定期的な通印が欠かせないといった壁が",
    "4:43": "ありましたそしてこれからさらにまだ壁が",
    "4:47": "あるんではないかという不安もつきません",
    "4:50": "同世代の友人たちと話すとこうした子育て",
    "4:53": "の悩みは子供を持つことへの不安も共通の",
    "4:56": "話題ですつまりこの壁は私1人の壁では",
    "5:00": "なく子育て世帯全体がぶつかっている壁な",
    "5:03": "んだと実感していますまた子供を",
    "5:06": "生み育てることは身体的経済的な負担が",
    "5:10": "かかるだけではありません審議的な面でも",
    "5:13": "子育ては親の責任という強いプレッシャー",
    "5:16": "が今の子育て世帯を追い詰めているのでは",
    "5:19": "ないかと感じます例えば電車やバスで子供",
    "5:23": "が泣いてしまった時に片の狭い思いをして",
    "5:27": "しまったり保育園や学校で何か問題を",
    "5:30": "起こした時に自分の育て方が悪かったん",
    "5:32": "じゃないかと自分を責めてしまう人は",
    "5:35": "少なくないのではないでしょうかこうした",
    "5:37": "状況の積み重ねが結果として少子化を加速",
    "5:41": "しているのではないかと考えます私自身",
    "5:44": "これまで壁にぶつかるたびにこれは家庭の",
    "5:48": "問題だけではなく社会全体で解決する課題",
    "5:52": "なのではないかそしてこの壁をなくすには",
    "5:56": "自分のような子育て当事者がまさにその",
    "5:59": "現場から声を上げて自分の手を動かして",
    "6:03": "政治に関わっていくべきではないかと長女",
    "6:06": "助出産の約10年前から育度となく問い",
    "6:09": "続けてきましたそのような問題意識を",
    "6:12": "長らく抱えていた私にとって今回のこの",
    "6:15": "チーム未来の結成は自分の心志しとまさに",
    "6:19": "活致するものでしたチーム未来は",
    "6:21": "テクノロジーで誰も取り残さない日本へを",
    "6:24": "理念とする政党ですまさに私が実現したい",
    "6:28": "と考える子育てを社会全体で支える仕組み",
    "6:31": "にはテクノロジーの力が欠かせません具体",
    "6:35": "的には同じことを何回も欠かせない",
    "6:37": "デジタルの母子手帳あとそれぞれに個性の",
    "6:40": "ある子供たちに決め細やかな教育を提供",
    "6:43": "できるAIの導入保護者の収労や子供の",
    "6:47": "障害のうどに関わらない預けたい時に預け",
    "6:50": "られる保育システムのプラットフォーム",
    "6:53": "そういったものを早期に実現したいと考え",
    "6:56": "ています子育てを親だけで抱え込むのでは",
    "6:59": "なく社体全体で支えていくこのメッセージ",
    "7:03": "を国が明確に打ち出した上で具体的な",
    "7:07": "仕組みとして実現し片身の狭い思いをする",
    "7:10": "人をゼロにする",
    "7:12": "そして子供を欲しいと思う人が安心して生み育てられゆりある生活で親も子も笑顔になるそんな日本を実現したいです私から以上となりますありがとうございます",
    "7:25": "次にえ全国費例の公認候補予定者を発表しますえチーム未来の全国比例で挑戦する高山哲さんです",
    "7:36": "高山さんは京都府京都市出身中学高校卒業",
    "7:42": "後慶王技塾大学経済学部大学院経済学研究",
    "7:48": "家を終了外し系コンサルティング会社の",
    "7:51": "ゴストンコンサルティンググループを経て",
    "7:54": "複数のAIスタートアップ企業の幹部とし",
    "7:57": "てご活躍されAI領域の技術アドバイザー",
    "8:00": "として複数のプロジェクトに携わってこ",
    "8:03": "られたスペシャリストでございます高山",
    "8:05": "さんは昨年の都知事戦以降行政マス",
    "8:09": "メディアあ他の政党などとの接触を通じて",
    "8:13": "ブロードリスニングの普及やデジタル民主",
    "8:15": "主義2030の立ち上げに尽力されてき",
    "8:19": "ましたチーム未来では当の立ち上げを幹事",
    "8:22": "長としていただきますでは高山さんからご",
    "8:27": "挨拶させていただきます皆様本日はお",
    "8:30": "集まりいただきありがとうございますこの",
    "8:32": "度チーム未来参議院比例の公認予定者と",
    "8:37": "なりました高山哲と申します私は昨年の",
    "8:41": "土地戦以来安野と心志しを同じくして政治",
    "8:45": "のアップデートに取り組んできました",
    "8:47": "そして今回強い経済をいち早く取り戻し",
    "8:51": "子供孫が安心して暮らし胸を張って未来に",
    "8:54": "期待できる日本を作るためにこの挑戦を",
    "8:57": "始めます私はこれまでの経験で一貫して",
    "9:01": "AIの理想と現実の狭で奮闘してきました",
    "9:05": "7年前AIの可能性に光が当たり始めた頃",
    "9:09": "私は現場で度々ここは無理にAIに頼らず",
    "9:12": "運用を公開とそういった提案をしていまし",
    "9:15": "たAIが得意なことと苦手なことこれをし",
    "9:20": "高すぎる期待を冷静に整理しながら1歩",
    "9:23": "ずつ現実を理想に近づけるそれが私の役割",
    "9:27": "だったのです時は立ちAIにできることは",
    "9:30": "飛躍的に増えました過去に掲げた高い理想",
    "9:33": "は今や手を伸ばせば届く現実へと姿を変え",
    "9:37": "ています新しいサービスの立ち上げ毎日の",
    "9:40": "業務への導入うまくいっていない",
    "9:42": "プロジェクトの立て直しこれらに共通する",
    "9:45": "のは理想を掲げ現実を整え成果で示すそう",
    "9:50": "いった真摯な姿勢ですそして今政治に",
    "9:53": "こそうした姿勢が求められているのでは",
    "9:55": "ないでしょうか私が政治の世界で実現し",
    "9:58": "たいことは3つです第1に強い経済と社会",
    "10:02": "の安定を取り戻すことです日本全体の稼ぐ",
    "10:06": "力を底上げしあらゆる産業の活力を高め",
    "10:09": "なくては次世代の誇れる国を作れません私",
    "10:12": "は自動車電気重といった物づりの現場から",
    "10:16": "通信テクノロジー業界で新しいサービスが",
    "10:20": "立ち上がる現場まで日本の様々な場所で",
    "10:22": "1人1人が誇りと教授を持って働く姿をま",
    "10:26": "にしてきました政治はあらゆる産業に対し",
    "10:29": "て健全な国際交渉とデジタル化の推進を",
    "10:32": "下支えすることで産業の活性化を支える",
    "10:35": "責任があると思います第2に子供や孫世代",
    "10:38": "のために前向きな努力やそう工夫が報わ",
    "10:41": "れる未来に期待できる日本を作ることです",
    "10:44": "亡くなった私の祖母は幼い私に何度もなせ",
    "10:48": "ばなると言って聞かせてくれました私も",
    "10:51": "幼い子供を育てるようになりその将来を",
    "10:53": "思う時当時祖母が私にかけてくれた言葉の",
    "10:57": "意味を理解できるようになりましたそして",
    "10:59": "第3に有権者の声が届く政治有権者の思い",
    "11:03": "が法律や制度にきちんと反映される政治に",
    "11:05": "することです安野が土地戦への出場を表明",
    "11:09": "してから約1年安の取り組みによって",
    "11:11": "初めて政治に興味を持ったとそういった声",
    "11:14": "に多く触れました政治不審や政治への無",
    "11:17": "関心は変えられますむしろ既存の政治家と",
    "11:20": "も一緒に変えていかねばならないと私は",
    "11:23": "思います政治的な立場は誓度有権者の声を",
    "11:26": "お互いに聞きその上で議論によってより",
    "11:29": "良い解決を探る私たちはそんな政治を実現",
    "11:33": "できると考えています私たち未来は手を",
    "11:36": "動かしまず自分たちでやってみせる集団",
    "11:40": "です政策を具体的に作り根拠となるデータ",
    "11:43": "を公開し双方向の対応を通じて磨きつみ",
    "11:47": "ますまたどの政党とも紳摯に対応し政策を",
    "11:51": "前に進めるための努力は惜しみません1歩",
    "11:54": "ずつ具体案と仕組みづりによって成長を前",
    "11:57": "に進めるえそれが私たちの考え方ですこの",
    "12:00": "挑戦は未来に責任を持つ私たち全員の挑戦",
    "12:04": "です",
    "12:05": "チーム未来と共に新しい政治の形えそして",
    "12:08": "日本の未来を作り上げていきましょう皆様",
    "12:11": "の声と行動こそが政治の理想と現実の",
    "12:14": "ギャップを埋める言動力ですそして私は",
    "12:17": "強い経済と社会の安定子供たちが未来に",
    "12:20": "期待できる日本の声が届く政治らを実現",
    "12:24": "するために全力を尽くすことをお約束",
    "12:27": "いたしますどうぞご支援ご指導賜ります",
    "12:29": "ようお願い申し上げます",
    "12:31": "そしてもう1名チーム未来全国比例で挑戦",
    "12:36": "する菅田エ太郎さんです菅田さんは神奈川",
    "12:40": "県横浜市まれ東京大学共容部を卒業後東京",
    "12:46": "大学院総合文化研究家でテクノロジーの",
    "12:50": "文化人類学を研究し在学中に街づりのIT",
    "12:55": "スタートアップを立ち上げ香川県小土市で",
    "12:58": "自動運転バスを走らせるなど地域や都市の",
    "13:02": "課題をデジタルで解決する取り組みを続け",
    "13:05": "てこられておりますチーム未来の中でも",
    "13:09": "特に産業政策や科学技術政策を通じた地方",
    "13:14": "創生について思いのある方で今回の山陰戦",
    "13:18": "では党の選挙対策委員長もいただきますで",
    "13:22": "は本人からご挨拶させていただきます",
    "13:25": "こんにちは参議院選挙に比例代表から立候",
    "13:28": "補する予定の菅田エ太郎と申しますチーム",
    "13:31": "未来の選挙対策委員長を務めております私",
    "13:35": "は当首の安野高弘と同じ1990年生まれ",
    "13:39": "の34歳です東京大学の共養学部と大学院",
    "13:43": "の総合文化研究家で人文科学の視点から",
    "13:46": "テクノロジーを社会に役立てる方法を学び",
    "13:49": "ました在学中には街づりのIT",
    "13:52": "スタートアップを立ち上げ香川県小土市で",
    "13:55": "自動運転バスを走らせるなど地域や都市の",
    "13:58": "課題をデジタルで解決する取り組みを続け",
    "14:01": "ています私は人工現象が進むこの国で",
    "14:04": "テクノロジーを使って暮らしと生活を守る",
    "14:08": "政治を実現したいと考えています会社を",
    "14:10": "立ち上げた当初香川県の小土島に拠点を",
    "14:14": "構えて暮らしていました小土島は戦後6万",
    "14:17": "人いた人口が今では半分以下の",
    "14:21": "2万6000人ほどに減っています島の",
    "14:23": "インフラを担っているバスやフェリーなど",
    "14:25": "の地域の事業者の皆様からは人口減少に",
    "14:29": "よる人手不足のお悩みをいつもお聞き",
    "14:32": "いたします7年前内閣府が中心となって",
    "14:35": "開催した児童運転についての市民対話集会",
    "14:39": "が小島までありました私は企画運営に",
    "14:42": "携わり数十名の住民の皆様との対話に参加",
    "14:46": "いたしました東京から来た主催者の方々は",
    "14:50": "自動運転で事故が起きたら危ないといった",
    "14:52": "ようなお声がたくさん上がるんじゃないか",
    "14:54": "なと考えていたのですけれどもある地区の",
    "14:57": "不人会の会長をされていた670代の女性",
    "15:01": "の方がこういう発言をされておられました",
    "15:04": "その方がおっしゃるには私は自動運転で",
    "15:07": "事故が起きるのは怖くないですとむしろ",
    "15:10": "このまま島の人口が減り続けていずれここ",
    "15:14": "島がなくなってしまうことの方がよっぽど",
    "15:16": "怖いよそういう風におっしゃっていたん",
    "15:19": "です小島だけではなく多くの地域の方々が",
    "15:22": "同じことをおっしゃっていますこれまで私",
    "15:24": "が関わらせていただいた北海道の帯広や",
    "15:27": "福井の越前三重の伊勢島など同じような声",
    "15:31": "を何度もお聞きしました人工現象が進んで",
    "15:34": "バスやフェリーの便数が少なく行きたい",
    "15:36": "高校への進学を諦めた自分のやりたい仕事",
    "15:39": "とお子様の送り迎いを両立することができ",
    "15:42": "ないお孫さんに食事を作ってあげたいけど",
    "15:45": "免許を変脳したから自分では会いに行け",
    "15:47": "ないそういった生活の困り事を多くの皆様",
    "15:50": "が抱えておられますこういった困り事を",
    "15:53": "テクノロジーの力で解決したい小島では",
    "15:56": "昨年自動運転バスを島で走らせ多くの方々",
    "16:00": "に乗っていただく実証実験が成功しました",
    "16:04": "住民の方々や交通事業者の方々からはこれ",
    "16:07": "があれば島での生活が維持できると非常に",
    "16:10": "多くの反響をいいていますそしてさらに",
    "16:13": "こういったテクノロジーによって地域での",
    "16:15": "生活が維持できるようになることで醤油や",
    "16:18": "そうなどの島の産業あるいは地域のお祭り",
    "16:22": "などの文化も維持できるようになるそう",
    "16:24": "いった声も頂いていますテクノロジーは",
    "16:26": "単なる効率化の手段ではなく地域の文化や",
    "16:30": "歴史を守る力なのです島の自動運転バスの",
    "16:33": "プロジェクトは一般の人にご乗車",
    "16:35": "いただける実証実験の実現に6年の月日が",
    "16:38": "かかりましたそれはこういった技術の導入",
    "16:41": "がテクノロジーの専門家だけで実現できる",
    "16:44": "ものではないからです国として予算をつけ",
    "16:47": "て投資し法律を整備し地域でのサービスの",
    "16:50": "実施体制を作るそうやって地域の生活を",
    "16:53": "守るテクノロジーを国家規模で導入して",
    "16:56": "いく必要がありますそのためには当首の",
    "16:59": "安野高弘のようなテクノロジーの専門家に",
    "17:01": "加えて私のようなテクノロジーが地域に",
    "17:04": "どう根付くかを理解し技術と社会の橋渡し",
    "17:08": "をする人間が必要ですそうした思いから",
    "17:10": "この度参議院選挙に立候補することを決め",
    "17:13": "ましたこの人口が減り続けている日本で",
    "17:16": "都市も地方も各地域の皆さんが生きと",
    "17:20": "暮らせる社会を実現したいちょっとしたお",
    "17:23": "出かけのような小さな新しいチャレンジが",
    "17:26": "誰にでもできる社会にしたいその実現の",
    "17:29": "ために全力を尽くしてまいります一緒に",
    "17:32": "新しい未来を実現しましょうどうぞ",
    "17:34": "よろしくお願いいたします",
    "17:38": "チーム未来では実際に手を動かしながら",
    "17:43": "より良い未来を作る候補者を今後も要立し",
    "17:47": "てまいります他の候補者についても改めて",
    "17:50": "ご紹介する場を用意させていただく予定で",
    "17:53": "ございますまた候補者だけではなくチーム",
    "17:57": "未来の活動に共感し全国からたくさんの",
    "18:00": "ボランティアの方が手をあげてくださって",
    "18:03": "おります皆さん私たちと一緒に手を動かし",
    "18:06": "そして日々汗をかいてくださっております",
    "18:09": "えその1つの事例を本日ご紹介させて",
    "18:12": "いただきます本日チーム未来のAI",
    "18:16": "ファクトチェッカーが稼働を開始いたし",
    "18:19": "ました昨今政治活動に関するSNS上の偽",
    "18:24": "情報のルフが大きな課題になっております",
    "18:28": "がそれらのファクトチェックをAIを用い",
    "18:31": "て支援するような仕組みでございます",
    "18:34": "こちらはですねチーム未来のボランティア",
    "18:36": "が中心となって開発を進めこの度オープン",
    "18:40": "ソースで公開させていただきましたこちら",
    "18:43": "のシステム他の政党の方他の政治家の方",
    "18:47": "含めてどなたでも無料で活用可能な仕組み",
    "18:51": "でございますこちらも今回の記者会見に",
    "18:53": "合わせて発表させていただきます以上で",
    "18:56": "本日の会見終了させていただきますえご",
    "18:59": "成聴いただき誠にありがとうございました",
    "19:02": "[音楽]"
  }
}