{
  "delivery_date": "2025/07/03",
  "title": "参院選公示日！チームみらい党首・安野たかひろが思いを語る生配信【#参院選2025】",
  "url": "https://www.youtube.com/watch?v=A_npG6Hd1_M",
  "video_id": "A_npG6Hd1_M",
  "time_table": {
    "00:58": "菅田郎の挨拶と京都からの配信開始",
    "02:23": "参院選初日の始まり",
    "02:58": "菅田の今日の活動報告",
    "03:45": "渋谷での第一声と主要メンバー",
    "04:37": "桜木町と神奈川の候補者紹介",
    "05:25": "全国で50回以上の街頭演説",
    "06:21": "兵庫・前田みさんと大阪・平りさ子さんの紹介",
    "08:14": "菅田の1日の終着点と安野の合流",
    "09:30": "安野の渋谷演説とマイクなしの状況",
    "11:09": "峰島ゆやの熱い演説",
    "13:06": "熱中症対策と7月の参院選への苦言",
    "14:33": "千葉松戸・埼玉川口での演説",
    "16:56": "分断を煽らない政治の重要性",
    "20:04": "街頭演説「感想戦」の提案",
    "21:28": "チーム未来の候補者募集と組織基盤",
    "22:26": "幹事長・高山さんの活動把握能力",
    "23:21": "サポーター増加と登録のお願い",
    "24:01": "菅田の明日の愛知での活動予定",
    "25:41": "渋谷でのSP同行の理由と効果",
    "27:51": "安野の名古屋から京都宿泊への変更",
    "29:29": "安野のビーチラグビー全国優勝経験",
    "30:54": "ロンドンからの在外投票と応援",
    "31:30": "チーム未来の幅広い支持層",
    "38:35": "選挙制度説明の必要性と分かりやすい解説の提案",
    "40:00": "アクションボードの公職選挙法クイズ",
    "41:03": "サポーターによるポスター貼り活動",
    "44:17": "ハッシュタグ「#未来を選ぼう」の提案",
    "47:23": "子育て世代の悩みに応える政党の責任",
    "51:07": "子育て減税政策の詳細説明",
    "53:33": "鴨川ライブ配信の回線とスターリンクの試み",
    "56:03": "安野の明日の活動予定",
    "57:28": "AI安野の24時間配信告知",
    "59:22": "ライブ配信の締め"
  },
  "transcript": {
    "0:58": "前 こんばんは。",
    "1:03": "皆さん、声聞こえてますか? チーム未来の菅田郎です。",
    "1:11": "声聞こえていたら教えてください。",
    "1:17": "どうかな?あ、大丈夫そうですね。ありがとうございます。皆さん、ここどこだと思いますか?じゃん。川が流れてます、後ろに。",
    "1:29": "橋がね、あるよ。 後ろにはちょっと古風なモダな建物と近代の建物と和風の建築と",
    "1:39": "ちょっと今っぽいビルと色々ありますけど実は京都に来てます。",
    "1:47": "京都の四大橋の麓から。ここ鴨川の横からお送りしております。",
    "1:56": "ちょっとカメラ 音がちょっと遠いかな。そんぐらいにしましょうか。",
    "2:02": "いやあ、お疲れ様でした。チーム未来のサポーターの皆さんや今日各地でやっていた街当演説お越しいただいた皆さん本当にありがとうございました。そして遠くから応援してくださった皆さんや気持ちで応援してくれた方々本当にありがとうございます。",
    "2:23": "今日からこの参議院選挙の初日、今日が",
    "2:29": "始まりの日でした。これから7月20日 までみんなで駆け抜けていければと思い",
    "2:35": "ますので、どうぞ引き続きよろしくお願い します。",
    "2:41": "はい。 いや、ちょっと川を見ながらね、配信って",
    "2:46": "のはすごい嬉しいですね。京都からお住ま 、京都からご覧いただいてる方とか",
    "2:52": "いらっしゃいますかね? 今日私はさっきまで",
    "2:58": "大阪の難波で街当演説をしてたんですよ。 で、難波から選挙をね、運転して高速道路",
    "3:08": "を通って京都にやってきました。で、ア野 さんも東京から京都に向かって、間もなく",
    "3:17": "ここに到着予定です。 で、私菅田はですね、今日の1日どんな",
    "3:25": "感じだったかと言うと、 朝は",
    "3:31": "7時に、7時半とか8時ぐらいに渋谷に 集合して渋谷の街当演説の準備をしてい",
    "3:38": "ました。渋谷の街当演説で私は渋谷では 話さなくて、その後神奈川の桜木議町に",
    "3:45": "行って桜木議長で第1世をやったんです けど、安野さんや黒岩さん、そして東京都",
    "3:51": "の公認候補予定者峰島ゆや也や、この メンバーが",
    "3:58": "第1世を渋谷でやったんですよ。も、 めちゃくちゃ盛り上がってましたね。僕後 から見ただけなんですけど、ものすごく",
    "4:05": "盛り上がっていたので、結構僕もね、渋谷 で見たかったぐらいですね、本当に。",
    "4:11": "いやあ、もっとね、渋谷に自分も痛かった なという気持ちもありつつでもね、神奈川",
    "4:18": "の演説も良かったですよ。桜木町で、お 桜木町でおいたいつの間に",
    "4:25": "到着しましたよっす鴨川 でやるね。鴨川でやってるよ。",
    "4:31": "ますよ。グっとこっち来ていただいて。 はい。はい。はい。はい。 いやいやいや。今日はね、渋様でした。",
    "4:37": "いや、お疲れ様でした。お疲れ様でした。 え、桜木長で 桜木長もね、盛り上がってましたよ。 盛り上がった。",
    "4:42": "桜木町はね、やっぱあの背景がいいよね。 ああ、ランドマークタワーがあり、",
    "4:49": "観覧者がありっていうところで、 この川井さんという神奈川県の公認後補者 [音楽]",
    "4:56": "うん。 の予定じゃない。もう予定じゃない。 神奈川の候補者。降臨候補者。",
    "5:01": "そう、いつもね、降臨候補予定ってなっちゃうんですけど、降臨候補者ですよ。 公認候補者の川井長さんとガト演説やってきましたよ。もう第",
    "5:11": "1 世ってことでやっぱ気合い入りますし、サポーターの方々も続々と集まってくれて、神奈川にも",
    "5:17": "1台選挙をね、借りましたね。 借りたんですよね。はい。 で、ま、その選挙をね、きちんとお披めをして第",
    "5:25": "1 戦をし、そっちにもメディアの方々来ていただいたという形で。いや、神奈川もね、お疲れ様でした。もう全国各地で今日は全部合わせたら何回ぐらいやったんだろうね。",
    "5:36": "今日やばい数やってるよね。 え、12か所、12個選挙があります。",
    "5:42": "大体みんな3回4 回はやったと思うんですよ。うん。 50回ぐらいやってるね、これね。 やってるね。やってるね。",
    "5:49": "やってる。全国各地で50回ほどの街当 演説をさせていただきました。で、私は",
    "5:54": "その後神奈川から新幹線で新大阪乗り換え で兵庫で甲子園のね前で阪神ファンの皆",
    "6:02": "さんが対巨人戦でよしこれから行くぞって いうところでチーム未来ですってご挨拶を",
    "6:08": "してその後あの大阪のナンバーに移動して ナンバーでもお話しするという形でしたね",
    "6:14": "。 神奈川行って、兵庫行って、大阪行ったの。 で、京都いますみたいな感じの流れです。",
    "6:21": "すごいね。 いや、本当ですよ。ま、こう前田さんという兵庫のね、前田みさんという兵庫の公認定者の方、違えた。もう予定じゃないんだよ。",
    "6:31": "そう。候補者の方。 あの、我々もう光戦法を破らないようにっていうことで、もうガチガチにね、公認定者ってもうこと来たらしなやかに言えるようになってるんで。な [音楽]",
    "6:41": "ってる。そう。 ちょっと今後間違えちゃうかもしんないですけどすいません。 そう、広者、候補者が",
    "6:48": "参議院議員候補者だからね。 そう そう前田みさんとお話をして、その時はね、我々のあの党の幹事長でもある比例代表から立候補している高山さん、高山幹事長と",
    "7:04": "3人でお話をしてきました。 で、その後大阪に移動してナン波の駅前で平さ子さんというこちらもあのパワフルな方なんですけれども平リさ子さんと一緒に難波の駅前で該当演説をしてきたと",
    "7:19": "3時の母ですね。3次の母ですよ。3 時の母。10歳とん",
    "7:25": "1120か。1120 とかそんなもそんな感じ。 そうそうそう。3",
    "7:30": "時の母をやりながら選挙に出るというチャレンジ。 素晴らしいですよね。",
    "7:36": "やっぱり今じゃないと伝えられない熱量があるっていうのをね。 いや、でもね、そうなんだと思いますよ、やっぱり。うん。",
    "7:42": "あとやっぱ10 年前のその平さんでその上の子が 11歳だけで、下の子今0歳だから10",
    "7:48": "年違うんすけど、やっぱ10 年前の子育てと今の子育て違うっていうもんね。 そっか。確かに。確かにそってんだな。",
    "7:56": "のでやっぱり今の話をね、知るっていうのはやっぱ大事だろうなと思います。 大事ですね。そう。だから10",
    "8:02": "歳のお子さんを持ちの親御さんの気持ちも分かるし、もう本当にちっちゃいお子さん、",
    "8:07": "0歳、1 歳のお子さんを持ってる親御さんの気持ちも分かるし うん。本当に素晴らしい候補者さんです。",
    "8:14": "そうみたいな形のが今日の僕の流れでして はい。 で、その後京都に来て、そう、そう、そう。車運転して京都に来て、",
    "8:20": "で、東感覚に鴨川に並び、川に並び、 その一角でライブ配信してると。 ライブ配信もしてると。カップルが皆さんいらっしゃいますからね。",
    "8:28": "そうね。あの、カップルね。 鴨川だから。 はい。鴨川だからね。そういう場所なんで。 そうよ。で、僕はもうこの後は明日朝から名古屋なので。",
    "8:38": "マジ?この後ね、名古屋白なの なんかもう、え、名古屋白な。名古屋白。 え、今から京都からえ、移動。",
    "8:46": "え、なんか比例の候補者ってやばいね。 の候補者やばいね。もう 日本全国をこう",
    "8:52": "そうそうそう。回り回って楽しいですよ。地域のサポーターさんとしてきて。",
    "8:58": "そうですね。うん。うん。 選挙は選挙でね、この地域をっていう感じなんですけど、 比例は比例でまた違いますよね。ま、違う。",
    "9:05": "うん。 いや、本当に。いや、でもア野さんが今日もしなかったら俺今日名古屋行けないから京都に泊まるしかない。買えなきゃどうしよう。部屋買えなきゃみたいなことをね、申しに合っ全然間に合ったよ。",
    "9:18": "全然間に合ってます。 よかった。よかった。 さっきね、ホテルでチェックインして急いで走ってこまでやってきて",
    "9:24": "あ、本番中合流っていう そんな感じでございます。よかったです。 今日のアの",
    "9:30": "1日の動きとしては まず朝ね、あの東京の渋谷こでもう演説させていただいたんですけどまずめっちゃ人が集まってくれてたんすよ。これ本当にありがとうございます。マジで",
    "9:48": "100人くらいいてましたね。ああ、 逆にあの八校前に都っていてで、そこであのステージの上であの話させていただくんですが",
    "9:58": "テスじゃん、もう100人とかフェス。 うん。フェス状態だったんですけど 1 つ問題があってそれはですね覚醒機がない",
    "10:07": "ああ スピーカーがないっていう問題がありました。 選挙の到着が遅れてて。 そう。到着が遅れてこれま、その総務省で大変なことになってたらしいんですけどはいはいはい。",
    "10:17": "それはそれでまたいろんなドラマがあったらしいんですけどね。 そっか。 あの、ま、スピーカーがないとでもやっぱ時間通りにやらないとあのやっぱりね、待ってらっしゃる方もいるし。",
    "10:28": "そうですね。 で、もうちょっと現金なことを言うと、あの、早めにやらないとお昼のニュースに乗らないっていう。",
    "10:33": "そうだ。メディアさんたちがいらっしゃいますから。 そう。メディアさんたち都合っていうのもあって、 あ、これはもうここにスピーカーはない、覚醒はないけどやるしかないみたいな。",
    "10:43": "しかないぞと 感じになり結果腹から声を出すも訓練してきましたから我々",
    "10:51": "そうねこの日のために どんだけ復帰してきたんだとうんそうだよ そうから声を出すと",
    "10:56": "みんなマスルを鍛えてきたから もうひょロひョロの ひロひロだったと思れてる",
    "11:02": "そうそうそう思われてるけど 我々ね腹に力は入ってきてるんで そうだよ でやっぱね峰島さん峰島さんもやっぱ腹から声を出して第",
    "11:12": "1世です これ多分東京都で腹から声を出して第 1戦やったの峰島さんだけだと思う。",
    "11:17": "間違いない。いや、みんな文明の力使ってますからね。スピーカーを。 そう。もう我、俺たちはここからテクノロジーを捨てるみたいな感じで",
    "11:24": "原から声出してったんで。 素晴らしい。 でもね、良かったと思う。あの結果 あのやっぱりね人間腹から声出すと感情が伝わるんだなと思ったこれは。",
    "11:35": "あ、なるほどなるほど。そっか。 峰島さんもどちらかと言うといつも沈着冷静じゃないですか。",
    "11:40": "確かに。確かにクールな。 クール金融なマンみたいな感じ。 金融マンみたいな",
    "11:46": "スタートアップみたいな 感じだけど。うん。 渋谷の中心で叫ぶわけですよ。彼ら",
    "11:52": "愛をね。愛を愛を叫ぶ。AIを叫ぶ。 あ、そっちのないね。 いや、そっちないね。みたいな。 そっちないでもないんだけど。ま、でもあの日本への愛叫んでましたよ。彼は。",
    "12:00": "素晴らしい。 あの是非ね、あの知らない方見ていただきたいんですけど東京の峰島さんっていうのはあの今ロンドンで生活しているんですと。",
    "12:09": "で、ロンドンでやっぱ過ごすうちに日本に対する愛というか",
    "12:14": "うん。うん。うん。 やっぱ日本ってすごいなと。 で、これをここを失うわけにはいかないぞということを",
    "12:20": "強く意識するようになったと。 ていう話を腹から 腹から語か 出してもらって。これはね、あの、一応アーカイブ残ってるはずなんで、",
    "12:29": "YouTubeで見れますね。 YouTube で後で見ていただければと思います。 で、渋谷、渋谷",
    "12:34": "で、渋谷であの途中でスピーカー届いて ああ、よかった。 あの、峰島さんと私の妻の黒岩とで、その最後私が演説したんですけど、えっと、黒岩のところからあのスピーカーありで演説できる。わかっ、よかった。黒岩さんは腹から声出さなくて済んだ。",
    "12:51": "そう、黒岩は腹声出さずに住んだのとった。よかった。 アの第1 世は一応スピーカー付きで、え、やることができたということです。あ、ここでスパチャもらいました。ありがござ、",
    "13:01": "ありがとうございます。 えっと、今朝渋谷で、え、握手をしてもらいました。",
    "13:06": "嬉しい。 え、最初選挙が来ない時にはドキドキでしたが、マイクなしで結構良かった。",
    "13:13": "熱中症にはくれぐレも気をつけて頑張ってくださいということで 嬉しいですね。 ありがとうございます。いや、でもね、これ",
    "13:19": "ありがとうございます。 もう菅田さんも今日思ったと思うけど うん。これは熱中症やばいすよ。",
    "13:24": "やばい、やばい、やばい、やばい。 正直本当に危ない。 このね、僕はね、かなり苦言を言いたい。",
    "13:30": "あの陰戦をこの 7月にやるっておかしい。 おかしい。おかしい。",
    "13:35": "冷静。冷静になってほしい。 おかしいですよ。 これはもう次回のサ員陰戦から",
    "13:42": "うん。はるか秋にしませんか? しましょう。しましょう。もう春ウらのね、ちょっと桜が毎る中やりたいですよ。",
    "13:50": "これ本当に誰も得してない。 誰も得してない しにかなり普通にリスクがある。",
    "13:56": "身の危険を感じた。身の危険感じるよね。 うん。 で、いや、これ我々喋ってる方もそうだけど、聞いていただいてる方",
    "14:03": "本当にそうです。 本当に我々まだ慣れてるじゃないですか。 うん。 だから、まあ、いいんですけど、聞いていただいてる方が無理して倒れるとかあると本当にまずいんで、これ、あの、我々のね、ガト演説、これからもたくさんありますけど、きちんと、ま、水分を補給して、そうですね、",
    "14:18": "あと日傘とかね、帽子とかかぶって無理になさらない形で、あの、ちょっとでも具合悪いなと思ったら、ま、演説めちゃめちゃあの、こう最好調になっていたとしても、習こう休憩してください。皆さん無理はなさらないように。これだけは是非よろしくお願いします。",
    "14:33": "よろしくお願いします。 で、えっと、東京終わったでしょ? 東京の後千葉に行きました。うん。ああ、",
    "14:40": "千葉の松戸。そう、 小林さん、今、あの、配信もしていただいてるけれども、あの、小林さんと一緒に",
    "14:47": "行っちゃった。 あ、そうそう。これはあれだったのかな?千葉の松戸と松戸に行って、",
    "14:52": "あの、当演説千葉の第 1世やってきました。うん。うん。 こうペデストリアンデッキの上でね、あの、やったんですけど、これも、ま、さっき申し上げたようにめちゃめちゃ暑い。",
    "15:02": "うん。うん。 もう灼熱の状態だったんですけどでもかなりの人に聞いていただいてなんかもうそのそこに立っていていただけるだけでもうありがたいみたいな。",
    "15:12": "ありがたいね。そんな感じでしたね。 うん。 もうめちゃめちゃめちゃめちゃ良かった。 いやあ、素晴らしい。いや、なんか本当なんかこう冷たい飲み物とか差し入れしたくなっちゃうんで本当気持ち的には。",
    "15:21": "そう。気持ち的にはね。でもこれもダメなんです。これもね、皆さんですよ。 よ、よろしくない。 あの、公職選挙法でね、ま、その有権者の方になんか物配ったら、ま、物で釣ってるみたいな。ま、それ分かる、分かるんだけど、ちょっとこの灼熱地獄の中で",
    "15:37": "うん。 倒れた人とかがさすがに差し出さないってのは人動的に逆にまずいだろみたいなね。",
    "15:43": "風に思うんで。 これどうなるんだろうね。本当にバタって倒れた人がいてさ、今手元に冷たい水がある時にどうぞってやるべきかやらないべきかみたいな。もう俺は絶対やるやりますよ。は、",
    "15:53": "いや、ま、これはもうやるしかないでしょ。うん。 さすがにやるよね。でもその謎の2択",
    "15:59": "を迫ってくる今のスケジュール 参議院宣っていうスケジュールはこれはマジでな何とかしてほしい。",
    "16:06": "本当にそう。 灼熱地獄から有権者を守る塔に 確かにいいね。それ尺頭そう",
    "16:13": "尺頭 なるほど。 そうそうそう。で、えっとそれが千葉",
    "16:18": "千葉ね。 で、その後すぐに川口に向かいました。 埼玉県の川口 で、えっと、ム藤和子さん、あの、埼玉県はム藤和子さんと一緒にですね。",
    "16:28": "素晴らしい。補者さん、 さんも、あの、もう 2次の母ですよ。 で、実際に子育て経験されてて、で、元々ですね、あの",
    "16:37": "IT コンサル業界でずっとあの、経験詰まれてたということで、 あの、非常に",
    "16:44": "マジで紳摯な、 うん、 あの、向き合い方をされる方なんですよね。",
    "16:49": "全ての物事に対して これはもうすぐ 無藤さんほど真っすぐな人なかなかいないです。",
    "16:56": "うん。 で、無藤さんと一緒にこうガイド演説もさせていただいて、え、いや、もう本当に川口って、ま、いろんなね、今あのクルド人問題とかもすごく取り沙汰たされてる町だと思うんですけど、我々のあの終わった後ね、あの演説一通り終わった後に言われてよかったなと思ったのが、ま、この町であの我々分断を煽らないということを言っていただけたのがすごい印象的だったと。",
    "17:04": "[音楽]",
    "17:10": "[音楽]",
    "17:22": "おお。 で、もちろん問題あるし色々議論しなくちゃいけないところあるんですけど、お互いに分断煽らないとしめないっていうことはこれ本当に大事なことなんだということを聞いていただいてた方から言われて、",
    "17:35": "ま、それはね、本当にぐっとくる話というか 良かったです。 結構その話は今日大阪にしていただいたお客さんからも言われました。",
    "17:43": "はい。あ、本当に。 はい。この分断を煽らない、誰もしめない本当に素晴らしいと思っているってお話していただいて",
    "17:50": "うん。 やっぱりその方がおっしゃっていたのは結構今ってこう分断を煽ったりすることで表が取りやすいっていう風潮があるじゃないですか。",
    "17:59": "ま、そういう風ありますよね。 で、どの政党も、ま、そういう方向になっていってしまってるわけですけど、",
    "18:06": "でもそれじゃないやり方で僕たちみたいなチーム未来みたいな政党がどれだけこれから、ま、この参議院選挙で特票できるのか、表を伸ばせるのかっていうところが今後の選挙戦略に各党の選挙戦略に関わってくるんじゃないか。特に新しいかかって。マジでそうです。っ",
    "18:25": "ていうようなことをその方おっしゃっていて、なんかね、めちゃくちゃ責任重大ですよ、我々。 [音楽]",
    "18:30": "本当にそう。うん。本当にそうです。 分断を煽らない、誰もしめない。この 2つを掲げた政党新党がこれからこの",
    "18:39": "2週間3 週間の間にきちんと表を伸ばすことができるのかっていうのはマジでこれから数十年間の日本のあり方を占う超重要な資金席だと思うので、そこはね、もう頑張るしかないなと。",
    "18:50": "[音楽] いや、本当にかかってますね、我々に。 うん。",
    "18:56": "重席をになってるなとで本当にね、あの皆さんにも是非応援していただきたい。本当によろしくお願いします。",
    "19:04": "よろしくお願いします。 いや、私もその渋谷で言ったんですよ、その話。 その",
    "19:09": "いろんな人からもっとチーム未来さん軍団を追ったり仮想的を作ったりしないと伸びないよと。",
    "19:17": "うん。うん。うん。うん。 いや、ちげえだろうと。ああ、違う。 そんなはずないと。うん。うん。",
    "19:23": "いうのを信じてるよっていう話をさせていただいてて 素晴らしい。 で、それは本当に見てきた、見ていただいてる方にも非常にですね、あのご好評というか、そうだという声めっちゃ多かったんで",
    "19:34": "良かったです。嬉しい。 え、テネラメンテさんいつもありがとうございます。私は浦和から川口で演説といました。あ、もう無藤かず子さんにはい、ついていただいて",
    "19:43": "で、日傘をさしたれですが、へたれじゃないです。まず日傘はあのあったらさしてください。",
    "19:49": "うん。全然全然大丈夫です。 命を守りましょう。 え、ム藤さん素晴らしかったですと書いている。 ああ、素晴らしい。",
    "19:56": "本当に ありがとうございます。いや、聞きたいな。ム藤さんの演説。 ム藤さんの演説ね。やっぱね、その紳摯な人柄っていうのが多分めっちゃ伝わってると思う。",
    "20:04": "おお、 いいですね。いいですね。 俺YouTubeでやりたい企画あって、",
    "20:09": "お、いいよ。 この候補者同士が今日の演説をお互い見合って、",
    "20:15": "いや、ここうなったよねとか、あ、ここもうちょっとこうすればよかったなとか、ここ噛んじゃったんだよねとか、そういうので話し合うやつやり。",
    "20:23": "該当演説の感想戦ね。 そう、そう、そう、そう、そう。 該当演説感想戦 でもガチで普通にお互いの勉強になるかもね。",
    "20:30": "なる、なる、なると思う。 私こういう時ういう風にしてるよとか うん。 で、街当演術もさ、なんかめちゃめちゃ奥が深いさ。",
    "20:37": "深い深い。うん。 奥が深い芸能だなと思ったね、これは。 いや、本当に芸能ですよ。 うん。ゲーだよね。ゲ。",
    "20:44": "ゲーだね。ゲ だからなんだろうな。そのやっぱ去年よりは僕もうくなってるなっていう感じするし。",
    "20:53": "で、やればやるほどですもさに大阪で演説した時から",
    "20:59": "今に至るまでなんかはるかに違うじゃん。 なんかね、ちょっとずつ段階を踏んで分かってきている。",
    "21:06": "なんかこれはこれはこれで面白いなんか 奥の深さを感じますよね。 面白いです。本当に。いや、なんかダンス習うとか歌を習うとかとちょっと近い感じがする。やればやるほどレベルアップしていく。で、しかもそのある程度熟達してくるともう伸びなくなるじゃないですか。",
    "21:22": "だけどもうド素人だからもうやっぱ最初は伸びますよね。 これはね、多が深い世界ですよ。深",
    "21:28": "い。 是非ね、やってみたいと思う方は、あの、チーム未来、あの、通年で購入人候補者攻防してるんで、あの、是非ですね、やってみたいっていうのを送っていただき",
    "21:38": "一緒に演説しましょう。 一緒に演説しましょう。ま、そうね。そのためにもやっぱり今回ちゃんと国生徒になってこう組織のね、土台を作るってこと大事だと思うんで、",
    "21:48": "そこも頑張っていきたいなと思います。うん。ですね。 はい。 えっと、出たなんだっけ?そうで、川口に行って、で、その後最後品川で演説をして、品川で演説した直後にガーっと走って",
    "22:03": "新時線に乗って、 で、京都にやってくると で、京都にやってきてホテルにチェックインして、ホテルであの生配信するのかなと思って、ホテルであの、生配信するのかなと思ってたらあの、鴨川でやりますって出てきたので、あの、急いでこう、鴨川に来て、今似たる。",
    "22:20": "ああ。 お疲れ様でした。お疲れ様でした。 いや、あん野さんも大変だったでしょ。 いやいやいやいやいや。",
    "22:26": "でもお互いね、なんか日本全国をかけ巡ってるから マジで誰がどこにいるのかよくわかんないし。難しい。本当に",
    "22:34": "高山さんしか把握してないと思う。 そうそうそうそうそう。 やっぱね、幹事長の高山さんっていうのはすごい人で",
    "22:39": "すごいんですよ。 あの日本全で起きてる大体全てのことを把握してるんですよ。彼はしてます。",
    "22:44": "自分もガイド演説してんのに。うん。 のです。 これはすごいなと思っております。",
    "22:51": "いやいやいや いやあ、お疲れ様でした。本当 お疲れ様でした。本当に ちょっと僕が名古屋泊をするならそろそろ",
    "22:58": "そろそろ出ないといけないなかなと思っていてはい。 じゃあじゃあじゃあ 皆さんありがとうございました。菅田だけ先に失礼いたします。",
    "23:07": "じゃあまたうんま 頑張りましょう。 頑張りましょう。ちょっとまだ始まったばっかりだから 次会んのかもよくわかんないけど",
    "23:14": "次のか会えるんのか本当わかんない。 いや、ちょっとね。 いや、でもかなり来てるんじゃないですか、チーム未来。",
    "23:21": "うん。来てると思う。 なんかサポーターさんも今日めちゃくちゃ増えたらしいですよ。なんで めちゃくちゃ増えた。",
    "23:26": "そう、そう、そう。増えてますね。 [音楽] あ、すごいね。もう53、534",
    "23:32": "人にね、さっき22 時ぐらいの段階でなっていて。 400人増えました。こ400",
    "23:37": "人ぐ増えた。 ありがとうございます。是非これ見て いただいてるなんか方でまだ",
    "23:43": "サポーター登録してない方チーム未来の ホームページいただいてサポーター登録し てみてください。",
    "23:49": "このね、日本の政治を変えられるこのビッグウェイブに乗れるのは うん。マジで今だけうん。うん。まだ1",
    "23:56": "日目なんで全然遅くないです。あの、今からやっていきましょうということでお時間なので",
    "24:01": "はい、ありがとうございました。明日はね、私愛知にはい、行きます。 で、愛知は11時15分かな。11時15",
    "24:12": "分に 三越 岡の三越前で行います。で、他にもあの",
    "24:21": "12時30分に広工節福の交差点ですとか 、あの18時に酒井駅のスカイビルの",
    "24:28": "ところとかそういうところで愛知行います ので是非愛知で見ている方",
    "24:34": "いらっしゃら是非明日私と愛知の候補者 の山の幸さんに会いに来てください。",
    "24:39": "じゃあ私先に失礼します。ありがとう ございました。頑張ってはい。カ藤さん も頑張って。お疲れ。お疲れ。いいね。",
    "24:47": "なんか臨場感、あのライブ配信中に人が出 たり入ったりするっていうなかなかない",
    "24:53": "配信になってると思いますが、あ、でも なんか自分もあれだな。あの YouTubeのコメントを見ながら",
    "25:00": "コメントを見ながら返していきたいなと いうことでちょっとあれを見ます。えっと",
    "25:06": "YouTubeのコメントを見ながら 行けるかな。",
    "25:13": "これ6000円ぐらい。 ちょっと待ってくださいね。ライブ配信を。はい。はい。はい。はい。",
    "25:23": "すごい。もう382 人見ていただいてるじゃないですか。ありがとうございます。ちょっとあのそしたらあのこなんでしょうね。皆さんから質問を受け付けながら回答していこうかなと思います。今日もね、ちょっとあのそんなに遅くならないうちに終わろうかなと思いますが。",
    "25:33": "[音楽]",
    "25:41": "え、宮島り太郎さん、ありがとうござい ます。え、チーム未来お疲れ様でした。 渋谷で黒服のSPもしっかりされていて",
    "25:48": "とても安心しました。そうなんです。あの 、よくお気づきになりましたね。あの、実 は渋谷の街当演説の時からあのSPの方に",
    "25:58": "ちょっとついていただくようにしました。 あの、ま、今回今日は渋谷だけだったん ですけど、ま、やっぱりこの色々ですね、",
    "26:04": "うちの妻があの夜道であの突き飛ばされ るっていう事件があの先週あったんです",
    "26:10": "けれども、それ以来やっぱりこう その日本であってもですね、あ、治安が",
    "26:15": "いいと言われてる日本であってもやっぱ こういう活動している限りにおいて ちゃんとこのセキュリティ安全性っていう",
    "26:22": "のを担保しないといけないなということで 、え、ま、そういった形でSPの方につい ていただいたんですが、これね、マジで、",
    "26:30": "SPの方がいると安心感違いますね。なん か人生で初SPがついたんですけど、あ、",
    "26:36": "なんかこんな感じなんだっていうなんかな んだろうな、こうSPの方の気配を消す",
    "26:44": "けれども守ってくれてる感の強さ。なんか その安売の出し方がすごいなと思いました",
    "26:49": "ね。途中なんか私と妻でちょっとその渋谷 のなんだろうな、ちょっと街のトイレに",
    "26:57": "よる時があったんですけどなんかもうつい てきていることを察させないけど守られ",
    "27:02": "てる感があるみたいななんかそういう距離 感にね のSPのプロすげえなと思いました。そう",
    "27:10": "ですよ。SP の人たちめちゃくちゃ朝からサポートしてくれていて、 あ、本当に僕朝一で",
    "27:17": "SPの人2 人と一緒にこの駅前の渋谷駅前の交番に挨拶をしに行き",
    "27:24": "はい。これマイクついてオうん。 挨拶をしに行き、皆さんと、あの、交番の皆さんと",
    "27:31": "SP の方々を引き合わせて、あの、ま、過去にちょっと黒岩さんのああいう突き飛ばされるみたいなことがありましたよみたいな話とか、そういうものをこうきちんとご説明をするみたいなのをね、や、交板にいてやったんすよ。いや、ちょ、あの、ごめん、あんま本論と関係ないんだけど帰ってないんかいっていうあの相突っコみを受けてる。",
    "27:51": "帰るのやめました。え、帰るのやめたの? 帰るのやめた。あ、帰りのやめた。オオ もうね、京都で今日は一泊しようと思います。",
    "27:58": "オッケー。あの、今のこの一瞬の隙にいろんな心境の変化があったんだね。 そう、いろんな変化があった。心境の変化とあとちょっとギリギリ間に合うか間に合わないか危ないところだなみたいなことを考みて今日は帰らないことにしちょっと",
    "28:12": "YouTubeも その割にはすげえナチュラルにこう会話に参加してきたから俺もびっくりしたしみんなびっくりしてるこれ。 [笑い]",
    "28:21": "いやいやいやいやいや 別に帰るなんて言ってないです。 言ってたけどね。言ってた。言ってた。愛行きますみたいな感じで。しかもなんかこうガチっと握手とかして",
    "28:30": "確かに確かにちょっとこっぱずかしいからさ。シレっと戻ってきちゃった。 シレっと戻ってきちゃっちゃった。",
    "28:36": "ナチュラルに戻ってきたな。そう。 やった。はい。で、そうそうSPの方が いや、本当に楽しかったですね。",
    "28:41": "楽しかったですよ。本当に素晴らしかったです。本当に。 うん。スパチャが スパチャいただきましたね。",
    "28:47": "えっと、未来のためにもスピースピさんからです。 お、 えっと、未来のために正常アップデートフレーズとしてどうでしょう?あ、フレーズの提案頂だいてますね。",
    "28:56": "ああ、いいじゃないですか。 未来のために正常アップデートで日焼けにも注意してねと。 ああ、日焼け大事。応援してます。",
    "29:03": "そう。日焼けは体力奪いますからね。 日焼けはね、体力奪うのよ、これが。 そう、そう、そう、そう。ちゃんと日焼け止めて、",
    "29:09": "ま、火傷と一緒らしいですからね、あれね。 うん。 ので、あの、日焼け止め我々もガーっと塗ってやってます。やってます。ありがとうございます。",
    "29:17": "やってるんですけど、この季節はね、1 回演説するともう汗で全てが落ちるから毎回前にこう補給してる感じですね。",
    "29:24": "そう、補給。水分補給みたいな。 そう、そう、そう。あの、日焼け止めも補給ですよ、これは。そうですね。",
    "29:29": "僕チラグビーっていうビーチスポーツをやっていたことがあるので。 何それ?俺そんな知らないよ。俺",
    "29:34": "本言ってよ。 ビーチラグビーってのやってたんです。 そう、そう、そう、そう。 ラグビーやってたのは知ってる? そう、そう、そう。ラグビーやってたんだけど。そう、そう。大学ではビーチラグビーっていうスポーツがやっていて、それもね、もうサンスタントり付ける。",
    "29:47": "中30°ぐらいの中でこう真夏に大会があってそういうのがあるんですけどもうね塗りまくりですね。",
    "29:55": "うん。 塗ってても真っ黒になっちゃうから。 そうだよね。そうそうそう。 すごいね。ビーチでラグビーするんだ。",
    "30:00": "そうなんです。ビーチラグビーっていうスポーツがあって へえ。実は全国優勝2 回したことあるんですよ。 ちょっと待って、ちょっと待って、ちょっと待ってよ。なんかもっとそれ出しなよ。なんか出した方がいいかな。",
    "30:10": "あのみんな知らなかったと思うよ。 そうなんです。実は。そう。 ビーチラグビーっていうスポーツをやっていて、あの大学生の時から全国優勝をずっと目指してたんですけど、大学生の時は結構うまくいかず悔しい思いをしたんですけど、その後",
    "30:26": "OBで作ったクラブチームで全国優勝を 2回しました。すごい。",
    "30:31": "すごい。これは本当すごいですね。 ああ。 なんかね、そういうそのチーム未来の候補者の人達って謎の優勝エピソードとか持ってるんですよね。",
    "30:41": "確かに。なんか峰島さんもなんかビ リヤードビリアード大学生の中で2 番目に強いんだみたいなこと言ってましたよね。",
    "30:47": "言ってましたね。 で、えっと、あのちょっと見逃していたスパチャがあります。読みますね。えっと、せジ子さんからです。これね、",
    "30:54": "ありがとうございます。 ポンドできてますよ。ポンドで。 ポンドの人だ。ポンドできてる。お、 えっと、ロンドンに住んでいます。こちらでは明日から投票できるので大使館に行ってきます。在外投票だ。",
    "31:04": "在外投票。在外投票。 在外投票。あれ登録大変らしいですよね。 をやっていただいてたと。素晴らしい。",
    "31:11": "えっと、同世代の皆さんが大好きな日本のたに頑張ってくださり、本当に誇りに思います。頑張ってくださいと。",
    "31:18": "嬉しい。ありがとうございます。 ロンドンからありがとうございます。 ありがとうございますね。もうスパチャじゃなくて",
    "31:24": "ね、ポンドで来るっていうのが、もうワールドワイドなじゃないですか。 ワールドワイドですよ。本当に",
    "31:30": "ありがたい。で、もう1 個ですね、スパチャいただいております。皆さん 9 さんです。え、皆さんが党と人と人とをつぐブリッジになることを願っています。",
    "31:40": "弱年に人気があるのかと思いきや年齢の高めの方々も耳を傾けていて驚きました。",
    "31:46": "厳しい戦いですが声をらして頑張ってください。 ありがとうございます。ます。 いや、でもね、そうなんすよね。うん。",
    "31:53": "こう我々なんか30代、40 代しかファンがいないんじゃないかと。 そういう風に見られてるんですけど、これ実はですね、この実際にガト演説とかあるいはミートアップとかそのオンラインミートアップに",
    "32:06": "Zoom とかでやってるやつに参加していただくと分かるんですけど、 めっちゃ年代実は幅広いす",
    "32:12": "です。こう意外だと思うんすけど、 30代40 代、ま、他の年代と比べてちょっと大きいかなって感じはするんですけどでもね、その",
    "32:21": "60代、70 代いて、しかもやっぱりオンラインミートアップだと 80代の方もいるんですよね。",
    "32:26": "うん。うん。うん。うん。だ、この前 Zoom でね、あの、ブレイクアウトルームで、あの、別れたら、あの、",
    "32:33": "6人中3人くらいが80 代の方だったんです。 そうなんですよ。ランダムに分けたはずなのに",
    "32:39": "808081みたいな感じの方々が 1つのチームに集まっていて、 そう。",
    "32:44": "めちゃくちゃでもそれはそれでね、盛り上がるんですよ。 うん。ね。 え、素晴らしいですよね。本当に。 だからね、今の80",
    "32:50": "代だからごの方はズなんか使えないよって言う方たくさんいらっしゃるんですけど、",
    "32:56": "そんなことないです。 人による。人による。うん。 使える方はバキバキ使いこなして、むしろま、だからその家の中にいながらいろんな人と交流取れるから、その該当演説行くより楽だみたいな、そういう見方もあるらしいです。",
    "33:08": "うん。うん。うん。確かに のでやっぱ時代はね、変わってってるなと思いますよね。 ですね。ですね。",
    "33:14": "やっぱテクノロジーがあることでこう普段の生活楽になるみたいな恩恵は逆に恒例の方の方が受けやすかったりするかもしれないですね。",
    "33:21": "そう、そう、そう。 お色々コメントいただいますよ。あの 60 代も応援してますよっていうあさんであるとかございます。",
    "33:29": "エビデタイ、エビデタイで 80代で見てますよっていう。 あら。え、ありがとうございます。 ありがとうございます。",
    "33:34": "もうご本人当者の方々いらっしゃって嬉しい。 本当に。 お、すごい。ア野さんの演説を涙しながら聞いています。かこ",
    "33:42": "86歳と。おお。ああ、 嬉しい。 嬉しい。これはね、やっぱ我々としては本当嬉しいですね。",
    "33:49": "嬉しいです。 あの、実際我々の主張ってなんか若者を有利にしたいっていうタイプのものではなくて、結構いろんな世代の方にその訴給できるような主張してると思うんですよね。で、それが実際にそういうことだと、あの、",
    "34:04": "80 代の方もですね、あの、すごい評価いただいてるってことだと思うんで、これは本当にありがたいなと思ってます。",
    "34:10": "ですね。はい。 はい。嬉しいですね。 色々ね、給付金をドローンで飛ばそうぜっていう提案とかね、あの、様々な",
    "34:20": "あの、面白い 提案をいただいてますけれども、あ、レインさん、 えっと、今日の渋谷凱旋中は駅方面で",
    "34:28": "1 人ずつ声かけしてたので、後からポスター、ポスター貼ってる間に聞いたのですが、有権者をなめるなというパッションで感動しましたと。",
    "34:37": "おお。 高齢者を馬鹿にするなとかも響きそうです。 なるほどね。ありがとうございます。 嬉しい。ありがとうございます。",
    "34:43": "確かにね、有計者なめなめないでくださいという話はすごい、あの、やっぱガイト説してるとどのパ、どのフレーズが受けるかって結構うん。分かりません。",
    "34:55": "その表情みたいな感じですね。わうん。 のではい。 そ、そんな話したんですね。",
    "35:00": "あ、そう、そう。そ話したんですよ。 そのバージョン俺聞いたことないかも。 いや、もちろん新しいバージョンどんどん投化してるんで。",
    "35:06": "さすがですね。アップデートしとる。 アップデートするんで。さすがですわ。 色々試していきたいなと思ってます。",
    "35:11": "いいですね。はい。 確かに。ま、なんか試してみるとね、ど、どういう反響だったかみたいなのもいち分かります。",
    "35:16": "そう、そう、そう。うん。 あの、今日は妻の黒岩がずっとね、あの、全部同行してたんですけど、妻川口バージョンが",
    "35:24": "1番良かったって言われたんで。 へえ。聞きた。 そう。ま、どんどんね、よくしていきたいなと。 いいですね。いいですね。僕もね、最近アップデートしたらとかうん。",
    "35:34": "あの大体他の各選挙の候補者さんと一緒に該当演説することが多いんでの。そうそうそうそう。",
    "35:41": "候補者が選挙の候補者さん紹介をね、うまく最後に入れるようにしてるんです。 [音楽]",
    "35:47": "ああ、いいね。いいね。 そう、そう、そう。ここの人はこうでみたいな話がちゃんとできるようにしたこ前田さんだったらアフリカでお仕事をしたことがある。",
    "35:54": "そう、国際派だったりかつこう子育てとあとはその親御さんの看護 [音楽]",
    "36:02": "とこう両方を経験したことがあるみたいなお話とかそういうこうエッセンスをきちんとご紹介しながら次の演説につなげてもらうっていうちょっと司会者ワークみたいなことをねす",
    "36:11": "[音楽] できるようにしたいなと思って 持ってるなんか上がってきてるね",
    "36:17": "上がってきてるかな腕が頑張ります すねそうそう あのふみさんがなんでこの",
    "36:24": "22 人は青春してるんやっていうコみをしてますね。 はい。青春はいくつになってもできますから。 あ、それは本当そうだよね。そう。",
    "36:30": "うん。できると思ってます。うん。 えっと、り介林さん、 H ラボ、あの、聞いたことのある、聞いたことのある方からスパチャいただきました。ありがとうございます。",
    "36:41": "えっと、6年ぶりにアメリカました。 大学時代から変わらずに対局感を持って熱く国と未来のあるべき姿を議論し続けてるチーム未来の皆さん本当に尊敬しています。",
    "36:52": "帰国後3 ヶ月は投票券はあるのに手続き上投票ができず悔しいですが。あ、そうなんだ。",
    "36:58": "へえ。 投票件はあるけど手続き上投票ができない。",
    "37:03": "そんなことがあるんですか?基本的人権ですよね。 なんかそれはなんか制度のバグな感じにありますよね。 だね",
    "37:10": "え、できる限り手足を動かして手伝います。頑張ってということでありがとうござい、 ありがとうございます。",
    "37:15": "浩介さんね、あの、あれなんですよ。 私の大学時代からの友達で、あの色々ね、よくしていただいてるんですけれども、",
    "37:22": "あの、スパチャもいただいて、しかもアメリカから、あの、この食べかどうかは知らないですけど、あの、緊急帰告していただいて、ま、この食べだっていうことにしましょう。ね、わざわざ",
    "37:31": "ぜひぜひ、あの、今後とも引き続きよろしくお願いします。 よろしくお願いします。",
    "37:36": "いやあ、確かになんか背景が鴨川だと位の",
    "37:42": "2 人が喋ってると青春になるよ、これ。あの、結構 そうだ。 兄弟とかがね、やってそうな感じしますね。",
    "37:47": "そう、そう、そう、そう、そう、そう、 そうだよね。 うん。鴨川ホルとかに出てきそう。 鴨川ホルモとかにね。はい。",
    "37:55": "そう。直さないといけないね。バグというバグは直しましょう。 そう。鴨川でライブ配信してる政党我々だけだと思いますね。",
    "38:03": "なさそうだね。 まずなんかパっと見我々だけな感じがする。 我々だけ。うん。",
    "38:10": "鴨川をして うん。鴨川でライブ配信してんの我々だけです。 いや、ま、そもそもカップルだからね。他はみんなね、座ってんの。",
    "38:18": "そう、やっぱね、本当に当感覚にね、なりますよね。やっぱ 面白いな。",
    "38:24": "えっと、ともさんからいただきました。今度はドルです。 ドルだ。うわあ、いろんな記号が見れる。",
    "38:29": "すごい嬉しいな。 え、海外にいるため配信でしか拝見できませんがいつも応援しています。",
    "38:35": "ありがとうございます。 すごい基礎的なことで恐縮ですが、私自身初めて投票に行った時、どこに誰の名前を書くのかが分からなくて、ちょっと戸惑った経験があります。",
    "38:46": "でもこれみんなそうなんじゃないですかね?私もなんか最初の投票って、あ、こあ、こ、こんな感じなんだみたいな感じだった。任されますよね。はい、どうぞやってくださいみたいな感じで。",
    "38:56": "そう、そう。うん。 あ、ああ、こんな感じねみたいな。 うん。 で、えっと、若い人やあまり選挙に馴染みのない人の中には比例って選挙ってという人もいるんじゃないかと思います。",
    "39:09": "うん。うん。 え、国のサイトにも書いてありますが、そういう説明があったらもっと分かり投票も行きやすくなるのではと感じています。",
    "39:16": "ま、いや、でもこれは結構重要な指摘だと思ってて。うん。 つまり我々ってやもすれば比例代表とか抽選局とか当たり前に分かっちゃうじゃん。",
    "39:26": "うん。 でも確かに投票慣れてない方からするとなんかまず 2枚書くんだみたいな確",
    "39:32": "ところからですよね。 うん。これんだろうってなる。 そう。これんだろうみたいになる。うん。 もうさっき1歩1 個やったのにまたまだかみたいな。",
    "39:38": "これはやって確かに。 これは確かに我々からもちゃんとインストラクションというかその説明をねった方がいいかもしれないですね。",
    "39:47": "説明分かりやすいショート動画とかね作ったらいいかもしれないですね。 確かに。確かに。うん。 なんか我々あ、どうぞ。",
    "39:52": "あ、ショート動画作れる人募集してます。 あ、そうね。それ大事ですね。うん。 なんか我々ですね、あの、アクションボードっていううん。",
    "40:00": "その楽しみながら選挙活動を応援できるツールっていうのがあるんですけど、その中であの最近ですね、新機能ができまして、",
    "40:10": "クイズを解きながら 公職選挙法について詳しくなれるっていうやつやったんですよ。 はい。あれ、いいですよ。",
    "40:16": "うん。あの、是非ね、サポーター登録してアクションボード開いてみて欲しいんですけど",
    "40:21": "うん。うん。 公職選挙法クイズ意外と難しいのいっぱいあった。 難しい。難しい。 意外と難しいのあるんで。あ、で、これを知っとくことは本当にサポーター活動の中でも重要ですし、",
    "40:32": "あとは別にね、知ってあのチーム未来関係なくあの今後も役立つ知識なんで是非ちょっとアクションボードのあの公職選挙法クイズ皆さんトライしてみてください。",
    "40:42": "ぜひやってみてください。うん。 なんか弁護士のサポーターさんがこれ間違えたら恥ずかしいなと思います。でも意外と難しくてすげえドキドキしながらやったって言ってました。",
    "40:52": "そう。面白いすよね。 そう。 弁護士でもあれ、これどうなんだっけみたいな。",
    "40:57": "そうあるんでむずいんですよ。 じゃんじゃんスパチャ来てます。ちょっと読み上げさせていただきます。",
    "41:03": "え、AA さん連日お疲れ様です。サポーター登録したのでポスターハリー頑張ります。",
    "41:08": "ありがたい。遺跡が1 つでも長時間で、え、長期間でたくさん仕事ができると動画で見て一席は獲得してほしいです。応援してます。",
    "41:17": "ありがとうございます。 ありがとうございます。嬉しいです。 嬉しいですね。100万票だければ一席。",
    "41:23": "そうですね。そうです。120 万いたければ国生徒、 200万いただければ賑席",
    "41:29": "てことでございましてはい。 あの、是非ね、みんなであの長田町に行きたいので、そうですね、 [音楽]",
    "41:35": "あの、我々は複数議目指しております。 是非よろしくお願いします。 よろしくお願いします。 ポスターハリ、ポスターハりの話題出たんで言うとそのですね、我々のアクションボードの中にポスター掲示板一覧っていうのもあるんですよ。",
    "41:48": "で、これ見ると結構面白くても、どこに自分あのチーム未来のポスター貼られてるのかが貸化されてるんですよね。",
    "41:55": "素晴らしい。で、さっき見たらもうね、 2000箇所くらい貼られてた。マジで? そう。すげえ。すごいんすよ。",
    "42:03": "ありがたいがありがとうございます。本当に ありが、ありがとうございます。中でもやっぱ東京はそのペースがめちゃめちゃ早くてやっぱり",
    "42:11": "もうなんか134% ぐらい貼られてるんですよ。すごい。 東京はもう初日で初日で",
    "42:17": "のであの是非ですね、あの結構ゲーム感覚で楽しいみたいなあの意見も聞くので",
    "42:26": "楽しんでいただければと思います。水分補給だけしっかりして熱中症にはならないように気をつけてください。",
    "42:31": "はい、 次行きます。チャイクロさん自分は 50代です。私たちが30",
    "42:38": "代の時にできなかったことをどんどんやってくれているチーム未来。もうこれは応援するしかないでしょう。",
    "42:44": "ポスターを明日から頑張りますということできました。ありがとうございます。 ありがとうございます。嬉しいです。",
    "42:51": "ま、でもそう我々もね、我々の世代でちゃんとやんなくちゃいけないことってあるよねっていう議論をこのね、チームの中で菅田さんとかとも時々喋ったりするわけですけど",
    "43:00": "はい。あの、できることをしっかり うん。 その、ま、ある意味ね、世代とか、ま、関係ないとは思いますけど、",
    "43:07": "やっていきたいなと思ってますんで、 引き続きよろしくお願いします。 逆になんかこれ同じこと自分が",
    "43:13": "25 歳の時にできたかっていうとそれもこう、ま、選挙非選挙権の問題もちろんありますけどな、自分の能力とかあるいはそのこれだけの力を注げるかどうかみたいなところてこの [音楽]",
    "43:25": "10年10 年前だったらできなかったかもしれないなっていうのもすごく思ったりするんので、 正直絶対できなかったね。",
    "43:30": "うん。うん。だから、まあ、345 になってギリギリできるようになってきた、あ、やり方だ。やり方というか戦いだなと思います。",
    "43:39": "うん。とても必死というか、あの自分のことに必死じゃん。 うん。うん。",
    "43:46": "まあ、今もそうだけど。 まあ、今も自分のことに必死です。僕は 自分のことにも必死だけど。 それはおっしゃる通り。そうだね。",
    "43:53": "ま、とはいえね、やっぱ30 代になったからこそできる戦い方なのかなっていうのもありますし、逆にあの、",
    "43:58": "40代、50 代になったからこそできることっていうのも今の僕らにできないことっていうのも皆さんにもあると思うので、是非ちょっとそういうところは僕らにできないことサポートしていただけても嬉しいです。",
    "44:07": "そうです。本当によろしくお願いします。 よろしくお願いします。 え、次に尻りかさんからです。え、このライブ配信終わったらみんなでハッシュタグをつけて何かしら",
    "44:17": "X でつやきませんか?ムーブを起こしていきたい チーム未来未来を選ぼうというご提案をいただいております。",
    "44:24": "ありがとうございます。 ありがとうございます。 確かにね、あの、なんか感想とか、あの、今日色々情報発信もしましたけど、それでその思ったこととか是非、ま、ライブ配信終わった時にシャープ未来を選ぼう、あるいはシャープチーム未来ってのつけてついていただけるといいなと思います。",
    "44:43": "未来を選ぼうっていいすよね。 未来を選ぼうですよ。うん。 これダブルミーニングですよ。 その未来はひが未来てなってますけど、ま、実際そのチーム未来を選ぼうっていう意味もあるし、そのいいね、あのフューチャーを未来を選ぶっていうのは本当大事大事な",
    "45:00": "何を問われてるのかって言うと、選挙ってやっぱ未来を選ぶってことだと思うんで うん。うん。 それをストレートに伝えたハッシュタグだなと。",
    "45:07": "素晴らしい。本当に他の政党の人たちも使ってほしいぐらいですよ。未 を選ぼうだから。",
    "45:12": "あの、それで言うと若干香川県選挙区のあの選挙管理委員会があの選挙の兵語として選ぼう未来っていう兵合を使っていて、いや、それちょっとチーム未来がいるからまずいんじゃないのって言って取り下げたっていう経緯があったらしくてですね。そうですね。",
    "45:29": "あの、 ま、すいませんでしたっていうとちょっと変ですけど、 あの、そうね、いろんな色々ね、ま、その選挙管理委員会の方も",
    "45:38": "いや、大変だと思いますよ。 調整を直しとかさ、 していただいたなと思って。 本当ですよ。それこそ我々の候補者に行政だった元行政のメンバーとかもね、古川さんとかいるので、やっぱそういう行政館の人たちの大変さって本当に我々もよくわかるので",
    "45:55": "本当にそう。あれはね、絶対だと思マジで大変な仕事ですよ。選挙管理委員会っていうのはマジで大変な仕事。",
    "46:00": "うん。うん。 そう。いや、でも ちょっとなんか申し訳ない気持ちになっちゃいますよ。",
    "46:06": "ちょっと申し訳ないよね。ちょっと申し訳ない。 本当に ま、なんか悪いことしてるわけではないと思いわけでなんかちょほんりほんのり申し訳ないなという。",
    "46:14": "はい。 え、次ショさんの開発を少し手伝っています。",
    "46:20": "シさんもうゴリラアイコンが もうね、めちゃめちゃインパクトあるのよ。このシさんのアイコン。 へえ。で、だから1回見たら覚えられる。",
    "46:28": "じゃ、お、これかって絶対なると思う。そしたら そうね。ゴリゴリラだなっていうアイコンなんですよね。",
    "46:33": "すごい。 で、めちゃくちゃ応援してるし、今後の必要なものがあれば作るので言ってください。",
    "46:38": "ありがとうございます。すごい。 作るのでってもうすごいですね。 我々のね、サポーターの方って手を動かすのよ。",
    "46:46": "手を動かしてくれますね、本当に。 これはね、あの、他の正党さんにはごめんだけど、なんか本当に我々のサポーター強いなって思いますね。",
    "46:57": "ナンバーワンです。 ナンバーワンです。これはもうナンバーワンです。 技術者の人もね、そうじゃない人も。 そう。 ね、ソフトエンジニアだけじゃなくて",
    "47:05": "ありと払えるタイプの人たちが自分なりにこう色々貢献していただいてて",
    "47:10": "本当に我々としてもあの感謝です。 感謝。感謝の完激です。本当にありがとうございます。",
    "47:17": "次RK さんほっこり顔を送っていただきました。 ほっ顔ありがとうございます。ほっこり顔 嬉しい。ほっこり顔",
    "47:23": "ありがとうございます。 ほっこり顔はっこり顔でございます。 え、ジュネさん、チーム未来は本当に明るい未来を持たせてくれます。ここ数ヶ月で認活を始めるか考えているのですが、今の時代に子供を産んでいいのだろうかと迷っていました。これ結構ね、やっぱ皆さん、これ子育て世代だから分かるんですけど",
    "47:43": "うん。 こういう悩みを持つ方多いですよね。 多いです。多いです。 今の日本に子供子育てしていいんだろうか",
    "47:50": "おっしゃる方本当に多い。うん。 自分の子供がね、あの、ちゃんと幸せになれると信じて産生むことができないんじゃないかみたいに迷われてる方もいらっしゃいます。",
    "47:59": "ま、すごいね、ちゃんと責任感があられるね、あの方なんだと思います。 で、えっと、チーム未来が一席で戻ったら未来に期待が持てて本気で認活を始められそうです。お、",
    "48:10": "サポーターとして本当に応援しています。体調に気をつけつ頑張ってくださいと。",
    "48:15": "ありがとうございます。 ありがとうございます。どうですか、このコメント。 責任重大ですね、これは。",
    "48:20": "いや、本当にそう。うん。 ますます責任重大だなと。 責任重大。いや、未来をね。",
    "48:26": "うん。作っていくためにもうん。 我々がきちんとここで一席取らないと",
    "48:32": "本当ですよ。はい。 いろんなものがかかってるんで。 いや、本当に頑張ります。",
    "48:37": "ありがとうございます。 ありがとうございます。え、次、え、JP ポッNさんライブ開始時に",
    "48:43": "5分、あ、Jあ、5分だ。5分。 えっと、ライブ開始時にいい値を増えた方が新しい視聴者に届きそうということで、これも重要な話です。皆さん、今見られている方皆さん是非ですね、いいねとこ、いいねとあとはチャンネル登録是非よろしくお願いします。",
    "49:02": "よろしくお願いします。 大体読み終わったかな?大体読み終わった気ですね。はい。",
    "49:10": "いや、マジでろんな方からあのスパチャいただいて本当にありがとうございます。 ありがとうございます。 本当に励みになります。うん。",
    "49:17": "うん。うん。うん。 いやあ。しかし鴨川なんかいいっすね。",
    "49:22": "い、なんか確かに青春感ある。 あるよ。あるよ。",
    "49:29": "鴨川って恐ろしい場所だね。恐ろしい。 鴨川のやっぱなんか力みたいな感じ。 そう、力がある。",
    "49:35": "なんかこれ多分マイクに入ってないと思うんだけど、そのストリートミュージシャンの方が",
    "49:41": "いい感じのね、音楽とかをこう ジャズをね、流してかけてくれてね、鳴らしてくれてますし、",
    "49:47": "そのね、市上大橋の うん。 照明がなんかいい感じにね、照らしてくれてるし。",
    "49:53": "照ら風も気持ちいいです。 うん。風も気持ちいいですよ。 爽やかな風がね。 そう、そう、そう、そう。",
    "49:58": "クラマから吹き降りてきた。 クラマから吹き降りてきた風。 から吹き降りてきて浜川沿いをね。 うん。気持ちいいですよ、本当に。",
    "50:06": "えっと、スパチャ2 件いただきました。ポンポンさんから サムズアップリアクションをた。ありがとうございます。",
    "50:14": "はい。ふ。え、レインさん、切り抜き目的含めて子供制作の凱旋を見たいです。",
    "50:20": "おお、なるほど。いいですね。 子供政策の凱旋。確かに 凱旋で子供作そんなに喋ってなかったかもしれない。",
    "50:27": "今日ね、俺喋りました。喋った?うん。 今日子供制作喋りましたよ。 僕にあの甲子園でお話した時にお子様連れがめちゃくちゃ多かったんですよ。お子様連れで野球見に行きましたみたいな感じのこと方々がすごく書いたので",
    "50:41": "子育て政策のお話しましたね。特に我々が押している子育て限税の 子育て限税ね",
    "50:46": "お話をさせていただきました。 結構甲子園とラポートがまっすぐ横にあるんですけどその間の交差点でやったんですよ。",
    "50:55": "交差点の信号の待ち時間がちょうど 1 分ぐらいの待ち時間あ、その間に耳を傾けてくれるんですけど青になった瞬間みんなやっぱね入ってくんですよ。講子園球場そうだよ。",
    "51:07": "なのでその1 分の間に伝えようってことで子育て現の話 10回ぐらいした気がします。",
    "51:15": "いいですね。はい。 いや、確かにね。それはすごいあの 1分でねえられるっていうのは大事な",
    "51:21": "1分トーク大事ですね。話ですね。この、 ま、お子様が1人いるご家庭は5%、2人",
    "51:28": "いるご家庭は10%、3人おられるお家庭 は20%を所得税を減らすことで我々の",
    "51:35": "こう手取りを、我々のじゃないですね、 この子育て世帯の手取りを増やしていこう というような政策ですね。",
    "51:41": "これあの子育て対策だとあの他では燃焼不要控除とか [音楽]",
    "51:47": "あるいはえっとNVN 上モデルとかですね育て給付金っていう話がされるんですけど我々がある意味低率でやることにこだわってるのはま、いくつか理由があってま例ですね焼不要だと優遇されるっていう話があるとおなので我々としてはですね働き両友働きっていうのが別にどっちかが偉くてどっち",
    "52:11": "が偉いわけじゃないというそこそこにあんまり差をつけたくないんですよね。なのでそこは本当にあのニュートラルにしたい。あの同じくらいのどっちどっちでもしたいなっていう話とか",
    "52:22": "あるいは立っていうのが何でいいかって言うと海外の少子化対策で実際に成果が出ている国を見てみると大体ですね処分所得の",
    "52:31": "8%以上くらい のあの手取りが増えるともう 1 人産んでもいいかなって思える方が増えるらしいんですよね。",
    "52:39": "うん。そこが処分所得の 8% くらいが値なんだと。だからこれ低額じゃないんですよ。低率なんですよ。",
    "52:45": "のであのそこら辺にですね、あのちゃんとミートヒットするような政策を出していくのが少子化対策には効くんじゃないかなと思ってます。で、これあと",
    "52:54": "1 つだけあの補足しておきたいのがこれやるとあの高所得世帯にめちゃめちゃ優遇がされるのでそこに関しては我々ちゃんとですねあの調整をけていくということはあの考えてます。",
    "53:04": "あの、どちらかというと、その、普段、あの、いろんなとこであの所得制限って話なんですけど、我々この所得制限もいろんな壁や崖を取り払っていきたいと思ってるので、あの、滑らかに減帥していくような、あの、減税幅が減していくようなモデルを、ま、我々としては考えております。",
    "53:21": "はい。はい。 ということで、そろそろ 53",
    "53:26": "分ですねのでそろそろ終わりに入っていきたいなと思うんですが、あの、カクカクだという声を頂いてますと。",
    "53:33": "あ、で、カクカクはごめんねと、あの、ちょっと鴨川でやってる都合上、回線も弱いんですという話と、",
    "53:40": "あとね、回線を増強するために、あの、今日ねスターリンクを 配備しようとしたんですよ。",
    "53:46": "あの、イーロンマスクさんがやってるですね、スターリンクっていう 装置があって、このスターリンクはあのコンタレーション衛星っていうですね、飛んでる衛星があるんですけど、そこと直接通信をして繋ぐとこれ大液幅がすごいあの大きいので、あの、上を映しても別にあの、スターリング衛星は見えないです。あ、取れちゃった。",
    "54:09": "あの、見えないんですけど、あの、それでなんとかなるかなと思ったらなんか故障かなんかで動かなかったらしくて、",
    "54:15": "あの、結局5G回戦でやりました。 イーロン、イーロン、イーロン、 イーロン頑張れ。頼むよ。",
    "54:21": "そう、イーロン頑張ってほしい。 そっか。嫌だね。渋谷の演説大盛り上がりだからしっかり中継しようってね、思ってたのに",
    "54:28": "ね。もう気合入れてスターリング配備してたんですけどダめでした。 ああ、残念ですね。しょうがない。",
    "54:34": "はい。え、あります。 ポンポンさんから、えっと、パチパチ犬のパチパチ犬のリアクションいた、え、なんかこのリアクションいただいたらこうやるっていうことなんですかね。",
    "54:43": "あの、オッケー。はい。ということで、えっと、あ、コンタレーションじゃなくてコンステレーション。ああ、そうなんだ。ま、いいや。えっと、明日の予定だけ",
    "54:57": "告知して終わりにしていきましょうか。 はい。 じゃあ、えっと、す田さん、明日の予定かがですか?",
    "55:04": "明日の私の予定。さて、どうなっているんでしたっけ? もう拍しないでしょ。ていうか、名古屋泊じゃなくて大丈夫なの?",
    "55:11": "私ちょっと今日名古屋泊じゃなくなっちゃったんですけど、でも 1本目が11 時代なので朝ですれば全然大丈夫です。なので朝の、え、",
    "55:20": "11時半の11 時代の演説は私も名古屋愛知で参加させていただきます。",
    "55:28": "で、 結構各地で明日も皆さんいろんなところで",
    "55:33": "演説を行っていきます。皆さんと言います か、我々新党チーム未来の各候補者が各地",
    "55:41": "で演説をしていきます。 え、パッと出ますかね?出るかこれね、",
    "55:48": "自分のやつしか出ないな。 ちょっとね、遅、電波が遅くて申し訳ないんですが、それを調べる方も",
    "55:57": "少し時間がかかっちゃって、あの、 えっと、じゃあ私の、私のですね、あの、 [音楽]",
    "56:03": "お願いします。 明日の予定を申し上げると、まず朝ここ、あの、京都市場河原町にて、あの、街当演説をさせていただきます。",
    "56:12": "京都いる方は是非市上河町で握手しましょう。 え、その後ですね、今あの京都でやってる",
    "56:17": "IVS というスタートアップ業界のイベントがあるんですけど、そこでのあの登壇イベントがありますので、あのそこであの喋らせていただきます。",
    "56:27": "はい。 で、その後ですね、高槻、大阪の方で、えっと、演説をします。え、その後梅田で演説をして、その後兵庫に行って、えっと、神戸、え、神戸大、神戸大丸前ですね。",
    "56:40": "神戸大丸前であの演説をするということで京都 IBS、 大阪、大阪、え、兵庫というそういったスケジュールです。で、その後あの東京にまたあの夜の間に戻っていきたいなと思っております。",
    "56:56": "というのが明日の予定です。私の ちょっと電波が悪すぎて 電波が悪すぎる。",
    "57:02": "全然労働されないので、もう 1 分の間にちょっとコメントなどを拾いながら場を繋ごうかなと。",
    "57:08": "K ぽっぽさん、あの、コメントいただきありがとうございました。 えっと、先ほど川口でお会いしたばかりなのにもう京都にいらっしゃるんですね。笑い",
    "57:18": "そうなんです。ビュンビンに移動します。 そう。 ビュンビュンに移動するんで、人間の案のって、ま、なかなか捕まえにくいんですけど、実はあの、今日からですね、",
    "57:28": "AIあんのが24 時間配信を始めてるんで、あの、私と喋れない時には",
    "57:33": "AI のこれ私たちの裏番組でずっとライブ配信してるんで、是非そちらもご覧いただければと思います。",
    "57:40": "え、で、あ野さんが、え、 K ぽぽぽンさんのコメントに戻ると、あん野さんが鴨川へ移動している間に初日さんのポスターを家族で",
    "57:49": "50枚終えましたと。すごい。 お、すごい。ありがとうございます。50 枚ってすごいですよ。50枚って。",
    "57:56": "え、あん野さんや田さんに負けないよう明日も明後日も全力で頑張ります。頑張ろう。頑張っていきましょう。頑、",
    "58:03": "もうなんかね、ワンチーム感出てきたね。 出てきましたね。 やっぱチームなんでやっぱチームメンバーとしてお互いね支えながらうん。",
    "58:10": "あの生きていこうとそういう感じだと思います。ケポンさん、明日以降頑張っていきますんで一緒に頑張りましょう。頑張",
    "58:18": "はい。えっと都9時からとありまってM のさんが言ってるけど 9時から9",
    "58:24": "時からです。はい。そうです。京都河原町の市上河原町の街演説は 9時からです。えっとはいはいはい。",
    "58:34": "そう、新幹線という日本の技術様さです。本当に。 そう。愛知、東京、京都、大阪を兵庫をね、ぐるぐる行けるのはもう新幹線のおかげですもんね。",
    "58:43": "技術ですよ。うん。はい。 ちょね、私は明日 11時15分に、え、愛知岡越し前、",
    "58:53": "12時30分に広身見の交差点、 18 時に坂井駅のスカイビル前、その後の予定は決まってないということが分かりました。",
    "59:03": "はい、オーッケーです。はい、 どのね、アジャイルに、あの、その場の場の臨気応変に決めていくんで。",
    "59:09": "終わりです。 えっと、ちなみに今コメントで高槻のあの演説いつからなんですかっていうことだったんですが",
    "59:15": "14時からです。14 時からえっと南口ロータリーの前で行います。はい。",
    "59:22": "50枚すげえという声もたくさんある。 うん。 ということで、えっと、今日の鴨川青春配信は",
    "59:30": "青春配信 以上で終わりにしたいなと思います。 明日以降毎日誰かしらが多分配信してくんで、あの、引き続きよろしくお願いします。では、では",
    "59:39": "ありがとうございました。 いいね、いいねと、あの、高評価とあと終わったら是非ですね、 X などでハッシュタグつけてついてください。よろしくお願いします。ありがうござ",
    "59:48": "います。ありがとうございました。 イエイイエイエイ。 [音楽]",
    "1:00:17": "ສ"
  }
}