{
  "delivery_date": "2025/07/19",
  "title": "【#チームみらい】最終街頭演説「マイク納め」 | ＠ 東京駅・丸の内駅前広場 【#安野たかひろを国会へ | #参院選】",
  "url": "https://www.youtube.com/watch?v=QGeiOBnRzDo",
  "video_id": "QGeiOBnRzDo",
  "time_table": {},
  "transcript": {
    "0:00": "喋るなって話です。 政治化することは大変怖いんです。 云々を煽らない。誰かを貶しめない。皆様の恋を満べなかけての名前がになりました。",
    "0:10": "今私自身3人の子供を育てております。 私が厚労で働いている時 日本で1番若い政党であるということ。",
    "0:17": "技術で日本の成長をもう一度作って 若い世代で作られた正しい党です。",
    "0:22": "これを日本の当たり前のものにしていきたい。 教員をしております。 誠一と彼の問題は根本治療する必要があります。",
    "0:59": "新党チーム未来安野高弘 終わらせたいものがあります。政治と金の問題を終わらせる。その場しの木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "1:18": "新しい力で政治を変える。未来は明るいと信じられる国へ。チーム未来。",
    "1:31": "この度私ア野高弘は新たチーム未来を決闘したる",
    "1:37": "7 月の参議院選挙に全国比例で出馬することにいたしました。チーム未来のはこちらになります。",
    "1:47": "さ子 高山菅林道稲原藤のナ",
    "1:55": "山田と申します。 テクノロジーで政治の問題解決します。",
    "2:05": "有計者じゃなめるだっていう話です。 政治参加することは大変怖いんです。 軍断を煽らない。誰かを貶しめない。",
    "2:11": "皆様の恋を満べなけでした。がになりました。 今私自身3人のことも育てております。",
    "2:19": "私が厚労で働いている時 日本で1番若い政党であるということ。 技術で日本の成長をもう一度作って",
    "2:26": "若い世代で作られた正しい党です。 これを日本の当たり前のものにしていきたい。 教員をしております。",
    "2:32": "正一と金の問題は本を治療する必要があります。",
    "3:05": "新党チーム未来安の 終わらせたいものがあります。政治と金の問題を終わらせる。その場しの木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "3:24": "新しい力で静を変える。未来は明るいと信じられる国へ。チーム未来。",
    "3:37": "この度私安野高弘は新たチーム未来を決闘したる",
    "3:43": "7 月の参議院選挙に全国比例で出場することにいたしました。チーム未来の方はこちらになります。",
    "3:53": "平さ島原藤海の",
    "4:01": "山田蒼井と申します。 テクノロジーで政治の問題解決します。",
    "4:11": "有計じゃなめるなって話です。 政治参加することは大変怖いんです。 云々を煽らない。誰かをしめない。",
    "4:17": "皆様の恋を満べなけの名前がになりました。 今私自身3人の子供育てております。",
    "4:24": "私が厚労で働いている時 日本で1番若い政党であるということ。 技術で日本の成長をもう一度作って",
    "4:32": "若い世代で作られた正しい党です。 これを日本の当たり前のものにしていきたい。 教員をしております。",
    "4:38": "一と金の問題は根本治療する必要があります。",
    "5:11": "新党チーム未来安高弘 終わらせたいものがあります。政治と金の問題を終わらせる。その場しの木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "5:30": "新しい力で静を変える。未来は明るいと信じられる国へ。チーム未来。",
    "5:43": "この度私安野高弘は新たチーム未来を決闘しる",
    "5:49": "7 月の参議院選挙に全国比例で出場することにいたしました。チーム未来の方はこちらになります。",
    "6:00": "高山菅林道峰島原藤",
    "6:07": "の 山田と申します。 テクノロジーで政治の問題解決します。",
    "6:17": "有計者じゃなめるなっていう話です。 政治参加することは大変怖いんです。 分断を煽らない。誰かをしめない。",
    "6:22": "皆様の声を満べなけでした。名前がになりました。 今私自身3人の子供育ております。",
    "6:30": "私が厚労で働いている時 日本で1番若い政党であるということ。",
    "7:34": "新しい力で政治を変える。未来は明るいと 信じられる国へ。チーム未来。",
    "7:47": "この度私ア野高弘は新たチーム未来を決闘したる",
    "7:52": "7 月の参議院選挙に全国比例で出馬することにいたしました。チーム未来の方はこちらになります。",
    "8:02": "平さ 高山菅田小林道峰島原藤の",
    "8:11": "山田裕と申します。 テクノロジーで政治の問題解決します。",
    "8:20": "有計者じゃなめるっていう話です。政治人参加することは大変怖いんです。 を守らない。誰かをしめない。",
    "8:26": "皆様の恋を満べなけでした。名前がになりました。 今私自身3人の子供育ております。",
    "8:34": "私が厚労省で働いている時 日本で1番若い政党であるということ。 技術で日本の成長をもう",
    "8:40": "1度作って 若い世代で作られた新しい党です。 これを日本の当たり前のものにしていきたい。",
    "8:46": "教員をしております。 一と金の問題は根本治療する必要があります。",
    "9:20": "新党チーム未来の片 終わらせたいものがあります。政治と金の問題を終わらせる。その場しの木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "9:39": "新しい力で政治を変える。未来は明るいと信じられる国へ。チーム未来。",
    "9:53": "この度私安野高弘は新たチーム未来を決闘したる",
    "9:58": "7 月の参議院選挙に全国比例で出馬することにいたしました。チーム未来の方はこちらになります。",
    "10:09": "高山菅太郎峰島原藤の",
    "10:17": "山田と申します。 テクノロジーで政治の問題解決します。",
    "10:26": "有計者じゃなめるなっていう話です。 政治参加することは大変怖いんです。 軍団を煽らない。誰かを貶しめない。",
    "10:32": "皆様の恋を満べなかけて名前がになりました。 今私自身3人の子供を育てております。",
    "10:40": "私が厚労で働いている時 日本で1番若い政党であるということ。 技術で日本の成長をもう一度作って",
    "10:47": "若い世代で作られた新しい党です。 これを日本の当たり前のものにしていきたい。 教員をしております。",
    "10:53": "一と金の問題は根本治療する必要があります。",
    "11:26": "新党チーム未来安の高弘 終わらせたいものがあります。政治と金の問題を終わらせる。その場の木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "11:45": "新しい力で死を変える。未来は明るいと信じられる国へ。チーム未来。",
    "11:58": "この度私ア野高弘は新たチーム未来を決闘しる",
    "12:04": "7 月の参議院選挙に全国比例で出場することにいたしました。チーム未来のはこちらになります。",
    "12:14": "さ、さ子高山菅田林道ゆ原の",
    "12:22": "山田と申します。 テクノロジーで政治の問題解決します。",
    "12:32": "有計じゃなめるなって話です。 参加することは大変です。 云々を煽らない。誰かをしめない。皆様の恋を満べなこけです。",
    "12:41": "がになりました。 今私自身3人のことも育てております。 私が厚労省で働いている時",
    "12:47": "日本で1番若い政党であるということ。 技術で日本の成長をもう一度作って",
    "12:53": "若い世代で作られた新しい党です。 これを日本の当たり前のものにしていきたい。 教員をしております。",
    "12:59": "正と仮の問題は根本治療する必要があります。",
    "13:32": "新党チーム未来安野高弘 終わら があります。政治と金の問題を終わらせる。その場の木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "13:51": "新しい力で政治を変える。未来は明るいと信じられる国へ。チーム未来。",
    "14:04": "この度私安野高弘は新たチーム未来を決闘しる",
    "14:10": "7 月の参議院選挙に全国比例で出馬することにいたしました。チーム未来の方はこちらになります。さ平さ子",
    "14:21": "高山サ田太郎小林周辺島ゆ也や稲原宗",
    "14:27": "子山雪のナ 山田裕二川蒼井と申します。",
    "14:33": "テクノロジーで政治の問題解決します。 有計じゃなめるだって話です。",
    "14:40": "正参加することは大変ないんです。 云々を守らない。誰かをしめない。皆様の恋を満べなくてがになりました。",
    "14:48": "今私自身3人の子供育ております。 私が厚労省で働いている時 日本で1番若い政党であるということ。",
    "14:56": "技術で日本の成長をもう一度作っている。 若い世代で作られた正しい党です。",
    "15:01": "これを日本の当たり前のものにしていきたい。 教員をしております。 税と金の問題は幸福を治療する必要があります。",
    "15:38": "新党チーム未来安野高弘 終わらせたいものがあります。政治と金の問題を終わらせる。",
    "15:46": "その 場の木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "15:57": "新しい力で死を変える。未来は明るいと信じられる国へ。チーム未来。",
    "16:10": "この度私ア野高弘は新たチーム未来を決闘したる",
    "16:16": "7 月の参議院選挙に全国比例で出馬することにいたしました。チーム未来のはこちらになります。",
    "16:26": "平山菅林道原山と申します。",
    "16:39": "テクノロジーで政治の問題解決します。 有計者じゃなめるだって話です。参加することは大変怖いんです。",
    "16:48": "軍断を煽らない。誰かをしめない。皆様の恋を満便なけでした。名前がになりました。",
    "16:54": "今私自身3人の子供育てております。 私が厚労で働いている時 日本で1番若い政党であるということ。",
    "17:02": "技術で日本の成長をもう 1度作っている。 若い世代で作られた新しい党です。",
    "17:07": "これを日本の当たり前のものにしていきたい。 教員をしております。 正一と金の問題は本治療する必要があります。",
    "17:44": "新党チーム未来安野高弘 終わらせたいものがあります。政治と金の問題を終わらせる。",
    "17:52": "その場しぎの政治を終わらせる。私たちの 声が届かない政治を終わらせる。",
    "17:57": "テクノロジーで政治の問題解決します。",
    "18:03": "新しい力で政治を変える。未来は明るいと 信じられる国へ。チーム未来。",
    "18:16": "この度私、安野高弘は新たチーム未来を決闘し、至る",
    "18:22": "7 月の参議院選挙に全国比例で出場することにいたしました。チーム未来の方はこちらになります。平さ子",
    "18:33": "高山サ田小林周辺道也や稲原藤のナ",
    "18:40": "山田裕と申します。 テクノロジーで政治の問題解決します。",
    "18:50": "有権者じゃなめるなっていう話です。政治参加することは大変です。 軍断を煽らない。誰かをしめない。皆様の恋を満べなけ名がになりました。",
    "19:00": "今私自身3人の子供育ております。 私が厚労で働いている時 日本で1番若い政党であるということ。",
    "19:08": "技術で日本の成長をもう一度作って 若い世代で作られた新しい党です。",
    "19:13": "これを日本の当たり前のものにしていきたい。 教員をしております。 一と金の問題は根本治療する必要があります。",
    "19:50": "新党チーム未来安野高弘 終わらせたいものがあります。政治と金の問題を終わらせる。",
    "19:58": "その 場の木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "20:09": "新しい力で政治を変える。未来は明るいと信じられる国へ。チーム未来。",
    "20:22": "この度私安野高弘は新たチーム未来を決闘したる",
    "20:28": "7 月の参議院選挙に全国比例で出場することにいたしました。チーム未来の方はこちらになります。",
    "20:39": "高山菅林道峰島原藤",
    "20:45": "の 山田と申します。 テクノロジーで政治の問題解決します。",
    "20:55": "有権者なめるなって話です。 政治参加することは大変なんです。 云々を煽らない。誰かをしめない。",
    "21:01": "皆様の声を満べなかけて名前がになりました。 今私自身3人の子供育てております。",
    "21:09": "私が厚労で働いている時 日本人1番若い政党であるということ。 技術で日本の成長をもう",
    "21:15": "1度作って 若い世代で作られた正しい党です。 これを日本の当たり前のものにしていきたい。",
    "21:21": "教員をしております。 と金の問題は根本を治療する必要があります。",
    "21:56": "新党チーム未来の中 終わらせたいものがあります。政治と金の問題を終わらせる。その場しの木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "22:15": "新しい力で止を変える。未来は明るいと信じられる国へ。チーム未来。",
    "22:28": "この度私安野高弘は新たチーム未来を決闘しる",
    "22:33": "7 月の参議院選挙に全国比例で出場することにいたしました。チーム未来のはこちらになります。",
    "22:45": "高山菅林峰島原藤の",
    "22:52": "山田と申します。 テクノロジーで政治の問題解決します。",
    "23:01": "有計じゃなめるっていう話です。 政治参加しることは大変怖いんです。 云々を煽らない。誰かをしめない。",
    "23:07": "皆様の恋を満べなくての名前がになりました。 今私自身3人の子供を育てております。",
    "23:15": "私が厚労省で働いている時 日本で1番若い政党であるということ 技術で日本の成長をもう",
    "23:21": "1度作って 若い世代で作られた正しい党です。 これを日本の当たり前のものにしていきたい。",
    "23:27": "教員をしております。 正と彼の問題は根本治療する必要があります。",
    "24:02": "新党チーム未来の高弘 終わらせたいものがあります。政治と金の問題を終わらせる。その場しの木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "24:21": "新しい力で静を変える。未来は明るいと信じられる国へ。チーム未来。",
    "24:34": "この度私安野高弘は新たチーム未来を決闘しる",
    "24:39": "7 月の参議院選挙に全国比例で出場することにいたしました。チーム未来のはこちらになります。",
    "24:49": "平さ 高山菅田林道稲原藤の",
    "24:58": "山田裕と申します。 テクノロジーで政治の問題解決します。",
    "25:07": "有権者なめるだって話です。 政治参加することは大変です。 軍団を煽らない。誰かを貶しめない。",
    "25:13": "皆様の恋を満べなけでした。 がになりました。 今私自身3人の子供育てております。",
    "25:21": "私が厚労省で働いている時 日本で1番若い政党であるということ。 技術で日本の成長をもう",
    "25:27": "1度作ってい 若い世代で作られた新しい党です。 これを日本の当たり前のものにしていきたい。",
    "25:33": "教員をしております。 定一と金の問題は根本治療する必要があります。",
    "26:07": "新党チーム未来。 ああ。 聞こえますかね?こっちのマイク大丈夫ですか?大丈夫ですかね?",
    "26:15": "はい。あの、すいません。微妙な時間を作ってしまって申し訳ありませんでした。運営のアルガでございます。本当に皆さん、あの、いろんなイベントですとか、あの、演説会の皆会場で、え、これまであの色々とご参加いただいたりですとか、サポートいただいた方ですとか、または今日初めてチーム未来様子見に来たよっていう方も含めてたくさんの方にこうやってお集まり",
    "26:37": "いただきまして本当に感謝しております。本当にありがとうございます。",
    "26:46": "えっと、運営のものですので、あの、 ちょっとだけですね、あの、お話しさせて 、あの、あ、中事項ですね。あの、大事な",
    "26:52": "話ではないですけども、注意事項でお話し させていただくと、えっと、お手洗いです",
    "26:58": "ね、大事なお話ですか?えっと、お手洗い の場所ということですけれども、えっと",
    "27:05": "、ちょっとこの辺ですね、もし何かあれば 、あの、近くのスタッフに、あの、 ちょっと今確認してますので、あの、聞い",
    "27:12": "ていただいて使っていただければと思い ます。あっちです。あっちですね。はい。 丸ノ内口のはい。はい。",
    "27:18": "丸ノ内口内北口のがあるのでそこを置けばあります。",
    "27:23": "ありがとうございます。 ありがとうございます。丸ノ内北口のま、方にですね、あの、ま、公共のあのお手洗いということで、ま、あの、あるということですので、ま、まずはちょっとそれ使っていただきながらですね、ま、この辺もチーム未来はあの非常にあのマナーがいいというところで、あの、やってますので、是非その辺もですね、あの、公共のルールを守りながらやってただければなという風に思っております。",
    "27:44": "本当にあの後ろの方もですね、続々と皆様 あの入ってきていただきまして本当に ありがとうございます。え、ご通行中の",
    "27:51": "ですね、皆様もですね、この通行のこの 人りなんだということを思われてる方",
    "27:56": "いらっしゃるかもしれませんが、あの チーム未来とチーム未来という政党のもの でございます。え、本当にあのご通行中の",
    "28:03": "皆様ですね、あと大きな声で大変失礼して います。え、チーム未来という政党でやら",
    "28:09": "せていただいておりまして、え、安野高弘 というAIエンジニア出身のですね、え、",
    "28:15": "政治家が若いチャレンジャーが立ち上げた 政党で、え、今回17日間の選挙戦戦って",
    "28:21": "まいりました。え、大きな声で、え、お 邪魔しておりますけれども、ご通行中の皆 様もよろしければ是非ですね、少しだけ、",
    "28:28": "え、お立ち寄りいただいて、え、この流れ をですね、に加わっていただけるとこの1 つの、ま、精春のお祭りの1つのひ慣れで",
    "28:35": "ありますけれども、え、加わって いただけると大変嬉しいなと思っており ます。え、チーム未来とチーム未来という",
    "28:42": "政党の、え、今、え、今回の、え、参議院 議員銀選挙、選挙活動のマイクをさせて",
    "28:47": "いただくというところでございます。 え、皆さん、え、本当に多くの方にお集まりいただきましてありがとうございます。そしてご通行ちの皆様も是非足を止めていってください。よろしくお願いいたします。そうですね、あの展地ブロックのところだけきちんと開けて、え、開けていただくようにお願いいたします。すいません。よろしくお願いいたします。",
    "29:11": "そしたら下にあのモバイルのスピーカー 1個2個2 個あるからね、根本さん分かると思う?後ろの方の方聞こえますか?大丈夫ですか?",
    "29:28": "あんま聞こえない。分かりました。ちょっと今考えます。すいません。ちょっと今あのスタッフが対応してますのです。",
    "29:36": "お待ちください。 喋ったことによって分かった。 ありがとうございます。すいません。横の方聞こえますか?",
    "29:46": "これ大丈夫ですか?大丈夫ですか?こちらの方聞こえますか?あ、大丈夫ですね。分かりました。じゃあ、ちょっと真ん中の正面の方がちょっと聞こえにくいということなので、ちょっとこれは対応を考えましょう。今東京さん呼んでます。",
    "30:02": "レンチがないと動かないですよ。 うん。 こっちはね、動かないっぽい。今日。",
    "30:08": "いや、でもね、これね、あのさ、さっき有楽町整備していただいた方いないかな?箇所あるんで、これ動かすのは厳しいと思うんすよ。",
    "30:15": "そうですよ。2箇所だな。2箇所。あ、 で、これ目一杯かもしれない。",
    "30:24": "そうですね。現地2 箇所ででもだいぶ精一杯になってます。",
    "30:29": "よろしければですね、あの、タクシー ロータリー側はには広がらないようにしたいので、差し使えなければ、あの、少しずつ皆さんお気持ちですね、こちら側に寄っていただけるとありがたいです。はい、あの、公共の場所をですね、あの、",
    "30:42": "JRの皆様にご協力いただき ましただいておりますので、あの、本当に、え、是非ですね、あの、気持ちよく使っていければという風に思っております。よろしくお願いいたします。",
    "30:55": "え、本当に多くの方にお集まりいただき まして本当にありがとうございます。え、 そしてですね、え、ご通行中の皆様もこの",
    "31:02": "人りなんだと、この緑色の人りなんだと いう風にですね、思われてる方も いらっしゃるかもしれませんが、チーム",
    "31:09": "未来とチーム未来という政党のもので ございます。え、今ですね、本当に17",
    "31:15": "日間平均年齢35歳の若い政治家の",
    "31:20": "チャレンジャーで、え、戦ってまいりまし た。 え、そのですね、最後選挙戦のフィールの、え、まとめ、え、マイクメをこれからさせていただくというところでございます。え、ご通の皆様もよろしければ少しだけ足を止めて、え、紐を限ってまいりましたし、え、耳を傾けていっていただければと思っております。え、",
    "31:43": "入った方が映像的になり、 あの、ごめん。",
    "31:49": "根本さん、根本さん、さん、すいません。",
    "31:58": "根本さん呼んでもらっていいすか?根本さん呼んでもらっていいすか?本とかする。",
    "32:13": "ここですか?山さんスピーカースピーカー。あ、はい。こ",
    "32:23": "ですか? はい。すいません。少しだけゴタゴタしておりまして、あと数分で、え、元々予告",
    "32:33": "19 時という風にさせていただいておりましたので、え、もう少しでですね、始めていければなと、え、いう風に思っております。",
    "32:39": "本当にですね、え、この貴重な土曜日の夜 ですね、え、皆様お集まりいただきまして",
    "32:44": "ありがとうございます。今ですね、すい ません。あの、真ん中の方ですね、少し音 が聞こえにくいということ、あの、認識し",
    "32:50": "てますので、あの、今ちょっとマイクの方 対応してます。しばしお待ちください。 申し訳ないです。はい。すいません。",
    "32:56": "ありがとうございます。 はい。",
    "33:07": "1 つみったんです。ここが一番お顔がよくて、 ここ詰まって",
    "33:15": "はい。え、皆様本当に、え、大きな声で失礼しています。え、本当にお集まりいただいた皆様ありがとうございます。そして、え、東京駅丸の内、え、駅前広場ご通行の皆様も、え、大きな声で失礼しています。え、私もチーム未来という政党のものです。",
    "33:33": "明日の参議院議員選挙明日東海表、もう すでに住ま投票行かれた方もたくさん",
    "33:38": "いらっしゃるかもしれませんが、今回の 17日間の、え、選挙戦の最後のまとめの",
    "33:44": "マイクさせていただきます。え、私どもの 当手安野高弘。安野高弘。安野高弘という",
    "33:51": "、ま、名前であったりですとか、あ、ま、 テレビで見たことあるよ、YouTube で見たよ、そんな方もいらっしゃるかも",
    "33:56": "しれませんけれども、え、安野高弘もこの 後皆様に選挙戦最後のお訴えをさせて",
    "34:03": "いただきます。え、ですので、ま、このご 通知の皆様も是非少しだけ足を止めてです ね、え、耳を傾けていっていただけると",
    "34:10": "大変嬉しいです。お集まりいただいた皆様 も本当にありがとうございます。え、暑い 中ですね、またすいません。立ってお待ち",
    "34:17": "いただいて本当にありがとうございます。 音声に関してもちょっと今調整してますのです。しばしお待ちください。申し訳ないです。",
    "34:28": "これどこにどこに置いてある?動した方がいいってことね。ありがとうございます。すいません。",
    "34:41": "ちょっとですね、あの、タクシー寄りの皆 様、あの、誘導の方々もですね、ちょっと 皆様こっち側に、あの、ちょっとやっぱり",
    "34:49": "、あの、タクシー側に貼り出すのはあんま 良くないので、すいません。こ、あの、皆 様申し訳ないですけれども",
    "34:57": "はい、こちらにお詰めください。すいませ ん。ありがとうございます。タクシー側に",
    "35:02": "ははみ出さないようにですね、え、やり ましょう。すいません。ありがとうござい ます。",
    "35:09": "こちらもですね、あの、展示ブロックの ところ踏まないようにですね、ここ通路と して、あの、ご通行中の方も開けられ、",
    "35:14": "あの、通れるように開けながらやって いければと思いますので、すいません、 よろしくお願いいたします。",
    "35:27": "はい、 19 時からということでですね、予告させていただいておりますので、え、もう少しですね、え、準備して、え、進めていければと思っておりますので、よろしくお願いいたします。",
    "35:47": "それからこれ上にあげます。 あ、上からやる。上にあげる。これ",
    "35:55": "はい。先か。 そのスピーカーってあ、もらうよ。そのスピーカーってもう",
    "36:02": "1本ある? もう1本ね。7コさん持ってる。 ああ、そう。 それをこの後持っていこのスピーカーもう",
    "36:08": "1個。 これ場所的。 えっとこの後ろに 上にあげる。 上に上げます。まだね、固定してないんで。",
    "36:18": "ああ、真ん中の方聞こえにくいですよね。真ん中の方聞こえにくいすよね。そうですよね。はい、分かりました。すいません。今ですね。",
    "36:25": "スピーカーがすいません。上がってきまして気をつけてください。ありさん、この落ちるかもしれない。にコールとコールやりたいので声出してください。いですもりで楽しみましょうよ。",
    "36:46": "あ、あ、いいよ。あ、いいよ。いいよ。はい。はい。",
    "36:53": "これを。 あ、でもこれつけてる。",
    "36:58": "それじゃない。こっちあにああ、あ、あ、あ。テスト、テスト、テスト、テスト、テスト、テスト、テスト、テスト、テスト、テスト、テスト。",
    "37:21": "真ん中の方聞こえますか? 聞こえる。お、ありがとうございます。ありがとうございます。やっと通じた。本当によかった。ありがとうございます。が大変だったらこれで。",
    "37:35": "あ、全然バンド。あ、テ、テ来てもらっていいですか? これどこに置く?",
    "37:40": "足ってワイヤ。ワイ あるよ。あ、オオオ。ごめん。やっぱこれ、これ下に持ってきます。",
    "37:47": "マジ? え、でもこれじゃこれマイクは えっとね、ちょっと待ってて。えっと、ワイヤレスで行く?",
    "37:54": "いいけど。でも今普通に聞こえたって言ってたよ。 うん。 良くない? え、でも別にさ、正面超えた。",
    "38:01": "おこてたからすいません。",
    "38:18": "もう少しだけこだわらせてください。ちょっとだけ真ん中の方聞こえにくくなります。すいません。",
    "38:24": "申し訳ないです。ちょっと待ってくださいね。ちゃんとあの聞こえるようにしてやりたいと思いますので。すいません。",
    "38:30": "真ん中の方すいません。しましてお待ち ください。申し訳ないです。",
    "38:35": "皆さん本当に多くの方お集まりいただき まして本当にありがとうございます。え、 運営のあるです。あのありがとう。いつも",
    "38:41": "本当にお世になっております。ありがとう ございます。あ、いや私の私の拍手は 大丈夫です。拍手する対象他にいっぱいい",
    "38:48": "ますので。はい。ありがとうございます。 あの、本当に、あの、中事項ですけれども 、え、ここの前のところですとか、また、",
    "38:55": "あの、そこの角のところですとか、あの、 ご通行中のですね、一般の方の妨げになら",
    "39:00": "ないというところで、チーム未来は本当に 、あの、マナーよくですね、気持ちよくと",
    "39:06": "いうところであの、やらせていただいてい て、本当にあの、そういう動き方をして いただける方ばかり、あの、サポーター",
    "39:12": "さんですとか、あの、サポートして いただいて我々は本当に、あの、 ありがたいんですけれども、今日もですね 、最後気持ちよくあの、進めていければと",
    "39:20": "思っていますので是非よろしくお願いし ます。あとですね、あ、開始前大事なこと 言い忘れました。大事なこと言い忘れまし",
    "39:26": "た。写真撮影お願いしますね、皆さん。皆 さん是非スマホ、スマホ出していただいて",
    "39:32": "ですね、写真撮影、動画撮影是非お願いし ます。この後我々のえ、東京選挙区の候補",
    "39:38": "者真ん中大丈夫です。すいません。今です ね、スピーカーを運んでおりますので待っ てくださいね。すいません。申し訳ない。",
    "39:45": "ありがとうございます。写真動画 の格算は今日の0時までですね。そう、",
    "39:50": "そうです。ありがとうございます。そう です。写真動画ですね。是非撮って いただく。で、え、選挙運動期間中という",
    "39:56": "ことで今日、今日ですね、今日の23時 59分までというところで、え、皆様です",
    "40:01": "ね、SNSへの投稿でしたりですとか、 またLINEでのご家族、ご友人への共有",
    "40:07": "ですとか、こんな今日会に行ってきたよ、 そんなような発信をですね、是非お願い できればと思っています。是非皆さんこの",
    "40:13": "最後の回ですね、え、せっかく素晴らしい あの会場もJRの方々にですね、ご協力",
    "40:19": "いただいて、あの貸していただいて、使わ せていただいてますので、是非たくさん 写真撮っていただいて、え、拡散お願い",
    "40:26": "できればと思いますので、皆さん是非 よろしくお願いいたします。 12時まで、え、23時59分までに、え",
    "40:33": "、発信をお願いできればと思って、え、 おりますので是非よろしくお願いします。",
    "40:39": "ま、そういった意味ではですね、チーム 未来立ち上がったのが3ヶ月前ほどという",
    "40:44": "ことで、え、今回の選挙戦全体通して いかに認知していただくかと、1人でも",
    "40:51": "多くの方にこのチーム未来を知ってもらっ て、良さを知ってもらうと、いかに届ける",
    "40:57": "かと、日本中の1人でも多くの人に届ける かということでやらしていただいてきまし た。候補者も運営もまたサポーターの皆",
    "41:04": "さんもですね、みんなで眼となってやって きたというところで、最後の最後の数時間 の認知をどれだけ作れるかというところで",
    "41:11": "、まだまだ最後ですね、あの、いかになん とか手が届くかというところでやってます",
    "41:17": "ので、是非とこのところ是非皆さん今日 ですね、多くの方にお集まりいただいて ますので、最後もう1、え、ご協力お願い",
    "41:25": "できればと思ってますので、写真動画是非 繰り返しですがよろしくお願いいたします 。23時59",
    "41:31": "分までの選挙期間運動期間中に、え、 SNSやLINE への投稿ということでお願いいたします。",
    "41:44": "あさん、あの峰島コールとアンドコールやりますんで あります。 はい。",
    "41:49": "えさんどうする?どうする?",
    "41:59": "もうマイク大丈夫?そうです。 いや、ちょっとね。いや、まだまだめっちゃ",
    "42:04": "すいません。すいません。ダメて言われてまきな声でできるだけ続",
    "42:16": "すいません。お待たせしています。すいません。あの、真ん中の方にもですね、あの、きちんと声届くようにということで今回せっかく最後の大事な大事なマイクめですので、すいません。",
    "42:27": "ちょっと今、あの、運営の方でですね、 あの、最後調整させていただいてますので 、すいませんが、ちょっとお待ちください",
    "42:32": "。え、改めてですね、本当に多くの方お 集まりいただきましてありがとうござい ます。あの、そちらのですね、トークの方",
    "42:38": "から見ていただいてる方も本当に ありがとうございます。え、改めてですね 、あの、本当に、あの、気持ちよく、あの",
    "42:43": "、付近ご通行中の方にもですね、あの、 気持ちよく見守っていただける、ま、 そんな会にできればなという風に思ってい",
    "42:50": "ますので、是非、あの、ご協力よろしくお 願いいたします。ちょっとタクシー ロータリー側寄らないようにですね。",
    "42:56": "すいません。もうちょっとこ、あの、すいません。お願いします。ご協力お願いします。すいません。ありがとうございます。なんかこっちにはもう送れんだっけ?あのスピーカーをこっからこっちはリア出る方もなくて",
    "43:11": "じゃあそのスピーカーをさ、 あのこうこう並んでもらった方が聞こえやすい。",
    "43:17": "こう並んでもらって選挙会あの配置の話。 あ、えっと、トピーカえ、だから",
    "43:27": "でもあれだよね。タクシープールの方ないんだ人は 人の移動。あ、タクシープールの方はダメだね。うん。",
    "43:35": "え、だから、え、さっきの、さっきの上、上にスピーカー置くでいいんじゃない? いや、なんかにな",
    "43:41": "でもそれ後ろの方聞こえてましたよ。 全然聞こえてた。普通に聞こえてました。 全然聞こえてました。",
    "43:47": "じゃあそれでやりましょう。もさん、もさん",
    "43:52": "あげよ。あげよ。 あげる。あげる。だしたから。",
    "43:59": "でも普通に引こしたから。",
    "44:06": "すいません。大変お待たせしています。より多くの方にすいません。お待たせ。お待、あの、ご参加いただいて、あの、お待たせしていて大変恐縮です。",
    "44:16": "え、本当にあの不近ですね、ご通行中の皆 様もあのチーム未来という政党です。え、",
    "44:23": "安野高弘、え、当手が立ち上げた未来に 対して大規模な投資をきちんとやってこう",
    "44:30": "よ。 これを若い政治家のチャレンジャーできちんとやり切ってこうよ。位がどこだろう?",
    "44:39": "そう、そう。真ん中、真ん中、 真ん中、 真ん中。はい。あ田さん、ちょっと喋って。 スピーカー。あ、 ま、じゃ、マイク、これで行ける。",
    "44:46": "それ、それで喋って。大丈夫? あ、あ、あ。テスト、テスト、テスト、テスト、テスト、テスト。",
    "44:56": "グどにそこ そこに前にじゃあ前に下ろもう1",
    "45:01": "回前に下ろします。 はい。じゃ、下で受けてくんでいいですか?",
    "45:11": "ああ、 大丈夫よ。大丈夫。 テスト、テスト。",
    "45:16": "今後ろの方にもちゃんと声届くようにあの、してますので、すいません。少しだけお待ちください。申し訳ない。申し訳ないです。すいません。ました。",
    "45:25": "ました。いから、あ、",
    "45:35": "えるになっ。 後ろの方聞こえますか?今 聞こえます。",
    "45:40": "聞こえますか? ありがとうございます。ありがとうございます。よかった。こちらの方も聞こえますか?大丈夫ですか?ありがとうございます。ご協力いただきました。こっちも大丈夫ですね。",
    "45:52": "ありがとうございます。ありがとうござい ます。ではですね、すいません。大変お 待たせをしてしまいました。大変お待たせ",
    "46:00": "して、しかもちょっと気まず時間も作って しまって申し訳ないです。ではではですね",
    "46:05": "、お待たせしました。チーム未来の今回の 参議院議員選挙、え、マ子めの演説会をさ",
    "46:11": "せていただければと思りますのでよろしく お願いいたしますよ",
    "46:17": "。",
    "46:22": "ください。 ではまず最初に、え、私どもの東京選挙区",
    "46:30": "の候補者であります峰やり にご挨拶をさせていただきます。皆様拍手",
    "46:37": "でお迎えください。よろしくお願いします 。",
    "46:48": "皆さん、チーム未来のマイクをめにようこそ。",
    "47:01": "すごい本当に今多くの方々がこれだけ集まっていただいて私峰島非常に感動してます。改めてありがとうございます。",
    "47:20": "これだけ多くのサポーターの方集まって くださったので、ちょっと何個か私から",
    "47:25": "質問させてください。 はい。じゃ、まずアンケートその1。",
    "47:31": "チームは大切にしている考え方があります 。1つ目、オープンにする。2つ目、手を",
    "47:39": "動かす。3番目、分断を終わらない。4番 目、誰かを貶しめない。5",
    "47:46": "番目、何事も決めつけない。この 5つです。皆さんの中でこの考え方が",
    "47:53": "1 番好きだっていうものに手を上げてください。 みんな好きなんだけど。 は、じゃ、拍信しようかな。",
    "48:00": "好きなものに。 そう、好きなもの1 つ選んで是非拍手して欲しいと思います。ちょっとね、みんなの皆さんの考えを是非知ってみたいということで、これやらせてください。じゃあ、まず",
    "48:11": "1つ目オープンにするの方。おお。",
    "48:16": "いいですね。人気ですね。 2つ目。",
    "48:21": "手を動かす。これが好きな方。おお、やっぱりいいですね。なかなかコツけがいい。すでに。",
    "48:29": "3 つ目。分断終わらない。すいません。私の個人的な好みが今出てしまいました。そして",
    "48:41": "4つ目。誰かをしめない。",
    "48:49": "また出てしまいました。最後に何事も決めつけない。ああ、どれもありがとうございます。",
    "48:59": "5 つの考え方全てが大切だということが今よく分かりました。ありがとうございます。途中でアり込んで俺降りて案内上がって。次は違う。次が普通にあの上がってくる。",
    "49:13": "演説了解。 ありがとうございます。 はい。じゃあそれではこの皆さんのアンケートを取らせていただいた上で改めて私の演説始めさせていただきたいと思います。どうぞよろしくお願いします。お願いします。",
    "49:31": "ありがとうございます。私峰島ゆやすでにご存知ただいてる方も多いかもしれません。",
    "49:39": "しかし改めてちょっとだけ自己紹介すると 現在私35歳です。今安野高弘とま、",
    "49:47": "同学年そしてこれまでは会社員としてこの 春までやってきました。正直私今まで政治",
    "49:56": "の世界の世界の外にいました。しかし私",
    "50:01": "これまでは仕事のことで精一杯でした。今 を生きることで精一杯。今を考えることに",
    "50:08": "精一杯で未来について考えてきませんでし た。しかしそんな私にも5年前子ができ",
    "50:16": "ました。今日お子さんもたくさんいらして います。子供ができると不思議なことに",
    "50:24": "世の中のおかしいところ身につくように なります。危ないこと、おかしいこと、",
    "50:30": "そういったことが気になります。子供の ためにこういったものをなくしていきたい 。自分の子供が大人になってもおじい",
    "50:39": "ちゃんになっても不安を感じたり危険を 感じたりせず今と同じように笑顔で暮らし",
    "50:46": "ていてほしい。そういう風に思います。 子供が子供が生まれて自分の今よりも子供",
    "50:53": "の未来の方が大切だと思うようになりまし た。 しかし日本の今いろんな課題があります。",
    "51:01": "将来大丈夫なんだろうか。そんな風に私は 一国民として昨年見ていました。しかし",
    "51:09": "そんな時安野高弘がチーム未来を 立ち上げる。そういう話を聞いて私は希望",
    "51:16": "を感じざるを得ませんでした。なぜならば 安野高弘、私は昔から知っていますが、彼",
    "51:23": "ほど人間、裏表がない人間、人の悪口を 言わない人間、そういう人間がしっかりと",
    "51:33": "国チャレンジして国をリードしようとして いる。自分の友人が立ち上がっている時に",
    "51:40": "どうして自分がそれを助けずにいられる だろうか。そういう風に感じました",
    "51:48": "。",
    "51:55": "私はそうしてチーム未来に入り、今こうして皆さんの前でお話しさせていただいてます。そして私が好きな未来の特徴もご紹介したいと思います。",
    "52:11": "これまで街当演説ではテクノロジーの話、 そういった話、例えば若さの話、そういう",
    "52:18": "話してきました。しかし実は私がチーム 未来へ好きなのはそれが1番の理由では",
    "52:25": "ありません。私がチーム未来で1番好きな こと、それは険しくても難しくても正しい",
    "52:36": "ことをしっかり愚職にやることです。",
    "52:48": "極端なことを言えばもっと人気出るかも しれない。説明も簡単かもしれないけど",
    "52:55": "それじゃダメなんです。本当に次の世代、 子供の世代、そして孫の世代、そういう風",
    "53:03": "にいい日本を残していこうと思ったら しっかりと考えて仮に難しくても説明も",
    "53:10": "難しくても誰かに叩かれるようなことが あっても正しいことを正しいと言って愚直",
    "53:17": "にやらなきゃいけないと思ってます。 チーム未来はそれができる政党である。",
    "53:22": "そういう難しさを選んだ政党である。 これが私がチーム未来を選んだ",
    "53:28": "1番の理由です。また",
    "53:38": "ここで1 回そのチーム未来を立ち上げた私の友人安野高弘をご紹介させてください。安野高弘さんどうぞ。",
    "53:53": "こんにちは。こんにちは。さん、",
    "53:59": "ありがとうございます。ました。",
    "54:09": "素晴らしいね。素晴らしいね。大丈夫。",
    "54:14": "この案野高弘が今回チーム未来を立ち上げました。皆さんご存知でしょう。",
    "54:21": "この挑戦今このように皆さんが支えてくれ てるからようやく現実になろうとしてい",
    "54:28": "ますが、私がチーム未来参加した時には まだまだ本当にできるか分かりませんでし",
    "54:34": "た。だって戦後の日本で30代の当手それ",
    "54:40": "も自盤もない看板もない。そんな党が 新しく生徒を作る、国政生徒を作る。",
    "54:47": "そんなことはなかったからです。 皆さん、皆さんのおかげで今この挑戦が本当に結果になろうとしている。そのことに改めて拍手をお願いします。",
    "55:02": "ありがとうございます。 ありがとうございます。ありがとう。",
    "55:11": "あなたたちはね、ずっと待ってたんだから。そして今回私たちは本当にサポーターの方々、応援してくれる方のありがみを感じました。私も正直怖かったです。",
    "55:34": "だって今まで会社員として働いてきて政治 はテレビで見るもの、新聞で読むもの。",
    "55:41": "そんな中で自分の顔が町中東京の 1万4000箇所に張り出されてで今選挙",
    "55:49": "が乗っていて自分の名前も呼ばれるとても 不思議な気持ちです。私は出馬する時、",
    "55:56": "日候を決める時自分が出て応援してくれる 人がいるんだろうか。そんな風に不安に",
    "56:02": "思いました。自分が出て誰もいや峰島が出 てこなくていいよという風に誰かに言われ",
    "56:10": "てしまったらどうだろうかそんななことを 本気で考えました。しかし今私がこれだけ",
    "56:17": "大きな声で皆さんにお話できているのは人 に皆様お1人お1人のおかげです。",
    "56:25": "ありがとうございます。",
    "56:40": "これから安野高弘お話ますが、私から チーム未来で今回しっかりと成し遂げたい",
    "56:47": "こと。それを改めてお話しします。 今日本の政治、そして日本の社会は非常に",
    "56:56": "難しい局面にあると思っています。 いろんな問題が起きています。昔からある",
    "57:04": "問題もあります。例えば少子高齢家もそう です。そういった問題に答えが見つかる前",
    "57:10": "に新たな問題が出てくる。例えば物価だが そんな状況の中であ、分断が進むそんな",
    "57:18": "可能性もあります。確かに今起きてる問題 これを誰かのせいにしてしまえばそれは楽",
    "57:27": "です。 誰かのせいにしてしまえば自分は悪くないと言えるし、説明は簡単だし、多分選挙でも人気が出ます。でも誰かのせいにしていちゃ問題は解決できません。",
    "57:50": "誰かのせいにするんじゃなく、しっかりと 自分が背負って問題を背負って1つ1つ",
    "57:57": "確実に問題を解決していく。一歩1歩でも いいから進んでいく。",
    "58:04": "が今日本には求められてます。チーム未来が歩もうとしてる道、それは決して簡単な道ではありません。それは分かっていますけど、私はそれが正しい道だと信じています。",
    "58:29": "正しい道だからこそ険しかろうが 難しかろうが進まなきゃいけない。",
    "58:35": "私は今なら進めると思っています。なぜ",
    "58:40": "ならばこれだけ多くの方周り見渡して ください。これだけ多くの方がチーム未来",
    "58:46": "の考え方に賛同して自分のためにすぐなる わけじゃないのにこの暑い夏の中こう外に",
    "58:54": "出てきていただいて応援してくれてるから です。皆さんの力があれば正しい道に日本",
    "59:02": "全国で進めます。",
    "59:16": "これから案の高い色が始め話を始めさせていただきますが、是非皆さんどんどん盛り上げてどんどん盛り上がっていきましょう。どうぞよろしくお願いします。願します。",
    "59:45": "ありがとうございます。ありがとうございます。ありがとうございます。",
    "1:00:08": "私の前に黒岩リ奈",
    "1:00:13": "お話をさせてください。",
    "1:00:22": "皆様大きな音で失礼いたします。あ、ここね。これね。はい。",
    "1:00:31": "皆様、チーム未来の該当演説にいらしていただいて本当にありがとうございます。",
    "1:00:38": "ありがとうございまして。ありがとうございます。 ご紹介いたします。東京選挙より峰島ゆや也や。",
    "1:00:47": "そして全国比例から出ております野高弘でございます。今一度拍手お願いいたします。",
    "1:00:57": "申し遅れました。私当手安野高弘の妻 黒井奈でございます。どうぞよろしくお 願いいたします。",
    "1:01:10": "安野高弘が政治活動を始めたのは今から1 年前のことでした。",
    "1:01:16": "僕が100枚ポスターを貼るからリナも 100枚貼ってそれが安が持っている全て",
    "1:01:22": "でした。 初めての該当演説集まったのは13人。",
    "1:01:28": "そのうち9人が友達でした。 事戦の時は前半はずっと通行人の数も来て",
    "1:01:37": "くれた人と数えていました。 そんなところから始まった私たちの政治",
    "1:01:42": "活動でした。 東京栃事戦15万4638人の方が安野に",
    "1:01:50": "表託してくれました。ありがとうござい ます。",
    "1:01:56": "もちろんこれは当選には至らない数字ですけれども、あんのは考えました。この",
    "1:02:03": "15万4638 人にどうやって答えればいいんだろう?それを 1",
    "1:02:08": "年間考えてきたのがこの安野高弘でございます。 ありがとう。",
    "1:02:17": "この新党チーム未来の未来という言葉。 1 年前の私にはこの未来という言葉はとても怖いものでした。ネガティブなものでした。今日より明日、明日より明後日が同じか少しベりする毎日なんだか感じるな。そう感じていました。皆さんの中にもうい方いらっしゃるかもしれません。",
    "1:02:42": "毎日毎日一生懸命働いている。クタクタに なるまで働いている。育児をしている。",
    "1:02:48": "家事をしている。介護がある方もいるかも しれない。体が思うように動かないことも あるかもしれない。それでも今私たち毎日",
    "1:02:56": "一生懸命働いてるのになんでこんなに うまくいかないんだろう。なんでこんなに 閉塞感があるんだろう。そう感じておら",
    "1:03:03": "れる方いらっしゃるかもしれません。 これは誰が悪いんだろう?これは政治家が",
    "1:03:09": "悪いのか、行政の方が悪いのか?いやいや 、私たちの努力不足なのか。けれども、",
    "1:03:16": "安高弘は言いました。これは社会の システムの血管、日本社会の仕組みの問題",
    "1:03:23": "なんだと言いました。 誰が悪いんではないんです。社会の仕組み",
    "1:03:29": "の問題なんです。そして社会の血管は直さ なければなりません。そうして立ち上がっ",
    "1:03:35": "たのがこの新党チーム未来でございます。",
    "1:03:44": "私たち新党チーム未来はテクノロジーの力 を持って皆さんの生活を豊かにそして",
    "1:03:51": "楽しいものにしたいと思っています。 テクノロジーそう言うといやいや私の人生",
    "1:03:57": "には関係ないよ。私の生活には テクノロジーちょっと関係ないよ。そう",
    "1:04:02": "おっしゃる方もいます。安野高弘が エンジニアだからいやいや、エンジニアの オタク君が何か言ってるね。そう",
    "1:04:09": "おっしゃる方もいますけれども、チーム 未来にとってのテクノロジーというのは",
    "1:04:14": "ドラえもんなんです。私たちチーム未来は ドラえもンを国会に送り込むそう思ってい",
    "1:04:20": "ます。",
    "1:04:26": "のび太君が困っている時、ドラえもんは ポッケから便利な道具を出してのび太君を 助けてくれますけれども今の日本の政治で",
    "1:04:35": "行われてるのはのび太君とジャイアンの 居酒です。いやあ、ジャイアンが意地悪な",
    "1:04:40": "のが悪いんだ。のび太君が弱っちいのが 悪いんだ。それをずっと繰り広げているの が今の日本の政治です。これでは前には",
    "1:04:48": "進めません。ドラえもんはのび太君が困っ てる時にも同化します。ジャイアンが",
    "1:04:54": "ヘルプを求めたらポッケから道具を出し ます。静かちゃんのことも助ける。普段は",
    "1:05:00": "悩みがなさそうな杉君のことだって助ける んです。私たちはそんな誰も取り残さない",
    "1:05:06": "日本、誰も取り残さないドラえもんであり たい。そう思っております。",
    "1:05:15": "具体的なことをお話しいたします。私たち が今回参院で目指してるところは国政党、",
    "1:05:22": "つまり国が認めた政党になることです。 この国政政党になることができれば私たち",
    "1:05:29": "は政党金一席につき年間約1.5億のお金 がもらえます。これは自民党であれば",
    "1:05:38": "数百億円もらえているお金です。ほとんど の政党が実はこの政党助成金選挙のために",
    "1:05:44": "使っているんです。これは大変もったい ない話です。私たちが一生懸命働いて一生",
    "1:05:50": "懸命納めた税金が各政党の選挙のために 使っている。これは大変もったいない。",
    "1:05:57": "私たちチーム未来が国政党になった赤月に はこの政党金を長田町にエンジニアチーム",
    "1:06:04": "を作るつまり国にドラムを送り込むために 使います。",
    "1:06:13": "が蔓延している日本の閉塞官、政治と金の 問題私たちの声が届かない政治",
    "1:06:20": "私たちが政治に希望を持てない政治を ドラえもンそしてチーム未来によって",
    "1:06:26": "終わらせたいそう思っております。",
    "1:06:33": "この国政生徒になるにはどうしたら良いの か。明日参議院議議員選挙の東海表が",
    "1:06:39": "ございます。比例代表選挙で比例全国比例 で2%。投票率のことを考えると全国民の",
    "1:06:48": "うち1%の1%の方がチーム未来チーム 未来に表してくださったら私たちチーム",
    "1:06:56": "未来は国政党になることができます。 ドラもを国会に送り込むができるんです。",
    "1:07:06": "無謀な挑戦だと言われました。安が政治を 安が政治を心した時、そして新党を",
    "1:07:12": "立ち上げた時、皆さん口々にこう言いまし た。いや、安野さんやってしまったねと。",
    "1:07:20": "安野さんまるまる島から出ればよかったの に。大きな添えで出なければよかったのに",
    "1:07:25": "。そう言いました。若いね。そうも言われ ました。",
    "1:07:32": "けれど、こうして今皆さんが集まって くださっている15人。安能を入れて15",
    "1:07:37": "人。 そして峰島優雅やのような国を絶対に背負る人間がこうして立ってくれている。私たち未来はこうして前に進むことができているんです。無謀な挑戦だと言われましたが、今では全国で",
    "1:07:51": "2万人、2 万人ものサポーターの方がチーム未来に期待をしてくださっています。",
    "1:07:57": "ありがとうございます。",
    "1:08:03": "国政党でない我々は政治権を受け取ることもできません。 大口寄付ももらえません。宗教や色々な",
    "1:08:11": "団体からの研究きません。しがらみが一切 ない。一切ない政党ですけれども",
    "1:08:18": "個人皆さんから皆さんお1人お1人の お気持ちで今1億4000万円もの金が",
    "1:08:24": "集まりました。",
    "1:08:30": "これは皆さんお1人お1人の本当に気持ち の気持ちのおかげなんです。本当に ありがとうございます。",
    "1:08:41": "若いねと言われました。政治活動するのは 本当は正直怖いです。自分たちに何が",
    "1:08:48": "できるんだろう?何が変えられるんだろう ?バックに誰もいない。自盤看板鞄もない",
    "1:08:54": "。親戚に政治家もいない無謀な挑戦だなと",
    "1:09:00": "思いました。怖いなと思いました。現に私 も工事の前に夜道で襲われるということも",
    "1:09:07": "ありました。 何度もあんのにもういいじゃない言おうと 思ったこともありました。政治を心すのは",
    "1:09:15": "怖い。それは2人も感じていると思います 。けれどもなぜ私がそして私たちチーム",
    "1:09:20": "未来がそして皆さんがここに立っているか 政治は変えられると証明したいからです。",
    "1:09:33": "でも若者であっても私たちは政治を変え られる。私たちの声は政治に届く。それを",
    "1:09:39": "証明したくて今チーム未来は参議院選挙に 挑戦しています。",
    "1:09:52": "明日7月20日は参議院選挙の東海表で ございます。 皆さんのお力添いのおかげでようやく情勢調査でもチーム未来が積獲得の可能性ありという報道がなされました。ありがとうございます。",
    "1:10:11": "これを可能性ありから確実に変えていただくのは皆さんお 1人お1人あと4",
    "1:10:17": "時間の選挙でございます。是非とも皆さんチーム未来にご期待ください。",
    "1:10:23": "未来に力を与えてください。 そして皆さんがチーム未来です。皆さんと 一緒にチーム未来はそして皆さんと一緒に",
    "1:10:31": "未来を変えていきたい。どうぞよろしくお 願いいたします。",
    "1:10:40": "最後に1番大事なことをお伝えいたします 。明日東海表2枚の紙が渡されます。1枚",
    "1:10:47": "目には東京都民の方は峰島優や。峰島に どうぞよろしくお願いいたします。",
    "1:10:58": "北海道は稲原",
    "1:11:04": "ოს住野ナ千葉県は小林平武藤和子東京都峰也神奈川県川井道町愛知県",
    "1:11:22": "山 長野県山田府",
    "1:11:31": "京県 前田さんごめんなさい。愛媛県ごめんなさい。ごめんなさい。本当にごめんなさい。ごめんなさい。川介して福岡県古川井代表は菅田太郎高山して安でございます。",
    "1:11:55": "皆さん、明日の投票用 2 枚目には安野高弘。安の高と書いてください。峰やを、安野高弘、そしてチーム未来を国会に送り込んで存分に働かせてください。どうぞよろしくお願いいたします。",
    "1:12:19": "それでは当そして平井代表から立候補ります野高弘野高弘から皆さんにご挨拶させていただきます。どうぞよろしくお願いいたします。",
    "1:12:38": "皆様、この新東チーム未来のマイクに来ていただいて本当にありがとうございます。私、新東未来の手安野高弘野高弘でございます。よろしくお願いします。",
    "1:13:08": "先ほど黒岩から最後投票のやり方をご説明させていただきましたが、重要な注意事項",
    "1:13:18": "2 つだけまず最初にお伝えしたいと思います。 比例未来と書きますが、これ漢字で書くと",
    "1:13:27": "無表になる可能性 ひがで未来とおかきください。それが注意",
    "1:13:35": "の1つ目です。そして注意の2つ目。黒岩",
    "1:13:40": "は出ていません。",
    "1:13:51": "黒い岩はリ奈と書くと向こうになるのでそこだけは本当にそこだけは気をつけてください。",
    "1:14:05": "この新党チーム未来5月に立ち上げた日本",
    "1:14:10": "で最も新しくそして15名が新人全員が",
    "1:14:17": "新人で全く何のしがらみもない新しい政党 でございます。この15",
    "1:14:24": "名、私めて誰も議員になることが目標ではございません。実際に物事を社会の課題を解決すること、それを第",
    "1:14:37": "1に考えております。",
    "1:14:44": "ありがとうございます。",
    "1:14:50": "この15 人議員になるだけであれば他の政党から出ることもできました。",
    "1:14:57": "私も5 つの政党からオファーをいいております。",
    "1:15:07": "ですが私たちがやりたいことをしっかりとスクイックに素早くやるためにはそのために何が",
    "1:15:16": "1 番いいのかどんな道がいいのか私は昨年東京都知事戦が終わった後ずっと考えておりました。",
    "1:15:25": "そんな中で新党を新党を自分たちで立ち上げることしかないと私は思うようになりました。",
    "1:15:42": "新党を立ち上げるものものすごくハードルが高い話です。アの、お前は本気なのかと大丈夫かと何度も何度もいろんな人に言われました。",
    "1:15:55": "新党を作る。しかし私がそんな中で周りの",
    "1:16:00": "人がそんなのできっこないよと。この話を した時に99%の人が無理だと言った中で",
    "1:16:08": "それでも私がこの道を踏み出すことはでき たのは1に1に去年の東京栃知事選挙で私",
    "1:16:17": "に全く無名だった私に表を入れていただい た信じていただいた新表覚悟で投じて",
    "1:16:25": "いただいた15万4638 人の皆様皆様のおかげです。",
    "1:16:43": "私たち新党未来がございます。それは分断を煽らないこと、相手を貶しめないこと。どんな時も建設的に対話を諦めず議論をすることです。",
    "1:17:08": "こういったお話をすると政治に詳しい方々 から口に安野さん新党チーム未来そんな",
    "1:17:18": "生ぬるい甘っちょろいやり方じゃダめだよ と何度も何度も苦言を言われました。選挙",
    "1:17:25": "っていうのはね、選挙というのは敵を作っ て敵の悪口をどんどんどんどん言ってって",
    "1:17:32": "相手を攻撃して分断を煽ってそうやって表 を稼ぐものなんだ。そういったことを",
    "1:17:40": "いろんな方から言われたんです。ですが私 はこれは間違ってると思います。",
    "1:17:55": "私たち有権者には社会に今必要な人を見極める力があるはずです。",
    "1:18:08": "私は去年の東京都知事戦でろんな方から見つけていました。だから知ってます。有権者なめるなって話ですよ。",
    "1:18:26": "だからこそ、だからこそ私たちはしっかり と自分たちがいいと思う政策を精生堂々",
    "1:18:37": "まっすぐと訴えて分断をあることもなく 相手を貶しめることもなく自分たちの政策",
    "1:18:44": "を言っていきたい訴えていきたいと思って おります 。",
    "1:18:58": "今世界中の民主主義で分断が分断が",
    "1:19:04": "ものすごい大きな課題になってます。 こんな時代だからSNSでも政治の現場で",
    "1:19:11": "もメディアでもいろんな人が分断を煽る 時代だからこそ私たちは茨原の道を行き",
    "1:19:18": "ます。 分断を乗り越える。分断を乗り越えるためにしっかりとできることをやっていく。それが新党チーム未来のポリシーです。",
    "1:19:39": "じゃあ新党チーム未来手は元々ソフトウェアエンジニア",
    "1:19:46": "AI エンジニアだとじゃあそんなウェアエンジニアがしかもできて",
    "1:19:52": "2 ヶ月のポット出の新党がともなんか作れるんですか?そういったお声もたくさんだきましたです",
    "1:20:02": "私たち 15 名の候補者の中には現場で政策作り、法案作りを仕事としてきた者たちがいます。加えて私たちは他の政党が誰もやってこなかったやり方でフェストを制作を作っております。それはどういったものかと言うと私たちは完璧じゃない。私たちの考えにはけてるところがある。",
    "1:20:31": "それを分かっているからこそまだ完成品で ない政策をどんどん出していって、そして",
    "1:20:38": "そこに皆様からの厳しいご指摘、貴重なご 意見、今まで私たちが考えつかなかった",
    "1:20:45": "ようなアイデア、そういったものを どんどんどんどん入れていただいて、それ をもに政策を皆さんと皆さんと一緒に",
    "1:20:54": "どんどんバージョンアップさせていく。 こういったやり方でマニフェストを作って",
    "1:21:00": "おります。",
    "1:21:09": "結果どうなったかというと、できてたった 2 ヶ月の新党が他の政党と比べて早稲田の研究所がございます。",
    "1:21:20": "早稲田のマニフェスト政策を評価する 研究所がございますが、この研究所の評価",
    "1:21:26": "によるとたったできて2ヶ月の新党チーム 未来が全ての政党、全ての政治団体の中で",
    "1:21:35": "最も政策がマニフェストの出来が良かった という評価をいただきました",
    "1:21:47": "ことですね。 これができたのは私たちの力ではありませ",
    "1:21:53": "ん。皆さんが皆さんが厳しく私たちのまだ",
    "1:21:59": "半熟のできていないバージョン0.1の 初期版のものをどんどんどんどん見て強化",
    "1:22:06": "していただいたからです。皆さんの知恵 こそが皆さんの1つ1つのご意見こそが",
    "1:22:12": "私たちをここまで高めてくれました。 ありがとうございます。",
    "1:22:25": "新党未来ではどのような政策を訴えているのか私たちはその名前の通り未来を描く未来を作るためには今何が必要なのかそれをしっかり考えてそれこそを訴えていくそういった政党です。",
    "1:22:45": "今の日本の政治の状況を見ると再分配の話 ばかりがされています。もちろん、",
    "1:22:51": "もちろん再分配の話をどう分けるかという 話は重要です。ですが、今日本がどんどん",
    "1:22:59": "どんどん少しずつ右肩下がりで下がって しまっている状況の中でどのようにパイを",
    "1:23:06": "分けるかという話だけをしていても私たち の根本的な課題が解決されることはあり",
    "1:23:12": "ません。 だからこそだからこそ私たちはパイをどのように大きくするのか、どうやって継続的に成長を作っていけるのか、それを訴えてまいりたいと思います。",
    "1:23:34": "ありがとうございます。 私たちの未来を作るのは何か?それは私たちの子供たちや孫たちです。子供を安心して生み育てられる社会じゃなければ私たち日本に未来はありません。",
    "1:23:54": "だからこそ私たちは他の政党よりも踏み込んだ極的な子育て支援として子育て限税というのを掲げております。",
    "1:24:04": "この子育て減税、子供が生まれた数に応じ て所得税を定立で減税させる仕組みです。",
    "1:24:12": "例えば子供が1人いるご家庭には5%、 2人なら10%、3人なら20%。こう",
    "1:24:19": "いった形で我々の新党チーム未来はと比べ て踏み込んだ大胆な未来に対する投して",
    "1:24:27": "まいります。",
    "1:24:38": "また私たちには終わらせたいものがあります。それは政治と金の問題です。ありがとうございます。",
    "1:24:52": "私たち新党チーム未来は他の政治家の政党が誰もやってこなかったようなやり方でテクノロジーを使ったアプローチでこの政治と金の問題を解決してまいります。",
    "1:25:07": "お願いします。",
    "1:25:15": "私たちはこの参議院議員選挙国政政党に なるという目的があります。目標がござい",
    "1:25:22": "ます。たった1議跡、たった1議跡であっ ても2%の特票率があれば私たちは国政",
    "1:25:31": "政党になることができます。これによって 先ほど黒岩が説明した通り年間1.5億円",
    "1:25:39": "という大きな予算をたった1議跡であって もいただくことができます。他の政党は",
    "1:25:47": "これを選挙活動などに使っていますが、 私たちは他の政党がやってこなかった使い",
    "1:25:53": "方、お金の使い方で長田町にソフトウェア エンジニアチームを作って、そしてその",
    "1:26:00": "エンジニアチームでこういった政治の金の 問題解決するようなツールやるいは",
    "1:26:06": "国民、皆様の声がよりダイレクトに、より ダイレクトに法案につがっていくような",
    "1:26:13": "ツール、あるいは今何 何が起きてるかわからない国会、その中身がどうなってるのかを見えるようにするアプリ。こういったものを作ってどんどんどんどん今までになかった形でなかったから古代を解決していきたいと思っております。",
    "1:26:43": "新党チーム未来本当に議跡なんか取れるの かと2ヶ月前にできた新党が議跡を取れた",
    "1:26:51": "ような例過去はかつてありません。そんな ことが本当にできるのかといろんな方から",
    "1:26:57": "言われます。確かに選挙が工事日が始まっ た当時まだ私たちはメディアに取り上げ",
    "1:27:05": "られる回数も非常に少なかったです。情勢 調査に出てくる名前もありませんでした。",
    "1:27:12": "ですが選挙が始まって以降ものすごい勢い でうナぎのりで私たちを知っていただい",
    "1:27:18": "てる方の数、支持していただいてる方の数 増えて増え続けております。例えば",
    "1:27:25": "サポーターの数、最初新党を立ち上げた5 月から7月の3日にかけてこの2ヶ月間",
    "1:27:33": "全力で活動して5000人の方に サポーターになってもらいました。ですが",
    "1:27:39": "そこから選挙の中で実に4倍になりました 。2万人になれました。その",
    "1:27:54": "2 万人になったサポーターの皆様が全国筒裏で本気で様々な活動をしていただきました。例えばポスターハリ掲示の数、今回の選挙私たちが出ている選挙区では合計",
    "1:28:10": "12万個の掲示版がございます。 その中で今我々10万以上の掲示板に",
    "1:28:18": "ポスターを貼ることができています。",
    "1:28:27": "これができたのは人にポスターを貼って いただいた方、ポスターを発送する作業を",
    "1:28:34": "していただいた方、そのサポーターを支え ていただいた方、あるいはそのポスターを",
    "1:28:39": "管理するためのツール、そういったものを 開発していただいたサポーターの方、 いろんなサポーターの方の本当に熱い支援",
    "1:28:47": "、これがあったからできたことです。本当 にありがとうございます。",
    "1:29:04": "皆様のサポートのおかげで、ご人力の おかげでいよいよ選挙最終に入ってから",
    "1:29:13": "私たち新党チーム未来の名前が定調査に 上がり始めました。",
    "1:29:18": "私たち新党チーム未来今毎日 JNN 朝日そういった情勢調査によると議跡獲得があるというそこまで来ました。",
    "1:29:36": "ありがとうございます。私たちが国政党になるということ決して決して夢語ではございません。",
    "1:29:48": "あとちょっとで届く。本当にギリギリの ところにおります。結果が決まるのは今",
    "1:29:55": "から4時間、4時間の間だけです。選挙 活動はあと4時間できます。該当演説は",
    "1:30:02": "あと7分くらいですね。 一応オーバーしないように確認をしており",
    "1:30:07": "ます。あと5分。オッケーです。わかり ました。 そんなあと4時間皆さんにどうかどうかお",
    "1:30:14": "願いがございます。周りの方に是非新党 チーム未来というチャレンジャーがいるん",
    "1:30:21": "だ。ベンチャー政党があるんだ。 スタートアップ政党がいるんだ。そういっ たことを周りの方に是非ぜ非広めて",
    "1:30:29": "いただきたいんです。皆さんがいくら拡散 していただけるかどうか。それだけが",
    "1:30:35": "私たちの頼りです。最後にどこまで勢いが あり載せられるかどうか。それによって",
    "1:30:41": "結果非常に大きく変わっております。 是非皆さんのこれからの 4 時間私たちにいただきたいと思ってます。どうかどうか拡散のご協力をよろしくお願いします。",
    "1:31:04": "私たちのこの新党を作って国政政党になっ て既存の変わってこれなかった政治変わ",
    "1:31:13": "新陳代謝が全くなかった政治ここに風穴を 開けていくというこのチャレンジ非常に",
    "1:31:21": "貴重なあのチャレンジだと思ってます。 しっかり今回の2025年のチャンス、",
    "1:31:28": "これは繊細自宮のチャンスなんです。普段 政権与党が安定多数を占めているような",
    "1:31:34": "状況であれば、私たちのような チャレンジャーがベンチャー政党が国政の 現場に入っていくこと本当に難しいです。",
    "1:31:42": "ですが、今なら今であれば2025年で あれば私たちのようなスタートアップ生徒",
    "1:31:49": "チャンスがあります。国民の皆様に何か 変わらなくちゃいけないんじゃないか。 今の政治何かおかしいんじゃないか。どこかで重を開けなくちゃいけないんじゃないか。そういった気運がどんどん高まっています。だからこそだからこそ私たちはこのチャンスを逃さずに絶対にこの選挙勝ちたいと思います。",
    "1:32:29": "私たちと皆さん 1つのチームです。 社会を変える、政治を変える、こんなに",
    "1:32:36": "素晴らしいチームができたこと、私は本当 に嬉しい、本当にほらしいと思います。",
    "1:32:42": "是非ぜ非みんなの力でこの変わってこれ なかった日本の政治を変えていきましょう",
    "1:32:48": "。そして新しい私たちの声が届くような 政治を一緒に始めてまいりましょう。",
    "1:32:55": "よろしくお願いします。お願いします。",
    "1:33:17": "私たちが私たち本当にここまで来るのに非常に孤独な道の乗りだした。",
    "1:33:24": "最初は孤独な道りでしたですが、どんどん 仲間が増えていって、こうやって最後",
    "1:33:30": "マ行めをこんなにもたくさんの皆さんと 迎えられたこと本当に嬉しく思います。",
    "1:33:37": "そろそろお時間が近づいてきたので最後に 本当に皆様に対して感謝を申し上げて",
    "1:33:44": "終わりにしたいと思います。皆さん本当に 私たちを見つけていただいてありがとう",
    "1:33:51": "ございます。 一緒に世の中を正常変えていきましょう。",
    "1:33:57": "ありがとうございました。",
    "1:34:06": "あん、あん、あん、あん、あん、あん、あん。ありがとう。",
    "1:34:19": "ありがとうございます。",
    "1:34:26": "あと2分。あと2分ある。あと2 分。多分ある。いいよ、いいよ、いいよ。",
    "1:34:32": "ご挨拶を。 ありがとうございました。 ありがとうございました。下に降りてありがとうございます。",
    "1:34:47": "下、下でご挨拶します。 バイバイじゃない。で、ご挨拶させてください。"
  }
}