{
  "delivery_date": "2025/07/08",
  "title": "【#参院選2025】北の大地へ！札幌から生配信でお届けします！｜党首（比例代表）・安野たかひろ 北海道選挙区・稲原むねよし 【#みらいを選ぼう】",
  "url": "https://www.youtube.com/watch?v=IpmkZ7_U3y8",
  "video_id": "IpmkZ7_U3y8",
  "time_table": {},
  "transcript": {
    "0:02": "始まったはず。始まったはずです。こんにちは。こんにちは。 こんにちは。こんばんは。まずちょっとね、コメントが来るかどうか見てましょう。あの、今までとちょっと違うセットアップというか、毎日違うところで違うせ、なんかパソコン使って配信してるので安定するのかどうかよく分かってないんですけど。",
    "0:21": "おいしょ。おいしょ。声はいかがでしょうか?えっと、あんなの声が枯れてる問題はあるんですけど。",
    "0:29": "あの、その前に届いてるかどうかっていうのをね、あの、知れるといいなと思います。どうでしょう?",
    "0:37": "声が届いてそうであれば。あ、聞こえてる。聞こえてる。そう。 オーッケーです。オッケーです。素晴らしい。じゃあ、じゃあ、じゃあ今日も、あの、頑張って始めていきたいなと思います。毎日恒例の夜の生配信ということですが、本日は北野大地北海道札幌からお伝えしております。",
    "0:58": "え、隣にいるのがですね、稲原吉さん、北海道選挙区の候補者でございます。どうも。",
    "1:04": "はい。 いや、ようこそいらっしゃいました。 いや、本当にあの、まず昨日ね、名古屋にいたんですけど",
    "1:12": "うん。 もうなんだろうな。札幌ついて感動したんすよ。 おお。",
    "1:18": "涼しい。涼しいんです。 確かにね。 今日27°くらいだよね。",
    "1:23": "ただ私逆に昨日までわっかないとかにいたのであったかく感じてたんですよ。",
    "1:29": "うん。わっかないと比べるとやっぱり札幌は。 ま、そうそうそう。 ただま旭川よりは涼しいかな。",
    "1:37": "旭川より涼しい。 うん。 なるほど。 なんかよくわかんない。朝の方が来た。来た。 なるほ。ま、そうだよね。まあまあ日にもよるんだろうけど。そうそうそうそうそう。",
    "1:46": "ということで、えっと、今日もあの色々とお話ししていきたいなと。ザックバラにお話していきたいなと思うわけですけども、",
    "1:55": "まずお伝えしたいことがね、喜ばしいことでございました。 お、 何かと言うと、チーム未来サポーター登録していただいた方が",
    "2:05": "1 万人を超えました。よ超えたよ。今さん。",
    "2:11": "いやあ、素晴らしい ね。ね、 もうたね、 あの、しかもなんかこうシンギュラリティみたいな声方してるから。",
    "2:19": "そう、そう、そう。エクスポネンシャルね。 そう。指数関数的になんかこう先形にキューって伸びてくってよりかはこう指数関数的にね、ぎゅンと",
    "2:28": "いや、この勢い止めなかったらもうどこまでも行きますからね。 そう。この勢いでもね、あの私の去年の栃知事戦での",
    "2:36": "あの裸感としてもやっぱ物事数関する的なんですよね。 うん。 最後の3 日とかに知戦もぐわって伸びてるんで。",
    "2:44": "うん。 あの、これそのくらいのものが多分ね、あの、最初の",
    "2:50": "5日間で来てる。 うん。 で、今回も多分、え、あの、こっからまだ 10日ありますけど、10",
    "2:56": "日の間にグイってまた伸びてくんで、 え、これはかなりあの、なんでしょう?いいペースである。",
    "3:03": "そう。 いいペースであり、ま、とはいえですね、指数関数的に伸ばさないといけないんで、今後はですね、もっともっと高い伸びをね、目指していかないといけないんですけど。",
    "3:12": "うん。 ほら、みんな、みんな喜んでくれてる。 ありがとうございます。 ありがとうございます。もう指数関数大好きお兄さんって言われてるよ。",
    "3:19": "はい。 なんかそういうとこあるよね、我々ね。ま、スタートアップの魚でね、あの、修正",
    "3:25": "指数を見つけるとちょっとテンションが上がっちゃうっていう。 そう、そう。 こう日常の中に指数関数を見つけて喜ぶみたいな修あります。",
    "3:33": "ある。 はい。あの、ということで、ちょっとまだですね、あの、北海道選挙区の稲原",
    "3:38": "宗吉さん知らない方もいらっしゃると思うんで、あの、簡単にこうまず最初の",
    "3:44": "10分、15分くらいかけて、 ご紹介していけるといいなと思うんですけど、 そしたらその自己紹介してもらってもいいですか?あ",
    "3:51": "あ、そうですね。 えっと、ま、元々、ま、え、東大の方で、",
    "3:58": "ま、なんかAIっぽいこと、教科学習の AIをやってて、で、その後IBMって",
    "4:03": "いうとこに行って、で、ま、なんか色々、 え、いろんなものの分別とか例があの",
    "4:09": "スクラップに入ってると、あの、それを 一緒にプレスしちゃうと爆発するみたいな のを防ぐAIとか、ま、色々、ま、今の",
    "4:16": "会社に映ってからとかもなんかコール センターとかで電話の自動応答とかなんか",
    "4:22": "今普通ポチっってやるやつが主流なんです けど、なんか喋るだけでなんか全部帰って",
    "4:27": "くるみたいな感じのAIを作ったりとか、 ま、色々、え、ま、人手を返さずに、あの",
    "4:32": "、仕事ができるようなソフトとかを結構 作っていて、ま、そういう関係で、ま、",
    "4:38": "あの、さんとも試合やって、で、ま、今、 え、去年、あの、土地戦でAIを作って",
    "4:45": "たりとか、ま、あと、え、今回は井戸端 制作っていうやつを作ってたりとか、ま、",
    "4:50": "みんなの声を拾い上げたり、逆にみんなの 声を、ま、みんなに届けたりとかするシステムを、え、作ってきましたという感じで、え、バリバリのエンジニアでございます。",
    "4:59": "そう。あの、もう私もね、あの、 AI エンジニアって名乗ってるんですけど、",
    "5:05": "私よりはかにバキバキの AIエンジニアの方でございます。 もうね、そう、消化機爆発お兄さんって言われてるけど、ちょっとあの、あんまりあの、今わーっと話した中でこう消化爆発のあのパンチが強すぎて、あの、あの、これど、どういうことなんですか?ちなみに消化機爆発、あの、すーっと流れてったから、あの、みんな多分ね、消化が追いついてないと思うんですけど。",
    "5:31": "ま、なんか、あの、ま、スクラップ工場とかでなんかそのリサイクルをする時とかに、",
    "5:37": "あの、ま、鉄とかを溶かし直すために、ま、そのスクラップをあのやったりとかするんだけど、それであの謝って消化機がその、ま、リサイクルするとこの機械に入っちゃうとなんかプレイする時に一緒に消化機も潰しちゃうと爆発するみたいなのが問題になってて",
    "5:54": "はい。へえ。結構頻繁に爆発してるんですよ。 ちょいちょい爆発してるっぽくて、で、それが頻壊れちゃうしみたいな",
    "6:01": "ので、ただもう人の目もそのどこのスクラップ、大量のスクラップの中にどこに消化機あるのみたいな",
    "6:06": "ね。そうだよね。赤いとはいえ、ま、緑のやつもあるか最近は。そう。確かにね。難しいね。",
    "6:13": "うん。そう。なんで、ま、そういうなんかもの殲滅みたいなのを、ま、画像認識の",
    "6:18": "AI で、あの、パッと、あの、あ、ここに消化あるみたいな。ここ、これはなんか鉄道スクラップみたいな感じのやつとか。",
    "6:26": "うん。 うん。じゃあ、ま、画像で見て、あの、判別していくっていう、そういうモデルを作ってたと。そうですね。",
    "6:35": "おお。 なるほど。ということで本当にあのバキバキのエンジニアな稲原さんですが、あの実はですね、政策も非常に後範囲にあのお詳しい方でございまして、",
    "6:50": "なんかこうチーム未来の政作チームの中であの制作立ミーティングみたいなのもやることがあるんです。",
    "6:56": "ですけど、もうね、なんか普通の、あの、普通っていうか、他の方は、ま、この分野詳しいけど、この分野あんま詳しくないからって感じで、大体",
    "7:04": "1 分野くらい持ってやってるんですけど、稲田原さんかなりありとあらゆる政策の分野会議に出ていただいてて",
    "7:13": "うん。 あの、本当にお詳しい方でございます。ちょっとそういった意味でなんかソフトウェアエンジニアからのその色な政策考えていただいてるじゃないですか。",
    "7:24": "はい。なんか これは結構そのチーム未来で押してる制作の中でも押し制作だよみたいなのってありますか?",
    "7:32": "ああ。いや、どうなんだろうな。ま、エネルギー周りは結構見てたりはする。",
    "7:38": "エネルギー周り詳しいですよね。 そうですね。とか エネルギー周りなんかあのこういうこをちょっと言っておきたいみたいなあります?",
    "7:49": "そうですね。 え、ま、なんか、ま、再生化のエネルギーがめちゃめちゃ増えちゃうと、あの、",
    "7:54": "LCOE ってそのなんかもうコスパがどんどん悪くなるっていうのがあるので、ま、そこをどうにか解決しようみたいな",
    "8:01": "ところは、ま、結構気になったりとか、 あとダムですね。あの、今うん、",
    "8:07": "結構、ま、日本のダム、その理水と地水っていうのがあの、四種目的になってるんですけど",
    "8:13": "はい。それだとあの、ま、電力に最適化し た運用ってのが仲間が難しかったりとかし",
    "8:18": "て、ま、なんかあの最大限のポテンシャル を出てないみたいなところも、ま、ある るっちゃあるというところで、ま、なんか",
    "8:25": "、あの、いわゆるリリパーリングって言う んですけど、あの、なんか結構そのもっと その既存のダムの発電のめっちゃよくする",
    "8:33": "みたいなふーん やつとかもま、あ、それって入ったっけ? ま、入ってない気がするけど。",
    "8:39": "ま、でもそういう水力のあの発電効率を上げようみたいな政策とかは結構言ってます。",
    "8:44": "つまりあれですかね、設備を変えずにあの発電効率上げることができるっていう",
    "8:49": "そうですね。 だから新しいものを入れたりすることはしなくていいんですか?それは えっとした方がいい。",
    "8:56": "した方がいい。した方がいいけど、ま、しなくてもある程度ちょっと上がってる 重揚げとかね。うん。 で、",
    "9:02": "なんで、ま、そのコストがめちゃめちゃ発生に多少良くなるみたいなのは全然あらゆるダムで起これるって感じです。",
    "9:08": "うん。うん。うん。AI 生徒はエネルギー問題しっかりとして欲しいところがありますねって言われてますけど、でもマジでそうですよね。",
    "9:15": "あのAI が今後めちゃめちゃ使われていくでそれによって経済がこうちゃんと牽引されていくってことが間違いなくてでもエネルギーがなくなるとその経済成長のキャップがついちゃうというかその上限にぶち当たっちゃうので、",
    "9:30": "ま、そういう意味で言うと我々あのチーム未来としては政府のエネルギーの計画もまだ甘いんじゃないかと。",
    "9:37": "をもうちょっと踏み込んでエネルギー調達していかないといけないんじゃないかみたいなことを申し上げております。うん。",
    "9:43": "え、スパチャをいただきました。ありがとうございます。 えっと、幸介セラさんです。え、名前知らない人も見るかもしれないので助きかけて欲しいです。ということで片たき。タ助き持ってる?",
    "9:54": "持ってない。 タき持ってないね。あのアの高弘は丸あるので それは知ってるでしょ。さすがに。",
    "9:59": "高ひたスキだけつけようかな。ちょっと繋いで。 ああ、ちょっと無茶ぶりなんだけど。ま、そう。",
    "10:06": "稲原ですっていうのは、ま、知ってるか?ま、そうですね。北海道選局で、え、活動してる、え、ま、参議院の放者です。",
    "10:17": "おいしょ。 はい。 これなんかあれだよね。俺が OBS をなんかこうめっちゃ頑張ればさ、なんか何かができるよね。多分テキスト。テキスト。",
    "10:26": "テスト テキストってどれだろうな。 ちょっとじゃあ、あの、あんのはテキストを探してるので、稲原さんは、えっとですね、趣味の話なんかを聞きたいですね。なんか稲原さんってどんな趣味なんですか?",
    "10:43": "えっと、ま、漫画読むのも好きだけど、ま、最近やってるのはなんかインターネットに流れてくる謎の料理を再現するっていう",
    "10:51": "はいはいはいはい。 ことは結構やってて、ま、なんかチキンとかをなんかブロック上にして、あの、",
    "10:59": "チキンをブロック上にする、 Minecraftみたいな感じにするみたいなやつとかはやったりとか",
    "11:05": "はいはいはい。 ま、あとなんかこのなんだろう、まあ、林さんとかが作ってるあの謎の料理みたいなやつを試してみるとか。",
    "11:18": "謎の料理を試してみる。なるほど。 結構海外のYouTuber",
    "11:24": "なんかショツのYouTuber とかってあのバズるためになんかすげえカロリー高そうな料理とかを作ったりとかするんですけど、それが結構なんかやってみようと思ってやったりとかしてますね。",
    "11:36": "なるほど。そして今すごい問題があって日本語を打つと文字化けする問題がある。",
    "11:45": "フント入れてないやつですね。 そうそうそうそうそう。本当入れないといけないんですね。 しかもなんかね、大きさ的なやつを変えたいよね。大きさ的なやつ。あ、大きさ的なやつ。よいしょよいしょ。これでこうだ。",
    "12:01": "うん。 うん。 うん。 やばい。 うん。 あんの、えっと、",
    "12:06": "OBS 力の低さによって画面がやばいことになってる。ちょっと、ちょっと、ちょっと待って、ちょっと待ってくださいね。やっぱね、いきなり、いきなりワンオペだとこうなっちゃうんですね。",
    "12:19": "えっと、これなんか運営の方を見ていたら稲原吉って書いてある画像をですね、あの、どこかから調達してあ、こうやって、あ、こうやって何かこうああ、",
    "12:34": "スクショ取ればいい。 スクショ取ればいいのかもね。スクシを取りますね。これでいけんのかな?ま、いっかで。まあ、まあ、まあ、いっか。これで、これでこうで。",
    "12:45": "えっと、ちなみに漫画は何読むんですか? まあ、色々読む。うん。最近か。",
    "12:51": "最近の良かった漫画とかもしあれば ああ、最近ね。いや、なんかそう、元々あの、れ好きって話はしてたん。",
    "13:01": "確かに。確かに 最近あの読の都いっていうやつを荒川先生がまた出してて、",
    "13:06": "荒川先生がそうだ。好きなんですよね。確か ね。で、ま、普通に作者外して読んでたりとかし。",
    "13:12": "はいはいはいはい。 お、いい感じなんじゃない?これ。 これではい。ま、名前ね、覚えてもらうの",
    "13:19": "1番大事なんで はい。 ちょっとこれは、これはちょっとやりきろうということでやりきりました。",
    "13:24": "はい。 素晴らしい コメントが、 コメントが来ております。えっとですね、ちょっと待ってくださいね。スパチャが来てる雰囲気がある。",
    "13:34": "お お、スパチャだきました。ありがとうございます。みよりんさん。みよりん 1112さん。",
    "13:40": "毎日暑いですが、水分と睡眠を取ってくださいね。ということです。ありがとうございます。 ありがとうございます。",
    "13:46": "水分、水分取らせていただきます。どう寝てる?",
    "13:51": "うん。 うん。て感じね。 感じだね。うん。 いやいやいや。",
    "13:56": "朝早いね。やっぱね。 朝は早いですね。 うん。8 時からできるんで。そう。あの、先期間中って、あの、朝",
    "14:02": "8時から夜8 時まであの、活動ができて、活動とっていうか、その街当で立って喋ったりすることが",
    "14:09": "そうですね。 スピーカーを使うことができるんですけど、あの、それ以外の時間できないので、ま、逆にね、 8 時からやりたいみたいなとこはちゃんと早く起きないといけない。",
    "14:16": "うん。そうですね。 で、比例区の人は比レ区の人で、あの、昨日名古屋に行って、今、あの、札幌にいるわけですけど、",
    "14:23": "朝の、朝5 時くらいに起きてですね、あの、飛行機朝一と乗って昼の演説から間に合うみたいなそんなスケジュールでございます。",
    "14:32": "うん。そうですね。私も今あの、あち越し北海道飛び回ってるので。",
    "14:37": "そう。 北海道はなんだけどなんか比例くらい動いてるんだよね。 そう。あの他の全部の選挙足したぐらいの面積より大きいみたいな",
    "14:47": "うん。うん。うん。 面積だけで言ったらあの全員を渡したぐらいあるっていう。",
    "14:52": "そうそうそうそうそうそう。やばい。やばい感じですよね。 うん。",
    "14:58": "えっと抜け人よ子さんありがとうございます。名前出てよかったということであの稲原し名前いい感じに出させていただきました。",
    "15:06": "じゃあ、ちょっとその移動距離がやばい問題というかですね、あの、ま、別に移動距離話だけじゃないんですけど、北海道選挙区でいろんなとこ行ってるじゃないですか。ちょっとなんかどんな感じでどこ行ったかとか、なんかここ良かったなみたいな男とかあったりします。",
    "15:22": "はい。そうですね。ま、リシリにとりあえず 4日に行ったんですけど、",
    "15:27": "リシリ、 リシリ、 リシリってどこでしたっけ? あの、北海道の北の方の離島、",
    "15:33": "離島ですよね。はい。 あの、北海道の左、左上あたりですね。左上というか西、西の北のね。",
    "15:39": "はい。 はい。 北製のどうでしたか?リは いや、なんかここ日本家買ってぐらいなんか",
    "15:46": "ほ、 ちょっとグリーンランドかとかアイスランドみたいな雰囲気があって、 ちょっと外国っぽい雰囲気だった。 そう、そう、そう、そう。え、そう。ま、火山をベースにした島だからそういう感じの食性とかもなんか結構日本と違ったりとかしてて、",
    "16:00": "見た目かなり外国っぽかったです。 もう植物違うと。 そう、そう、そう。 おお。",
    "16:06": "そっか。リシリってそんな感じなんですね。 うん。 なんか大きさってどれ、どれくらいなんすか?なんか あ、でも結構大きかったですね。",
    "16:13": "そうですよね。なんかあの地図上で見ると結構大きなイメージがある。 そう、そう。なんか回りきれるかなと思ったけど、半分しか回りきれなくて",
    "16:20": "はいはいはい。 で、ま、残りはサポーターさんに、あの、ポスターハりをやったんですけど、残りはサポーターさんに任せて、ま、その次の日はレブンに行ったんですけど、ま、サポーターさんと一緒に行ったんですけど、",
    "16:30": "ま、レブンっていうのはそのリチの、え、さらに北の方にある島でも、もう少し小さいですね。あの、で、",
    "16:36": "うん、 人数も、えっと、ま、リシが 6000人ぐらいでレブンが2000 人ぐらいなんで、ま、人数もかなり少ないと",
    "16:43": "うん。 いう感じなんですけど。 でも6000人住んでるんですね。 そうですね。 うん。うん。うん。",
    "16:48": "すごい。 あの、クイズノックの人といい高学歴の人食性を判断材料にしがちって言われてますね。",
    "16:56": "あの、なんかこう土地を 土地を見る時にね、 とコ度で あの結構ね、利系の人はそういうのあ、ありがちですね。",
    "17:03": "ありがちですね。交物みたいなね。 うん。うん。うん。えっと、スパチャを頂いております。え、テネラメンテさん。皆様まずはとまれ",
    "17:11": "1 万人サポーター登録おめでとうございます。ありがとうございます。これも本当にね、素晴らしい。素晴らしいです。何回でも言わます。",
    "17:19": "しかし我々が目指すのは最低でも 100万投票、つまり人口の 1%の投票。頑張りましょう。うん。",
    "17:27": "頑張りましのにその通り。 頑張りましのって言うと うん。 人口の1%そうなんです。あの、ま、",
    "17:34": "100万投票だとちょっと足りなくて 120 万だとあの国生徒になれるっていう感じですね。",
    "17:41": "え、なんですが、我々目指しての 2席獲得なので200万ですと いうので、あの、200",
    "17:47": "万投票目指して頑張っていきましょう。 えっと、次々に来ております。えっと、ですね、サポーター登録",
    "17:54": "1万達おめでとうございますと県 08020 からもいただきました。ありがとうございます。 ありうございます。",
    "18:00": "そう、寄付金ももりもリってますよね。ということですが、えっと、寄付金もですね、あの、我々あの、募っていっております。",
    "18:09": "あの、9000 万円今、あの、突破をいたしまして、 あの、1",
    "18:14": "億がそろそろ見えてきたというところでございます。あの、 引き続き、ま、とはいえね、あの、我々あの、かなりお金はすごい絞って絞って使っているみたいな感じではあってはい。あの、今後ともご協力をいただけるとめっちゃ嬉しいです。",
    "18:32": "お願いします。 お願いします。 で、えっとですね、もう1 個来た。えっと、高久チャンネルさん、いつもありがとうございます。稲原さんの左優の目、",
    "18:42": "うん。 影響を受けた漫画アニメを教えてください。お人柄教えたいということですと。なるほど。",
    "18:48": "じゃ、まず優の名から行きましょうか。 ま、最近書いてるのはなんかダイ isベターフェクト。",
    "18:53": "ダイisベターンパーフェクト。 はい。 はい。はい。はい。どういう意味ですか? ま、あの、完璧を目指すよりまずやりきれっていうところで、",
    "19:02": "ま、とりあえずあのできたいと。 まで行ったら、ま、他の人がチェックして くれたりとか、ま、あの、実際に、あの、",
    "19:08": "その全部、全部が全部出せばいいってわけ ではないんですけど、まあ、行って他の人 が改在する余地が出てくるので、ま、そこ",
    "19:15": "で、ま、なんか色々、ま、改善できてして いけるよねみたいなところもあるので、ま",
    "19:21": "、一旦あの、終わらせたっていうとこまで 持ってくのが重要っていうような話で、 なんかえっとFacebookのマクザグ",
    "19:30": "でしたっけが言った言葉ですね。うん よくね、予備行とかに貼ってありますよね。あの、マークサッカーバークがダズベタンパーフェクトってこう、こうやって言ってやつ。",
    "19:40": "そうですね。 あの、これもめちゃめちゃよくわかって、やっぱりこうフィードバックサイクルが回り始めるっていうのがやっぱすごい大事だと思うんですよね。",
    "19:49": "そうですね。 で、これ小説、小説を書いて痛みからしてもすごい大事で、",
    "19:55": "大体皆さんその小説とか漫画とかって書くぞってなって途中まで書いて 終わらせられないと。うんうん。そうなんですよ。",
    "20:02": "お、あるじゃないですか。 でもさせないと人にせできないから、あの、ま、そこでフィードバックサイクルが回らないと、あの、ものすごいダ作であっても完成させって、あの、人に思わせてうん、打作だねって言われるっていうのがすごい大事だったりするので、",
    "20:18": "そうですね。 あの、まあ、なんかこれ、これ別に小説とかを例に出してみましたけど、ところでこういうことってあると思います。",
    "20:26": "ので、第2 ズベターンパーフェクトは私も好きな言葉の 1つでございます。 えっと、次に影響を受けた漫画アニメで、ま、荒川ひさんはですね、あの、色々おっしゃってたので、",
    "20:37": "それ以外以外で聞いてみましょうか。 それ以外ですか?どうなんですかね?結構",
    "20:42": "SFは大体好きではあるんですよね。 お、SF例えば、 え、ア、えっと、ジークアックスも好きでいけど、ま、ガンダムは、ま、好きですけど、",
    "20:52": "ガンダムは好き。 ま、あとなんだろうな。 ま、普通にそうですね、ロボ系のアニメもちょいちょい見たりはしますが、",
    "20:59": "ロボ系のアニメ、 ま、あとなんか高起動体、 高起動体も見ますね。 高起動隊も見",
    "21:04": "エヴァンゲリオン エヴァンゲリオンも見ますね。 うん。 エウレカセブン。 エウレカセンも見ましたね。",
    "21:10": "うん。 とかとか 反逆のルーシュ 反逆のルーシルも見ますね。 うん。 ま、大体あの、そのそんな感じかね。",
    "21:16": "そんな感じかも。パトレーとかパトレー パトレーバーもまやそんなにあ、なんかちゃんとは見てないんだよな",
    "21:22": "ていうので、ま、うん、 見えてないのも結構あります。 なるほど。 はい。 そんな感じかな。それで漫画アニメそうね。",
    "21:30": "うん。 ので、ま、あの、稲原さん見ての通り、いろんなことに対して、あの、造形も深いので、",
    "21:37": "あの、え、 漫画アニメもあの、結構見られている方だなという風に認識しております。え、",
    "21:44": "TSさんです。え、1 万人おめでとうございます。ありがとうございます。かこスパチャ手数料あるのできれば寄付した方が良いんですかね。ということで、えっと、政治活動っていう意味で言うと寄付していただいたものがあの使えるものですので、あの寄付いただければと思います。スパチャ、スパチャで、あの、この",
    "22:04": "YouTube 盛り上げることができるので、あの、非常にありがたいと思っております。ありがとうございます。 ありがとうございます。え、こんなに早く",
    "22:11": "1 万行くとはということですけれども、あの、 ま、我々ね、あの、次の目標",
    "22:16": "2 万人だと思ってます。あの、これやっぱ指数関数って",
    "22:21": "売買ゲームなわけです。 そうですね。 のでちょっと7月の最後投票日までに",
    "22:26": "2万人、あの、行けるだろうと。これまで 2ヶ月何日くらいかけてきたも",
    "22:32": "1万人っていうのと同じものをあと 10日でやるっていうのは はい。 我々できると思ってるんで、それこそが指数関数の力だと思ってるので、",
    "22:39": "そうですね。 はい。あの、やっていきたいなと思っております。是非引き続き、あの、周りの方に広めていただく活動を頑張っていきたいなと思ってます。",
    "22:47": "お願いします。 はい。えっとですね、次に、え、シさんからもただきました。",
    "22:54": "1万人おめでとうございます。 ファクトチェッカーの、あ、開発を手伝ってるゴリラアイコンの人です。あの、ど、あの、どの人か認識しました。",
    "23:02": "やっぱゴリラアイコンね、毎回言ってるけど、あの、すごいね、インパクトあるんですよ。 お で、あの、あんまピント来てないと思うけど、あの、ゴリラアイコンが見えた瞬間に、あ、この人がシさんかっていうのがすぐ分かるアイコンの人なので、",
    "23:16": "あの、なんか存在感あるんだよな。そう、そう、そう、そう。なるほどね。 で、えっと、国生徒になって長田町にエンジニアチームを作る時は呼んでください。全力で開発しますということで。",
    "23:24": "素晴らしい。 いや、もうこう言っていただけて本当にありがたいね。 いやあ、人野党にもやっぱり悪しない。",
    "23:31": "そのどういう人っていうのもあるんで うん。いや、本当にあのやっぱりいきなりねえっていう人あよりもその昔から知ってる方の方がこうあの信頼が起けるよねってもありますしま別にそのフルタイムっていうことでなかったとしてもあのあのオープンソースで開発していくので方にあの手伝っていただきやすい形であのソフトエンジニアチーム作っていきたいなと思ってます。",
    "24:00": "ま、今後、あの、多分そうね、えっと、あれだ、法律の話が頭かけ巡ってるけど、あの、色々開かれた形で、あの、オープンソースでも開発していきたい、あの、そしてうん。",
    "24:15": "いろんな人にね、参角できる形で進めていきたいなと思ってますので、あの、是非引き続きよろしくお願いいたします。ありがとうございます。",
    "24:22": "ます。 えっと、お、マクロスどうなのって聞こえてますね。 マクロスも好きですね。 なんか高校の部活の時先輩がめちゃめちゃマロ掃でなんか突撃ラブハートを朝起きたら一生かけてて",
    "24:34": "おお 剣道の部活の朝連で あ部ですも道部ですね早いんですけどなんかいきなり突撃ラブハートが流れてきて若干トラウマになってます",
    "24:48": "ありがとうございます。えっと次がリリーさんあのスパチャをいただきました。あのさん毎日お疲れ様です。",
    "24:56": "水分補を心がけて毎日乗り切ってください。これからもずっと応援しています。ということでありがとうございます。 ありがとうございます。",
    "25:01": "いや、本当に、あの、今日は選挙戦始まって以来ですね、あの、水分補給が、あの、ペットボトル",
    "25:08": "2つ分で済んだっていう。 おお。 あの、毎日4 つ分くらい、あの、水分補給してたんですけど、",
    "25:14": "それはできてないってことじゃないですか? あの、いやいや、あ、今日、いやいや、だから涼しかった。そういうことか。った。なるほど、なるほど。",
    "25:22": "はい。えっと、ですね、 080203 稲原さん、あ、松岡、まどかの感想を聞きたいです。",
    "25:28": "僕はベンチャー企業で働いた経験があるのですごく騎士感がありました。これあれかな?読んでるかどうかはわかんないけど。",
    "25:34": "いや、まあ結構読んではいるけどなんか忘れつつある。実忘れつオ",
    "25:40": "あの忘れつつあるということであの是非ね。 まあでもなんかま気持ちを私もあのスタートアップにいたのでいるのでまなんか気持ちは分かるっていう気持ちは分かるという感じ。",
    "25:54": "気持ちわかる。気持ち分かる。 はい。 そう。 原さん実は強いのかって言ってますけど実は強いです。あの剣道やってるんで",
    "26:02": "あのそう肩幅もあり 防さえあれば何でもできると 一応2段取りましたからね。剣度",
    "26:09": "2段です。 はい。 このねあのチーム未来ね、武踏派がいないから戦えないんじゃないかと。",
    "26:15": "はい。 いうそういったお話出てますけど はい。 もうちのチーム吉稲原がいるんで剣道",
    "26:21": "2弾があると はい。 でね、棒、棒がないと剣道部って強くないんじゃないかって言われるじゃないですか、僕。",
    "26:27": "だけど、あの、ちゃんとね、あの、当演説の場には、あの、旗っていうボールがあって、",
    "26:33": "あの、なんとかなるんじゃないかと思ってます。 うん。ワンチャン ワンチャンなんとかなるんじゃないかと思ってます。はい。も、",
    "26:40": "稲原さん強いんですね。すごい意外だな。でもなんかあの姿勢とかいいすよね、やっぱり。 ああ、ま、そうですね。",
    "26:45": "そのやっぱ剣道やってるからなのかもしれないけど。そう、そう。構えがあるので。 そう、そう、そう。 なんガ演説やってる時もこう近づこうとしてもなんか隙きがないなみたいな感じに",
    "26:54": "なりますよね。 そうですね。なんかちょいちょい侍みたいって言われたりとかしてね。あの棒とか持ってる時。",
    "26:59": "確かに確かに。 そうそうそう。 だからやっぱ姿勢ってすごい出ますよね。そういう そうですね。まあ基本エンジニアなので丸まってるんですけど。",
    "27:07": "あ、そうそうそう。だからね。そう。ちょうど真ん中くらいの姿勢してるんですよね。 そのやっぱエンジニアってあのストレートネックなりがちじゃないですか。",
    "27:15": "そのやっぱりこうラプトップというかディスプレイがあってこう こう前のめりになるから",
    "27:21": "そうですね。 首前に出かちで僕もめっちゃそうなんですけど姿勢悪いんですけど なんかねそう",
    "27:27": "ちょっと違う姿勢してるんですよね。 系の人とそうそうそうそれはなんかすごいあのいいなと思ってそうそうそう素晴らしい",
    "27:36": "はいえっとですねさんマさんありがとうございますの内で最終の演説がありますが改めて",
    "27:53": "1 つのメルクマールとしてお知らせされてはいかがでしょうか。 もうね、優しいさん、素晴らしい。",
    "28:00": "あの、我々が告知忘れてたらスパチャして教えてくれるから本当にありがとうございます。",
    "28:06": "えっと、7月19 日何かと言うと、これ、ま、全国であの、いろんな県、あの、選挙区の中では、また選挙の中でやるんですけれども、東京都、東京とってことです。あの、うん。",
    "28:18": "他の選挙は他の選挙で今、あの、場所とかね、時間とか決めてる最中だと思いますけど、マイクメっていう儀式がございます。",
    "28:25": "儀式というか、その、あの、よくあるあのやり方なんですけど、",
    "28:31": "その選挙期間が ちょうど終わる最終日、活動が許されてる最終日の夜",
    "28:38": "8 時っていうのが本当該当演説のラストチャンスなんですよね。 のでそこに合わせて最後の該当演説をするよっていうのをやります。",
    "28:47": "で、この時に、あの、なんでしょう、場所、いろんな人にね、その選挙のいろんな人に来てほしいなと思っておりまして、",
    "28:55": "あの、東京では、えっと、東京駅丸の内口こね、東京駅前の大きな広場あるんですけども、そこで集まって、あの、最後のご挨拶をできればと思ってます。",
    "29:07": "で、ここの盛り上がりっていうのは結構いろんなところで特集されたりとか、あの写真を撮られて、あ、この政党とかこの候補者って盛り上がってるんだっていうのをこういろんな人が印象付けられる場でもあるので。",
    "29:22": "そうですね。 あの、我々のチーム未来実はめちゃめちゃ盛り上がってるんだということをお示ししたいなと思っていて、ま、ちょっと東京都以外の方は各選挙区もし人が立っていればですね、あの、そこのマ是ひ行っていただきたいなと思うんですけど、東京都の方とか、ま、あるいは自分の選挙に人が立ってない方いらっしゃって、東京駅に来れる方であれば是非ですね、あの、よ、",
    "29:49": "え、7月19日の夜7時 から東京駅丸の内口前に来ていただければと思います。よろしくお願いします。",
    "29:57": "お願いします。 ありがとうございます。え、次がですね。あ、でもこれでスパチャは読みましたね。はいはいはい。稲原さん、オルに来る時ありますかって聞かれてますが、今どうでしたっけ?",
    "30:09": "え、そうです。今んとこないのか。ただま、あの、 そうですね。あの、工事前に1",
    "30:14": "回行きましたね。 あ、大もうすに行かれたってことです。 うん。うん。うん。 ただ、ま、うん。時間があればもう1",
    "30:20": "回ぐらい行きたいなっていう気持ちはありますね。 うん。うん。うん。そうですね。も、あの、また予定が決まったらお知らせさせていただけると思います。えっと、ビリアードの人いなかったっけ?強そって言われてますけど、あの、これ、そうです。東京選挙区の峰島さん、",
    "30:38": "なんかビリアードが昔全国で 2 番目に強かったという噂がございまして。 そうです。 なんかうちのチーム棒さえあればなんかなんとかなるんじゃないかって。",
    "30:45": "棒がないとちょっと不安ですけど、棒があれば、あの、ついたり打ったりするという形で",
    "30:52": "感じでございます。 で、えっとですね、え、アン野さんはどれくらい強いのかっていうのが誰かから指摘されてますが、あん野は高校が執行だったので、一応剣道と柔道はあの、授業でやるんですよ。",
    "31:05": "素晴らしい。 で、えっとので、ま、でもその授業なんでそんなめっちゃできるわけじゃないですけど。",
    "31:12": "うん。 あの、とりあえずお前ら受け身だけはあの、取れるようにしとけって言って、受け身はめっちゃ練習させられるんですよね。うん。",
    "31:18": "で、それは本当あの受け身まだできると思います。 うん。い、 なんかなんとなく体が覚えてる感じはする。",
    "31:24": "いいですね。 前回り受け身とかやりましたね。 はい。 そう。はい。稲原さん侍があるということで稲原さんちなみにあれですよね。あの、こういいサポーターさんたちからいいあだ名をつけられてるなと思ってて",
    "31:40": "はい。ラーメン王子って言われ 言われてますね。 なん、なんでラーメン王子になったんですか?",
    "31:47": "いや、私も完全とはしないんですが、 ちょっと北海道でラーメンをめちゃめちゃ食べてるっていうところでおそらくあのラーメンクラスターの方からあの相性をつけられたということではい。め、めちゃめちゃラーメン食べてますよね。",
    "32:01": "めちゃめちゃ食べてます。 なんなら今日も食べましたよね。 食べましたね。 それはなんか僕が付き合わせちゃったんですけど。そう、そう、そう。ちょうど行きたかったんで。札幌。はい。",
    "32:09": "そう。 札幌のね、ラーメン横丁ってとこで、 あの、なんか初めて言ったんですけど、めっちゃいい横丁ですね。",
    "32:15": "いや、そうですね。もうギュッとラーメン そう 屋さんが ギュッとラーメン屋さんがあって、なんかわゆるさ、そのラーメン激戦区みたいなのってさ、そのデパートの中とかあとは新地千歳空港の中とかにさ、あったりするんですけど、",
    "32:29": "あとはその丸の内だと丸の内切ってのあの地とかにあるわけ。 そう。 なんかああいうのって、ま、別にあの、ラーメン自体は全然美味しくていいんですけど、なんか一応さ、作られたスタジアムみたいな感じ。",
    "32:39": "うん。確かに なんですけど、札幌のラーメン横丁って結構昔ながらの",
    "32:45": "路ジのところに本当に昔ながらのラーメン屋が並んでる感じでな",
    "32:50": "んだろうな。あの、本当に 本物のラーメン横だと思って感動してたんです。横感はすごいですよね。",
    "32:58": "ま、実際あの今日行ったとこも 47年ぐらい。 47年あるってすごいね。 うん。",
    "33:04": "話だったので 結構だいぶ昔から横調してるということ。 うん。 で、ちなみに僕が今日気づいたのは",
    "33:11": "あの札幌のなんでしょう?コーンとあの味噌のラーメン札幌いわゆる札幌ラーメンですよね。",
    "33:18": "あれ食べたら喉の調子がちょっと良くなったんで なんかね、喉雨代わりにあの札幌ラーメン食うってのはちょっと",
    "33:25": "1個あるんじゃないかと思い始めました。 ありはえっとそんな感じ。",
    "33:30": "ちなみにあのラーメン王子的にはあの北海道で来てから食べたラーメンの中でこれはうまかったとかなんか印象に残ったラーメンあります?",
    "33:39": "ああ、でもやっぱりすみれは美味しかったですね。 はい。はい。はい。なんかすみれってね、よく聞きますよね。",
    "33:44": "はい。ま、味噌ラーメンの す屋さんなんですけど とあとま、一元さん、一",
    "33:50": "げさん あのエビ味噌ラーメン エビ味噌ラーメン の、え、お店で、ま、結構結構エビ味噌がなんか結構あの新しく札幌で流行ってる。新しいのかわかんないですけど、札幌で流行ってるっぽくてなんかあの他にカタカナしっていうあの全然",
    "34:07": "X にあげてないラーメン屋さんとかもあるんですけど、ま、そことか X にあげてない。まだ隠し持ってるラーメンがあると。",
    "34:13": "はい。 はい。はい。ま、裏でちょこちょこ 裏で裏でも裏でもラーメン食べて表でもラーメン食べてる。",
    "34:21": "はい。 はい。ということで、えっと、スパチャいただきました。ラーメン台ということで。",
    "34:26": "あ、ありがとうございます。 ありがとうございます。 え、喉田流郭さん一択とあの私ね、流郭さんパウダーも最近上備してこうやべえと思ったらこう薬をカーっと",
    "34:39": "そう入れて やってるんでなんか もう気が付いたら飲んでるっていう状況ですよね。",
    "34:44": "そう、そう、そう、そう、そう。あの、結構ね、喉は喉の喉のペース配分間違えつあるなってことに気づきつって、",
    "34:52": "あの、もうなんか中盤終盤なんじゃないかと思ったらまだ序盤戦だったという。 大丈夫ですか?19日。",
    "34:58": "あの、大丈夫です。あの、これからでもね、ちょっとその喉側も慣れてきたっぽくて、",
    "35:03": "あの、この平行状態になってました。あの、大体こんな感じで最後まで行けるんじゃないかなと思って。",
    "35:09": "まあ、壊さないように本当に気をつけます。 はい。本当に気をつけます。 さ、あの、喉のなんだ?うい薬、",
    "35:14": "あの、買ってきて、あの、ガラガラうがいしてました。 はい。うん。 あ、声優さんたち留郭さんダイレクト使ってる人多いよっていうことで、やっぱり",
    "35:21": "まね、ま、声優さんたちが使ってるのが 1番なんか信頼が受けますよね。 うん。",
    "35:27": "はい。蜂蜜光やロイヤルゼリーもいいですよ。ということでありがとうございます。えっと、のぞさん、あの、スパチャいただきました。えっと、毎日お疲れ様です。意外と見落としがちなメンタルを大事にしてください。",
    "35:40": "努力が見ることを願っていますということです。ありがとうございます。 ありがとうございます。 メンタルね。 いや、のさんめっちゃいいこと言いますね。そうですね。",
    "35:46": "うん。メンタル大丈夫ですか? うん。若干しんどかったけど。 若干しんどかった。",
    "35:52": "ま、だいぶ今落ち着いてます。落ち着いてますっていうか、 やっぱ普通に忙しいと結構辛いという気持ちにはなる。",
    "35:59": "忙しいですよね。 選挙活動ってあの 本当にね、あの多分表で見えてる以上にやることめっちゃいっぱいありますよね。",
    "36:09": "そうですね。 あの、政策をインプットし うん。 あの、まあね、あの、立って、あの、当で立って、あの、演説をし",
    "36:18": "で、あとサポーターさんの皆さんね、と一緒に色々活動したりとかで、裏側ではパスターを配る少々みたいな、あの、地道な作業もありますし、",
    "36:28": "あとはそもそもあのリシリとかね、レブンとかあとは千歳とかあの、いろんなとこ回るっていうだけでもロジスティクスというか、そのなんだろうな、あの、ここであの、こう移動してみたいなスケジュール組むのも大変だったりします",
    "36:43": "あの、色々ね、忙しいですよね。 そうですね。 うん。 やっぱ移動が大きいだけでも結構疲れますよね。",
    "36:49": "うん。 ので、ま、ちゃんと適切にこう急速を取りながらあのやっていくということかなと思います。",
    "36:57": "はい。 はい。あの、チーム棒に変えた方がいいんじゃないかっていました。",
    "37:04": "うん。 といえ、僕あんまネタないんだよな。棒。うん。あんま冒頭がない人生で分かりました。うん。",
    "37:11": "はい。お疲れ様です。お2 人は漫画版直し川理習済みでしょうか?ということですが、私はあの読んでおります。",
    "37:18": "あ、私も読んでおります。 当然当然読んでおります。もう 映画版っていうのは助賞の助賞に過ぎなかったんだと。",
    "37:25": "うん。 もうかに直しかという話がなんだろうな。巨大な世界観を持っているかということですよね。",
    "37:31": "はい。そうですね。 そう。やっぱね、宮崎は早をビりますよ。 早くあん野秀明さんに直しかアニメ全部作って欲しいなっていう願望を",
    "37:42": "それは叶うんですかね? 叶わない気がしますけどはい。でもね、あの直しかいつかアニメ化して欲しい議論ありますよね。",
    "37:50": "うん。あ、そうですね。 で、宮崎は早さんはやらないっぽいので ああ、なるほどなるほど。 多分あの誰かに託すっていうことなのかなとは思いますね。",
    "37:59": "うん。 はい。2そう、2巻だもんねと全部で6 巻くらいあるんですよね、あれね。",
    "38:04": "うん。ので、あの、そう、あの、映画しか見てない方、あの、是非漫画も見てみてください。あの、漫画、ま、どっちが好きかって言うと、ま、どっちも私好きなんですけど",
    "38:17": "うん。やっぱ漫画はね、なんだろうな。 心に残りますね。 ああ、なるほど。",
    "38:24": "ま、もちろんね、アニメもね、あの、腐っている巨心兵のシーンとか うん。そうですね。",
    "38:29": "素晴らしいと思いますけど、 私はどちらかというとアニメ派なんですね。 やっぱあの描写がすごい小さいに読んだのでま、見たのでなんか脳にすごい熱に入ってるみたいなところの思い出サ分で多分アニメっていう感じ。うん。",
    "38:45": "いや、本当にそうクションに造形が深いって言われてる。フィクションにも造形もちろん深いんですけど、なんか制作もね、めちゃめちゃね、なんな、なんかめっちゃろんな分野知ってますよね。",
    "38:56": "うん。いや、なんか気になったら調べちゃうんですよね。 なんか知らないっていう状態が結構",
    "39:01": "知らないっていう状態が気持ち悪い気持ち悪あなるほど。なるほどのがあってなんか知らないことがあったら結構もうガンガン調べに行くっていうのが習慣化してます。",
    "39:09": "はいはいはいはい。 のでま、そういう風にすると稲原さんみたいに何でも知ってる人が出来上がるんだなっていう。",
    "39:16": "何でもは知ってないけど。 まあまあまあ知ってることだけね。 知ってる。 えっとはい。えっと",
    "39:22": "スパチャいただきました。えっと床うさぎ。",
    "39:27": "床う崎さん、え、立憲民主の野田投手とのエールの交換爽やかだった。 うん。",
    "39:33": "なんとですね、我々あの今日ですね、あの札幌の大公園っていうところであの演説したら後ろから選挙がガーっとやってきて",
    "39:43": "あのどうもみたいな感じで現れたんですよね。 で、後ろファって振り向いたら、あの、野田代表がおられて",
    "39:49": "野田、野田代表やと思って、あの、なんか僕演説してたんだけど、あの、びっくりして",
    "39:56": "なんか何話してたか飛んでませんでした。 そう、そう、そう。何話したんだっけってなって一緒になっちゃったんですけど。そう、そう、そう。うん。",
    "40:02": "ご健討って言ってね。 うん。 あの、爽やかだったということではい。 我々はね、政党と、あの、しっかりと協力体制を国家に入ったとも気づいていくんだということですので、",
    "40:15": "あの、立憲民主党のみならずですね、政党の方とも、あの、爽やかに行きたいなと思ってます。はい。",
    "40:21": "そうですね。はい。 えっと、ヤスタックさん、北関東在住です。え、チーム未来自分の周りは全然知らないかもです。とりあえず妻に進めます。もっと広まって欲しいです。",
    "40:36": "闇の中に輝くまたく光だと。 おお。 光側。光側の認定を受けました。ありがとうございます。",
    "40:41": "ありがとうございます。 いや、本当ありがたいです。あのこのね、パートナーの方に進めていただくっていう、",
    "40:49": "このやっぱ近い方に進めていただくっていうことを 我々にとってはめちゃめちゃありがたいわけですよね。",
    "40:56": "大 でやっぱりなんだろうな、近い人があ、ここいいよって言ってたってすごい信頼できる話じゃないですか?",
    "41:03": "そうですね。 何か決める時もやっぱりこうアニメとか見る時もあの稲原さんにこれ面白かったよって言われたらあの全く興味なかったとしてもじゃあ見ようかなっていう気持ちになるじゃないですか。",
    "41:14": "それのそういうのあると思うんであの本当に近くの人に進めていただくってのはめっちゃありがたい。",
    "41:22": "うん。 めっちゃありがたいし、あの、ま、進める側もね、あの、リスク取ってくれてるってことなので、そのやっぱり、あの、このアニメと思うよって言って、あの、見せて全然つまんなかったらやっぱ自分のレプテーションが傷ついちゃうわけじゃないですか。",
    "41:35": "ていうのをちゃんと取っていただいてるってことですので、本当に我々としてはあの、嬉しいなとありがたいなと思ってます。",
    "41:42": "ありが、えっと、先ほどアクションボード登録したのですが、ポスターの貼り付けてどうやればできるのでしょうかというご質問いただいてます。",
    "41:51": "えっとですね、これはあのアクション ボードの中にポスター針を手伝うみたいな",
    "41:58": "あ、ミッションがあると思ってます。そこ のリンク踏んでいただくと多分いろんな インストラクションあのマニュアルにが",
    "42:06": "開けるんかなと思うのでちょっと見て見て いただければと思います。太郎さんあの コメントありがとうございます。そう",
    "42:13": "知的後奇心たっぷり系んです 。そうですよね。うん。 知識欲爆発系エンジニアなんかいろんないろんな爆発をね、あの、ちゃんと対応されてますね。消とか。はい。",
    "42:24": "そう、そう、そう、そう、そう。えっと、政治とは関係ないですが、要少期は習い事何してましたか?幼少期どんな過ごし方が今に影響を与えてますかということです。どうでしょう?",
    "42:34": "あ、そうですね。 ね、なんか色々やってた気がしますが、でもなんかピアノとかちょっとやったりとかも",
    "42:42": "ピアノもやってんの? あ、やってなんかもうなんか 色々やってね、 なんか色々やってんですけどでもそんなになんか物になんなかったんですよね。",
    "42:50": "はいはいはいはい。 なんかうん。 結構繰り返し練習が苦手で基礎がなかなか勝つみたいな感じで。",
    "42:58": "あ、なるほどね。なるほどね。 うん。 なんかやっぱね、繰り返し、ま、ピアノってやっぱ繰り返し練習のゲームですもんね。",
    "43:04": "うん。そうですね。 なるほど。ピアノ以外はなんかやってたんですか? あ、なんか野球とかやってましたよ。",
    "43:10": "あ、野球もやってた。 はい。 結構あれなんすね。あの運動、運動系なんすね。 あ、そうですね。",
    "43:15": "うん。 そう。う、野球はいつ頃やってたんですか? 野球も小学校ぐらいで。",
    "43:21": "小学校ぐらいの時小学生野球やって はい。 ポジションとかあるんですか? ポジションはファーストでしたね。",
    "43:27": "ファーストか。 はい。 おお。 で、ま、取るのは得意なんですけど、投げるのがめちゃめちゃノコって言われてて ほ。",
    "43:32": "なんで、ま、あの、投げるは危なかったんですけど、ま、打つのは結構得意で",
    "43:38": "うん。うん。うん。 なんかホームラン打って友達の弾をなくして喧嘩するみたいなこともありました。",
    "43:44": "いい話。 いい話かな? いや、いい話でしょう。 はい。えっと、",
    "43:51": "Xの写真は味があって好きですと。 あ、ありがとうございます。 うん。えっと、稲原さんの",
    "43:59": "1 番の制作課題は何ですか?ま、これもさっきちょっと似たような質問。 もしましたけど、なんかさっきの、ま、エネルギー以外のとこでなんか個人的に気になってる",
    "44:07": "課題とかありますか?やっぱ財政制政策。 まあ、そうですね。財政周りはかなり無重視はしていますね。",
    "44:14": "うん。なんか財政今の状況なんかざクっとなんか結構バクっと聞いちゃいますけど、",
    "44:21": "財政こういうこと考えてるよみたいなことってあります? ま、そうですね。そういう意味だと、ま、ちょいちょい私たちあの縮制とか言われたりするんですけど。",
    "44:30": "あ、言われますよね。はい。 そう。 あの、やっぱ消費税限税に、ま、慎重に考えるべきなんじゃないかっていう立場を、",
    "44:38": "あの、表明してるんで、ま、別に我々も消費税限税がかなる時もないとかそんなこと思ってないですし、消費税限税今でもあの、こういうやり方ならやった方がいいんじゃないかってのは思ってるんですけど、ま、慎重に考えるべきだよねってスタンスを表明してて、",
    "44:51": "そうすると緊縮だってめっちゃ言われる。 そうですね。 うん。 ですけど、すいません。どうぞ。",
    "44:57": "あ、そうですね。えっと、ま、なんかあの 受給ギャップみたいなものがありまして、 ま、なん要は供給力、あの日本のあの",
    "45:05": "いろんなそのものを作る力とかそういうの が、ま、十分余力がある状態だったらあの",
    "45:11": "需要を増やしてもインフレになっていか ないんですけど、それが若干今供給力が どんどん下がってくせいで、あの需要が",
    "45:18": "増えすぎるとなんかあのま、金フレになる だけみたいな状況が結構今近い近くですね",
    "45:25": "。なんか金利も上がってるし、あの インフルエも上がってるみたいな状況なん",
    "45:30": "ですね。っていうところで、ま、なんか、 ま、コストペっていう話はあるんですけど",
    "45:35": "、ま、とはいえ、あの、需要を上げていけ ば、ま、インフレ率は上がっていって、ま 、4%5%とか見てくるっていう状況なの",
    "45:43": "で、ま、なんか単にあの、国際を吸いまく どうにか行けるは残念ながら今つつ",
    "45:51": "あるっていうのが なんとなく、え、今思ってることですと いうとこですね。はい。",
    "45:57": "なので、あの、ま、経済財政策に関しては、あの、稲原さんの意見なども、あの、色々聞いたり、あの、皆さんから頂いたね、いろんな意見などもきながら、あの、我々ここなんじゃないかという話をお出ししてしるので、是非、あの、気になる方、マニフェストであるとか、我、私のですね、チャンネルの他の動画、あ、なども見てただけると、あの、色々考えてること分かるかなと思います。",
    "46:20": "ま、我々のあのコアなあの 1 つの主張としてはあの、ま、税収伸びてる分、あの、色々限税という形でお返ししようっていう理論がいろんな野党さん進めていますけれども、",
    "46:33": "ま、あの、所得税を限税するあるあるは消費税限減税するっていうのが多い中で実は我々そこよりも優先度高いのはあの社会保険料なんじゃないかという話をさせていただいてます。",
    "46:45": "え、社会保険料実はその所得税、消費税と比べると現役世代の負担っていうのにはものすごく響いていますし、あのこの",
    "46:52": "20 年っていうところ見ると上がってきている。で、構造的に見ても今後も上がり続けるかもしれないと言われているていう中で、え、ここ社会保険料っていう名前がついてるがゆえに税金じゃないという見え方になってなんか増えてもそんな消費税ほど話題になれなかったです。",
    "47:09": "はい。 う、しかもその老子切板というですね、個人が払ってるのと企業が払ってるの半分ずつだよって形で少なく見えてるんですけど、これ企業の、ま、私も元々スターアップ経営してた場から言うと、あの、ほぼ変わんないす。あの、",
    "47:25": "賃金は、あの、これくらいかかるっていうのは老子切犯したじゃなくて、だから、ま、ち上げ力になるわけですよ。そこの完全に、あの、ほぼほぼその野党がからしたら関係ないんで。",
    "47:37": "うん。 ので、えっと、そういったところをですね、あの、 1 番の重要な課題だと捉えております。え、どれくらい減らせるんだろうなっていうことで言うと、他にもですね、例えば維新の解散が言っているのもあるんですけど、維新の解散が確か",
    "47:53": "4兆円分減らして、え、月年に 7万円かな。 そうですね。7",
    "47:58": "万円くらいって言ってたんですけれども、我々はえっと大体 7兆円分減らして、えっと、年に",
    "48:04": "10万円 程度、え、減らせるんじゃないかっていう結構その維新さんよりも踏み込んだ社会保険料学っていうことを言っていってます。",
    "48:14": "はい。 う、で、多分維新さんだと食料品だったからすいません。食料品のあの限税",
    "48:20": "0% みたいなとこに踏み込んでいたりするんですけど、 あの、そういった財源も社会保険料に当てた方がいいんじゃないか。",
    "48:27": "あ、それは食品の消費税限税することにいろんな懸念があるから、あ、こちらの方がいいんじゃないかっていうことを我々は言ってます。",
    "48:35": "そうですね。 ちなみになんか補足というか食料品限税なんであれなのとかってもし補足があれば",
    "48:41": "あ、そうですね。 えっと、食料品を限税してしまうと、あの、特に外食産業に結構ダメージがいくっていう",
    "48:48": "説がありまして、 あの、いわゆる内食シフトっていうので、あの、外で食うより素材買って家で作りゃいいじゃんみたいな感じになっていって、今結構外食業倒産してるんですけど、もっと倒産しちゃうんじゃないかっていうところが懸念されたりとか、あと税額上と問題がありまして、い、その食料品の価格があの、変わんなかった場合って単にあの、",
    "49:09": "控除できる額が減っちゃうんですね。 っていう風になってくると、あの、どっちにんでも外食厳しいじゃんっていうのが、ま、食料品だけ減税っていうので起こる、起こるとされてることなんですよね。",
    "49:21": "てのもあるし、あとエンゲルケースの話がありますね。あの、 はい。 なんか日本って結構特殊で、あの、普通の国ってあの得が高くなりにつれて演力ケースどんどん下がっていくんですけど、なんか日本はあの毒が上がっても金持ちがいいものをより買っていくっていうところであんまり下がっていかないっていう特性が",
    "49:41": "日本人は職にもう命かけてるんで、 あの、お金持ちになったら、お金持ちになった分だけいいもん食うんですよね。これすごいことですよ。",
    "49:48": "はい。 うん。 というともあって、ま、あの、その定職のあの有遇にならないんじゃないかっていうところも懸念して、ま、あの、一定あの消費税とよりも、ま、所得税、あ、え、社会保険の原面に、ま、フォーカスした方がいいんじゃないかっていう話をしてます。",
    "50:07": "うん。 みんなね、美味しいもの大好きっていう美味しいものね。やっぱ北海道とか来ると美味しいよね。やっぱね、食",
    "50:14": "べちゃう。食 べちゃ。 今日もやっぱね、あの札幌ラーメうまいなと思ったよ。 うん。 やっぱりあの食べること大好き民族でございます。",
    "50:23": "はい。えっと、そうね、イギリスとかでもね、あの消費税限税した時にめちゃめちゃ、ま、あれはちょっとコロナ禍だったっていうあれもあるんですけど、次元的な消費あの消費税限税したんですよ、確か。そしたら、あの、かなり",
    "50:37": "8割くらいの品目で、 え、ね、なんでしょうね。値引きを控えられたというか、あの、結局値段変わんなかったっていうのがあって、ま、そういう意味で言うとね、その外食産業はめちゃめちゃですよ。",
    "50:49": "そうですね、かなりあるだろ。 日本もなんか大魔かどっかがレポート出してて、あのイギリスの",
    "50:57": "8割はちょっと極端な例だったとしても 3割4 割はあの価格そのままになるんじゃない?据正置きになるんじゃないかって言われてて、",
    "51:03": "ま、こうなったら、あの外食産業はあのかなり厳しいとは思います。 そうですね。 うん。",
    "51:10": "はい。 ということで、え、食べるもの大好きあん野君としても、あの、外食産業は非常にあの、ちゃんと守りたいなということを思ってます。えっと、犬一さんからスパチャいただきました。ありがとうございます。え、あさんは穏やかな方なので三が向いてるのかと思っていましたが、最近の演説を聞いてるとパワフルで投資としても敵任だなと思ってきました。",
    "51:33": "お お、素晴らしい。 お、嬉しい よ。 嬉しい よ よ",
    "51:38": "よ よ。 まさにあの成長型投資ということでいいやでも本当にあの褒めていただいてというかそのサブもね見ていただいてありがとうございます。あのリナクロさんの演説のマは最初からチートですね。ということですね。",
    "51:51": "あれね、もう未だに謎なのよ。あのやっぱ稲原さんもそうだと思うんだけど やっぱ演説ってやるとされてくるじゃん。",
    "51:59": "そうですね。 で、ま、ちょっとずつ、あ、こういう風に喋ればいいのかっての分かってきて、ちょっとずつ成長するじゃん。 うん。",
    "52:04": "でも黒い岩リナはなんか初手からうかったんだよね。 そうですね。 そうそう。そう。 あれどうや、どういうことなんだろうね。",
    "52:11": "ま、演劇部パワーという、 ま、演劇部パワーでも演劇部もさ、別に該当演説の演技とかしないと思うんだよね。",
    "52:18": "まあね。 うん。 だしなんか別に演劇部だからと言ってなんか練習ゼできなりあれができるっていうのはよくわかんないんだよな。なんか舞台に立つとやっぱりランピやっぱ練習すると思うんですよね。",
    "52:27": "うん。 ということで、ま、そこはすごい謎なんですけど、リナクロもあのところ全国回ったりすると思うんで、あの、もし黒岩の演説聞きたいなと、私のパートナーですね。",
    "52:38": "うん。 え、あの、黒岩の演説聞きたいなと思った方いたら、あの、是非ですね、来ていただければと思います。はい。演劇部、勢量、ま、腹から声出すってのは大事ですよね。だからそういう意味ではやっぱ剣道って腹から声出しますよね。",
    "52:55": "そうですね。 うん。ので、あの、そこはすごいいいですよね。 なんか出そうと思った時には出せるんですけど、なんかすげえ中途半端な時とかになかなか精色のコントロールが難しいみたいなのは正直ありますね。",
    "53:06": "うん。うん。剣道って01なんですよ。 なんかあの面する時にメンって言ったりとか 確かにね。確かに",
    "53:11": "出す時はめっちゃ出すみたいな感じなんですけど なんか中途半端なところでどうトーンを調整するかとかは結構苦手ですね。はい。あの真ん中あたりが苦手なんですね。なるほどなるほど。はい。",
    "53:23": "はい。ということでそうねあのよくね穏やかな方ですよね。",
    "53:28": "3 望の方がいいからなんか出場なんかすんなみたいなことをよく言われたりするんですよ。 あの、治の悪いSNS",
    "53:35": "なけではですが、まあね、あの、そう言っていただけると、あの、ありがたいなと思っております。でもなんか私とかは全然、あの、アさんに、あの、ま、従がってた方なので全然あの、いいだとしてあの、すごいっていうのは思ってるのではい。",
    "53:51": "あ、ありがとうございます。そう言っていただけると はい。 なんか、なんか、なんかあれですね。いい、いい、いいですね。",
    "53:57": "あのや、なんかこういっぱいね、あの色々いろんなとこでね、あのご一緒してきた間からあの、あの、間から言っていただけるとなんかすごいあのなんだろう、僕が言うより説得力があるなと思って、あの、ありがたいなと思ったっていうことでございます。",
    "54:13": "ま、特にあの、エンジニアとしての PM 能力とかめちゃめちゃあの、感じるので、ま、そういうところをもっとあの、見ていただけるとなんかあの、もっと分かるかなと思うんですけど、ま、なかなか裏方ではあるので、",
    "54:26": "まあ、そうだ。 うん。そうだね。ま、マネジメント能力ってね、でもわかんないよね。あの、外からパッと見た時に",
    "54:33": "だからろんなさ、この会社のなんだろうな、社長インフルエンサーみたいな人たちが、",
    "54:39": "あの、いろんなこ、いろんな経営論とかを YouTube とかで売ってるじゃないですか。ていうの見てもなんか実際裏がどうなんだろうなんて全然わかんないですよね。",
    "54:47": "うん。 で、本当にすごい人もいると思うし、なんか口では結構あの、大きなこと言ってるけど、なんか裏側の話聞いてるとみたいなことも思ったりもするし",
    "54:56": "うん。 なんかね、あの、そう、それはなんか打ち出し方もむずいし、見抜くのも結構皆さんにとっても難しいだろうなとは思います、ここは。",
    "55:04": "はい。 えっと、みんなアノさんの会議のファシリを見てほしい。 そうですよね。",
    "55:10": "会議のファシリーやったことあるかな?あ、サポーターのあのカとかでやってるか。",
    "55:16": "特にま、DD の時はめちゃめちゃやってると思います。 あ、そうですね。そうですね。な んか1個見逃してる。",
    "55:22": "見逃してるね。えっと、テネラメンテさんからです。ありがとうございます。 AIのスペシャリストな2人。え、日本が",
    "55:28": "AI 産業でプレゼントを示すにはどのようなルートが考えられますか?あ、これもそうですね。これ是ひ原さんに聞いた方がいい。えっと、",
    "55:37": "PFNのようなB2B 領域が密かに生きるでしょうか?え、 PFNはプリネットワークっていうあの",
    "55:43": "AIのめちゃめちゃう。うん。 強い日本の会社のですね。 はい。 はい。どう、どう思いますか?稲原さんのビューを是非聞いてみたいな。",
    "55:53": "そうですね。ま、やはり、ま、産業用はかなり重要だと思いますね。あの、例えば製造業とか",
    "55:59": "うん。あの、1 つ思ってるのが、あの、製造業でロボティクスって結構使う部分があると思っていて、なんか、あの、部分、その特に思ってるのが、あの、なんか、ベルトコンベアとかが壊れた時にあのロボットがあの、直しに行くみたいなとかは結構あの、いいんじゃないかなって思ったりとか、ま、そういう結構日本ってロボティクス強いし、",
    "56:22": "ま、そういう製造機会みたいなところも強いので、ま、そういうところに AIを入れていってなんかその実",
    "56:29": "熟連行の知識とかをインプットした直せる マンみたいなAIがあの直しにここでま",
    "56:35": "そのオートメーションがもっと良くなる みたいなところとかまそういうのを通じて もっと例えば解雇テックとかいろんな",
    "56:42": "ロボティクスに入っていくみたいな感じに なると日本のその製造業の強みとAの強み みたいなのが合体してえ、めちゃめちゃ",
    "56:48": "良くなるみたいなルートはあるかなと思い ます。うん。やっぱロボティックスがどこ まででいつどこまでできるようになるかっ",
    "56:55": "て感じですよね。1つはね。そうですね。 今結構、ま、もちろんあのチャATGPT",
    "57:01": "とかもめちゃめちゃ使われて今どんどん どんどん収益を生み出してる状況なんです けど、ま、次あのフィジカルAIみたいな",
    "57:07": "、え、話が、ま、あのNBAとかでは結構 打ち出したりとかしていて、ま、 マルチモダルの世界でどうやってあの、",
    "57:14": "いろんなフィジカルな世界を自動化して いくのかみたいのが、ま、次の球も結構",
    "57:19": "あるので、ま、そこを、え、次どうやって 取っていくかっていうのはかなり注目す べきポイントだと思います。うん。",
    "57:25": "いわゆるAI モデル、あの、例えばファンデーションモデルとか、あの、そういったそのフィジカルが関係ないあのモデルのレイヤーってどう見てますか?",
    "57:36": "はい。そうですね。え、ま、1 つの質としては魚最近出してるのがなんかアンソロピックとあのジェミナとあのチャット",
    "57:44": "GPT を組み合わせるとめっちゃ賢くなるみたいな あの論文とかを出してるんですけど、ま、そういう感じでなんかそれにま、",
    "57:52": "OS とか独自のモデルとかを組み合わせてなんか色々最強のそのパオーケストレーターみたいなのを作って、ま、やってくみたいな",
    "58:01": "1つの選択肢かなとは思いますね。 うん。 なんか、ま、やっぱり世の中的にあんまり言われてないところとして、あの、その賢いモデル、フロンティアモデルと呼ばれている、ま、いろんな会社が出してる、あの、ま、基盤モデルですねの底をまだ出しきれてないっていうのはまだまだあると思ってて、",
    "58:20": "で、それをやっぱり実産業を見据えた時に、あの、ま、それ、それこそアンソロピックとジェミナイトチャット",
    "58:27": "GPT 使い分けるもそうだと思いますし、あの、どういう風にそのお互いに",
    "58:33": "1させるのかってオーケストレーションっていうところも多分あると思いますし、あのなんだ、どう、どう説明していいかよくわからんない。",
    "58:40": "AI エージェント同士をどういう風にコミュニケーションさせていいのかとかですね。 あの、そういうこともあると思いますし、結構ね、ここはまだまだあのやり用があるところかなと思います。",
    "58:50": "そう。ま、例えばあのデビンとかもその一種ですよね、実際。あ あ、そうですね。レビンは後ろ側でやってそうですよね。そういう",
    "58:57": "そうですね。 ま、クロードも使ってるっぽいし、なんか独自モデルも使ってるっぽいしっていうなんかその結構そういう",
    "59:03": "AI のサービスの裏では様々なモデルを今もう使い分けるみたいな世界が今始まりつある",
    "59:09": "のでそういうところにもっとトライしてるっていうのは 1つの案かなと思います。 そうですよね。はい。えっと次のスパチャに行きます。人生で初めて選挙ポスターに参加しました。ありがとうございます。ふにゃさん。ふにゃさんですね。ありがとうございます。",
    "59:25": "え、美力ですが、チーム未来を応援できて嬉しいです。チーム未来の決成により日本の未来が明るくなりそうと思えるのが幸せです。心から応援しています。お体に気をつけてということでもめちゃめちゃ嬉しい。",
    "59:36": "めちゃめちゃいい温かいコメントをいただきました。ありがとうございます。 あのポスターマップもですね、ポスター針も今ものすごくですね。",
    "59:47": "うまくうまくというかすごい勢いで皆さんにお手伝いただいてます。あ、これアクションボードの",
    "59:53": "URL。あ、これ私が貼ればいいのかな? あの、見ていただくと、あの、これログ",
    "59:59": "インしていなかったとしても見れると思い ますが、えっと、こいしょ。これだ。",
    "1:00:07": "おいしょ。おいしょ。おいしょ。今貼った ですね、URL見ていただくと全国でどれ",
    "1:00:13": "くらいポスターが貼れているのかっていう のをダッシュボード上で見ることができ",
    "1:00:18": "ます。で、この数値見るとまず全国12万 2243箇所",
    "1:00:23": "うん。うん 我々があの候補者立ててる選挙には掲示板があると でうち大体3万9250",
    "1:00:30": "箇所が完了してます。 うん。 3万9000 箇所貼払るんですよ。すごくないすか?",
    "1:00:35": "すごいですね。 これはもう本当異行ですよ。異行。 サポーターが今1万人いるから1人あたり",
    "1:00:41": "44 箇所貼ってくれてるみたいな感じですよね。 そう、そう。そう。そう考えるとすごいっすよね。 すごいですね。",
    "1:00:46": "もうで達成率今 34%ということで、ま、ちょうど1/3 くらいですと。うん。で、これ17",
    "1:00:52": "日間選挙があるうちの今 6日目かなのでちょうど 1/3ということで",
    "1:00:57": "実はこのペースじゃないですか 100%がいけるんじゃないかっていう 感じになってきました。 そうですね",
    "1:01:03": "のでちょっとこれはね是非やりきりたいなと 思いました。あの皆さんサポーター登録している皆さん是非",
    "1:01:10": "100% 目指して頑張っていけると嬉しいなと思ってます。 で、あの、地域別に見てみるとですね、北海道は、あの、こんなに大きいのにもう",
    "1:01:20": "20%貼られてます。 はい。素晴らしい。 素晴らしい。21% ということで、ま、と、ただとはいえですね、まだ",
    "1:01:26": "80% 残ってるので、これはもうあの是非ですね、あの、サポーター、北海道に画在住のサポーターの皆さん、あの、まだサポーターじゃない皆さんもですね、この放送見られてたら是非アクションボードで検索、検索しなくていいや。",
    "1:01:39": "あの、私がリンクを貼るところに行って いただいてですね、あの、是非登録をして",
    "1:01:45": "いただければなと思います。もう1回 リンク貼ります。えっと、こちらです。 こちらにあの踏んでいただいて",
    "1:01:52": "サポーター登録をぜ非してください。で、 上の方、上の方かよく貼られてる方行くと",
    "1:01:57": "東京都がものすごいことになってまして、 いや、すごいですね、これね。75% 75%終わってるんですよ。もうお",
    "1:02:04": "3/4終わりました。1万4000 箇所あって、 これ前回より多いんですか?前回と同じくらい。",
    "1:02:10": "えっとね、前回とちょうど同じくらいだと思います。掲示板の数は。 同じくらいなんですけど、前回は 17日かかったんですけど。",
    "1:02:16": "そうですね。 今年も6日目で75%も 素しい。 すごい。これはね、本当に東京都の皆さんありがとうございます。",
    "1:02:24": "ありがとうございます。 やっぱりなんかなんでしょうね。去年 1 回やってるメンバーがまた今年もやってくれてるようなところもあってですね。なんか連度が高いていうか。うん。うん。素晴らしい。",
    "1:02:35": "あの、すごい動き出しも早くですね、あの、やっていただけたなと思ってます。本当にありがとうございます。",
    "1:02:41": "で、あの、東京都以外もですね、神奈川県が 42%、そして宮城県50%です。",
    "1:02:47": "ので、あの、結構ね、進んでいる件もたくさんあ、 宮県すごいですね。 宮城県ね、すごいんですよ。確か宮城だったかな。あのね、宮城県は結構掲示板が良くて",
    "1:02:58": "良いというか、あの、選挙管理委員会から確かデータであの、 5先行の場所もらえたんですけど。",
    "1:03:03": "あ、進んでますね。 そう、進んでいる件だと思います。 のでなんかね、あの、い、色々ポスター関係に関してはいい感じです。北海道結構実際によっては",
    "1:03:14": "PDF で画像でしかくれないみたいなとこもあったりとかして。 あ、まあ、ま、ま、でもあの、そういったところ多いです。多いです。多いですのでそんなに変な話、変な話っていうか、ま、データでくれようと思うんですけど、あの、",
    "1:03:26": "ま、そういうところはね、あ、そんなに 変なというか外れた話でもないなと 思っております。",
    "1:03:33": "で、えっと、これですね、実はアクションボードにランキング機能っていうのもありまして、選挙ポスターを貼ろうというミッションをやっていただいた方のランキングがございます。",
    "1:03:44": "すごい。 ちょっとあの、上位 3 名の何回何枚、何枚貼っていただいたかっていうのを",
    "1:03:51": "見ていくと。これ凄まじい数字になってまして、 まずあの、福島県のひろさん",
    "1:03:56": "3位でございます。今現状 で、えっと、306 枚貼っていただきました。すごい。 はい。すごい。これはね、異行ですよ。",
    "1:04:04": "すごいですね。 異行でございます。 無間しか経ってない。 無間しか経ってないので1日50 枚ってます。",
    "1:04:09": "すごいですね。 すごいです。あの本当にありがとうございます。 ございます。 で、次ロムさん埼玉県です。え、",
    "1:04:15": "347枚貼っていただきました。 ありがとうございます。 347枚ですよ。ああ、本当に。",
    "1:04:22": "あ、すごいすね。 で、もう3位、2 位と凄まじい数値が並んでるわけですけども、",
    "1:04:27": "1位のちっちさん。 はい。はい。 東京都の方です。550枚です。",
    "1:04:35": "すごい。 すごい。 さすがにすごい。 さすがにすごいですね。 あの、なんかもう人類の割と限界くらいまで限界限界、",
    "1:04:42": "あの、張ってる感じがする。 1日100枚こはすごい。 しかも別にね、あの、それだけやってるわけしか多分ない方だと思うんで、多分めちゃめちゃ効率よくですね、あの、動いていただいて本当にすごいなと思います。あ、ありがとうございます。",
    "1:04:56": "で、このアクションボードを登録していただくとですね、あの、別にポスターハり以外もいろんなあのチーム未来のことを支援していただくアクションっていうのが色々ございますので、あの、これ以外にも例えばもういいねをうくらいのですね、ちょっと軽いところから色々あったりするんで、是非ですね、お気軽にまだサポーター登録してない方はサポーター登録していただければと思います。",
    "1:05:17": "ちなみに、あの、最近導入されたいい機能として、あの、累計系のポイントランキングだけじゃなくて、",
    "1:05:24": "今日のトップ5 っていうあの、機能ができました。 デイリーランキングですね。 そう。で、これせっかくなので、あの、名前呼び上げてありがとうっていうのをですね、直接伝えしたいなと思ってます。え、まず",
    "1:05:35": "5位、あの、本日5 位のですね、伊藤さん、宮城県の方です。え、ありがとうございます。",
    "1:05:43": "え、4位は愛知県さん、 ありがとうございます。え、3 位は北海道の、お、北海道ですね。え、ふさんでございます。ありがとうございます。",
    "1:05:52": "え、2 位は長野県小谷さんです。あ、ございます。 そして1 位が、え、福岡県の長田さんでございます。今日",
    "1:06:00": "1日 ありがとうございました。 ありがとございました ね。あの、北海道の方もいらっしゃいますね。",
    "1:06:06": "そうですね。 うん。 で、あの、なんか北海道来た時に思ったのはやっぱサポーターさん暑い方が多いですね。",
    "1:06:12": "めちゃめちゃいい方が多、 あの、本当に今日も1 日ね、ご一緒させていただいた方何もいらっしゃるんですけど、皆さんマジでいい方でした?",
    "1:06:21": "本当にいい方です。 いや、なんかね、あの、これはもう稲原さんの人徳だなと思って。いや、なんか本当に",
    "1:06:27": "はい。 普通に皆さんがすごい素晴らしい人格っていう話が あるとは思いますが",
    "1:06:33": "はい。本当にありがとうございます。本当にありがとうございました。今日ご一緒だいたあの、皆さん本当にあの、ありがとうございました。",
    "1:06:39": "で、えっと、そろそろお時間なので、えっと、あれですね、スパチャを読み上げて、え、終わっていきたいなと思っておりますが、あ、すいません。ちょっとパッと違う画面を見てるうちにすごい勢いでスパチャを頂いておりました。えっと、ふにゃさんは読んでちゃありさんがメッセージ撤開されましたってなっちゃってるけど、何らかメッセージがあった気がするな。これなんで撤開なんだろうな。あの、すいません。ちょっと今終えることはできないんです。追うことができないんですけど。ちゃんありさんもありがとうございました。",
    "1:07:08": "え、そしてですね、え、アメちゃんさんもいただきました。ありがとうございます。え、 HL",
    "1:07:14": "さん、チーム未来はエリート集団のイメージがありますが、小林平さんのお話を聞いて叩き上げの方もいることが分かって好感度が上がりました。え、今後メンバーの多様性がより見えてくると良いなと思いました。ありがとうございます。",
    "1:07:29": "小林集平さんっていう千葉県の選挙の方がいるんですけど、ま、この YouTube にも度々出ていただいてるんですが、",
    "1:07:36": "あの、めっちゃ素晴らしい方なんです。 はい。 あの、フルスタックのめっちゃいいやつっていう感じでございまして。",
    "1:07:44": "そうですね。はい。お世話になっております。 本当にいつもお世話になっておりますし、あの、ま、チーム未来の勝ち規範みたいなものを",
    "1:07:53": "うん。 あの、なんでしょう、手を動かすとか、あの、敵、あの、分断を煽らないとかですね。",
    "1:07:59": "色々ありますけど、あの、本当に対現されてる、特に手を動かすを。 そう。いや、本当にそうですね。",
    "1:08:04": "マジで対現されてる方でございまして、 あの、僕はめちゃめちゃ彼を尊敬してます ので、あの、うん。",
    "1:08:12": "是非ですね、小林集平さんの話、あの、聞いていただければと思います。 多分ね、2日前か3",
    "1:08:18": "日前くらいのアーカイブ配信で小林さんとあとは、え、高山さんかなの",
    "1:08:25": "2人が話していたあの会が神会として あるんですけれども、あの、ま、過去感じだったよっていうところからのあの話があるんですけど、",
    "1:08:35": "あのエリート集団であの東しかいないじゃないかと言われがちではありますけれども、あの、ま、小林平さんという方もいらっしゃるということを本当に皆さんにお伝",
    "1:08:46": "したいなと思っております。え、今後メンバーの対応性より見えてくるといいなと思ってます。ということで、あの、メンバーの中でですね、あの、メンバーというか、ま、候補者の中で、あの、この方のこういういいところがあるのになっていうのをお伝えしれてない面めちゃめちゃたくさんあるので、",
    "1:09:01": "これはあの、今後ね、ちょっとあの、頑張ってうまくお出しできるようにしていきたいなと思ってますし、",
    "1:09:09": "あの、ま、多様性自体もあの、もっとですね、今後上げていけるといいんじゃないかと。",
    "1:09:14": "まあ、なんだかんだ言ってこういろんなね、年代的な偏りも性別的な偏りも学歴的な偏りもあることは事実ではあるので、あの、そういったですね、あの、より広いあのチームにしていきたいなという思いもございます。え、次、ケ",
    "1:09:31": "08020 ありがとうございます。え、ポスター刑示 1 マップ素晴らしいと思います。札幌もポスター頑張らないと。",
    "1:09:38": "お ということで といます。 札幌市はでもあれですよね。 北海道では",
    "1:09:44": "20%でしたけど、札幌したと半分くらい払れてますからね。 そうですね。やはり札幌にサポーターさんが多くらっしゃるので、",
    "1:09:50": "あの、かなり札幌は重点的に やっていけてると思います。 うん。ので、はい、札幌も是非よろしくお願いいたします。",
    "1:09:58": "えっと、マッキーさん、今日サポーター登録しました。 それです。必要なのはそれ。",
    "1:10:04": "是非、あの、これ見ていただいてる方でちょっとなんかうん、ま、迷ってるなみたいな方いたらもう一歩踏み出していただいて、あの、サポーター登録ぜ非していただければと思います。もうその、その",
    "1:10:16": "1 位サポーター登録がもう我々の力になるので 本当にあの、よろしくお願いします。お 願いします。",
    "1:10:21": "で、えっと、半世紀以上生きてきて 初めて初めて心から応援したいと思える政党に出会いました。皆さんのビジョンにワクワクしてますということです。",
    "1:10:31": "いやあ、素晴らしい。 嬉しいですね。です。50 年にしと反世紀です。 はい。",
    "1:10:36": "いや、本当に嬉しいです。 嬉しいですね。 嬉しいです。嬉しいですし、あの、結構",
    "1:10:42": "チーム未来いった形で生まれて初めてなんかこうボランティア登録とかサポーター登録したんですよって方めっちゃいるじゃないですか。",
    "1:10:51": "めちゃいます。 あので、ま、よくもくもなんかなんでしょうね。",
    "1:10:56": "あの、なんか他の政党のこととかあんまり詳しくないしとか、なんか政治に対してそこまであの、今まで思い出れもなかったしっていう方であっても別にそういう方たくさんいらっしゃるのでなんかあんまりですね、あの気にせずあのガンガンサポーター登録していただければと思います。ですし、なんか現場とか言ってもなんか昨日サポーター登録しましたみたいな人結構いるんで別に子さとか新ズとかないです。",
    "1:11:23": "ない。 あの、最近、最近できた、そもそもできたの 2 ヶ月前みたいなね、ところがあるんで、あの、全く気にせず、あの、今日今の",
    "1:11:32": "YouTube 動画を知ったよみたいな、あね、方であっても、あの、サポーター登録して、明日からもう子参の顔であの、現地でサポートするみたいなこともできますので、あの、是非、あの、このビッグウェーブに乗っていただければと思います。",
    "1:11:49": "ということで、えっと、今日も 1時間10 分お話しさせていただきました。あの、是非、あの、北海道選挙の稲原",
    "1:11:56": "宗吉さん名前を覚えていただいて是非応援をしていただければと思います。え、あとは告知事項としては明日ですね、福岡市行きます。",
    "1:12:07": "お、私は 福岡であの古川蒼井さんと一緒にですね、色々該当演説とかあと個人演説会もやらせていただくので、ま、そこでまた福岡周辺にいらっしゃる方是非お会いできればと思います。",
    "1:12:22": "あとは稲原さんから告知ってあるかな? 明日。 そうですね。 明日はえっと中し別っていう同等の方に行きましてでその後真行ってその後帯広に行ってでしばらくちょっと帯で色々取材とま、ポスター張りと演説みたいなことをした後また札幌戻ってくっていう形になってます。",
    "1:12:42": "はい。 うん。はい。ということで、あのその地域の方もし聞いていらっしゃったら明日稲原さん来るのであの是非ですね、あの聞いていただければと思います。",
    "1:12:52": "はい。 そう、札幌から福岡ということで北から南へあの行きたいと思います。 いや、めちゃめちゃ熱くなりますね。",
    "1:12:57": "そう、めちゃめちゃ熱くな、正直ね、あのこの涼しさっていう意味で言うと もうね、札幌から離れられ、離れたくねえて思ってますけど、",
    "1:13:06": "まあね、福岡、福岡で美味しいラーメンあるんで、 そうですね、 あの、ラーメン、ラーメン王子",
    "1:13:11": "2 世として、あの、やっていきたいなと思ってます。 はい。 で、えっと、あとはですね、皆さんチャンネル登録まだの方は是非していただきたいなと思うのと、あとこの動画の高評価も忘れないうちにしてください。え、そしてサポーター登録もよろしくお願いします。",
    "1:13:28": "え、ですね、あの、はい、ということで、え、今日は以上で終わりにしたいと思います。ありがとうございました。またね。バイバイ。",
    "1:13:37": "バイバイ。よいしょ。こうかな。こうで。 y"
  }
}