{
  "delivery_date": "2025/06/28",
  "title": "【チームみらいLIVE】街頭演説＠吉祥寺",
  "url": "https://www.youtube.com/watch?v=Zw08zQHb0-8",
  "video_id": "Zw08zQHb0-8",
  "time_table": {
    "00:00:00": "開会挨拶と感謝",
    "00:00:22": "新党チーム未来の紹介",
    "00:01:20": "安野高弘とチーム未来について",
    "00:02:35": "日本の経済を担うAIエンジニア",
    "00:03:03": "選挙対策委員長太郎の挨拶",
    "00:03:12": "昨年の都知事選挙での成果",
    "00:04:29": "チーム未来の価値観「手を動かす」",
    "00:04:55": "幹事長高山哲の紹介",
    "00:05:13": "高山哲の挨拶と支援のお願い",
    "00:06:02": "昨年の都知事選から15人体制へ",
    "00:06:31": "安野のやり方が国政政党に影響",
    "00:06:58": "子供や孫の世代のための政治",
    "00:07:16": "国政政党となるための戦い",
    "00:07:47": "皆様の声が届く政治へ",
    "00:08:50": "テクノロジーによる迅速な支援",
    "00:09:12": "教育の未来とテクノロジーの活用",
    "00:10:30": "党首安野高弘の登壇",
    "00:11:04": "なぜ今新党が必要なのか",
    "00:11:38": "日本経済の停滞と世界の成長",
    "00:12:42": "日本がまだ持つ余力とチャンス",
    "00:13:43": "チーム未来が「終わらせたい」3つのこと",
    "00:13:58": "1. 政治とカネの問題を終わらせる",
    "00:15:10": "スウェーデンの事例とテクノロジー",
    "00:16:13": "クラウド会計で透明化する仕組み",
    "00:17:21": "チーム未来のオープンソースな取り組み",
    "00:18:16": "2. その場しのぎの政治を終わらせる",
    "00:18:49": "複雑な税制・社会保険制度の問題",
    "00:20:15": "その場しのぎの判断が生んだ弊害",
    "00:21:01": "平均年齢35.5歳の若い政党",
    "00:22:11": "永田町に新陳代謝をもたらす",
    "00:23:18": "3. 声が届かない政治を終わらせる",
    "00:25:04": "台湾の「Join」システム",
    "00:26:02": "市民提案から政策が生まれる",
    "00:27:15": "日本での「Join」システム導入計画",
    "00:29:08": "国民の声が届く政治を目指して",
    "00:29:54": "閉会挨拶と安野高弘の交流"
  },
  "transcript": {
    "0:00": "アナウンスをお願いいたします告知のチームと勉強お願いいたしますすいません機材トラブルで大変お待たせしてしまいませただきまして本当にありがとうございますごめんなさいありがとうございます今日ですね皆さんに改めてお礼を申し上げさせていただきたいと思っております",
    "0:12": "[音楽]",
    "0:22": "この新党チーム未来知っていただいたこと 何よりもまず知っていただいたこと",
    "0:32": "このチーム未来ですねまだできて1ヶ月半 しか経っていない赤ちゃん政党ですこの",
    "0:40": "新党未来をまず何より知っていただきこう して足を運んでいただいて本当に",
    "0:46": "ありがとうございます ありがとうございます",
    "0:52": "スピーカーをこっちまで動かしてもらっていいですか?音が多人の壁が反響しちゃうのでスピーカーをこっちにま動かしてもらっていい助かりますありがとうございますそうですねもう少し右の方がいいかもしれないですありがとうございますはいありがとうございます今日皆様にお伝えしたいことがございます [音楽]",
    "1:20": "是非安野高弘についてそしてチーム未来に ついて今日より詳しく知ってください",
    "1:29": "そして安野高弘 未来を広めてください",
    "1:36": "新党チーム未来まだまだ誰も知りません",
    "1:41": "高弘昨年の突戦について少し知って いただいている方もおられますが安野高弘",
    "1:48": "が新党を立ち上げて国に打って出ようとし ている",
    "1:54": "まだまだ知られておりません是非皆さん 今日安野高弘について知ってください",
    "2:00": "チーム未来について知ってください そして今夜",
    "2:12": "大初そうですねそして今夜チーム未来についてそして安の高弘について広めてくださいご家族やお友達会社の同僚パともママとも是非広めていただけますと幸いです",
    "2:35": "日本のために重要な 自分の人生を捧げようとしている 30代の政治家がいる",
    "2:43": "日本の経済をテクノロジーの力でもう 1度盛り上げようとしている",
    "2:51": "AI エンジニア出身の政治家がいる是非皆さん安野高弘を知っていただき周りに広めてくださいどうぞよろしくお願いいたします",
    "3:03": "[拍手] 申し遅れました私チーム未来で選挙対策委員長を務めております太郎と申します",
    "3:12": "[音楽] 昨年の東京都知事選挙",
    "3:20": "何の後ろ立てもない 30代の候補者が史場初めて",
    "3:27": "15 万票という表を東京都の皆さんから通じていただきました [音楽]",
    "3:35": "テレビは1度も 1 秒も安野高弘を取り上げることはありませんでした大手のメディアが主要補として取り扱うのは小池ゆ子さんや連邦さん石丸慎司さん",
    "3:53": "こういった候補者の方々ばかりですそれでも 15 万人の方々が安高弘に表を通してくださいました",
    "4:00": "[音楽] それはなぜか",
    "4:06": "安野高弘の信念を能力をそして政策を皆",
    "4:13": "さんが信じてくださったからです是非もう 1度皆さんの力を安高弘にそしてチーム 未来にお貸しくださいどうぞよろしくお",
    "4:20": "願いいたします",
    "4:29": "私たちチーム未来は大切にしている価値観 があります",
    "4:34": "私たちチーム未来は手を動かします",
    "4:42": "[拍手] ありがとうございました [音楽]",
    "4:49": "委員長を務めておりますからさせて いただきました",
    "4:55": "続きましてチーム未来の桐例代表での公認候補予定者そして当の幹事長を務めております高山哲から皆さんにご挨拶させてあげますどうぞ拍手でお迎えください",
    "5:13": "チーム未来事長の高山でございます",
    "5:21": "皆様お祭り中お集まりいただきありがとうございます足を止めていただきありがとうございますそしてご通行中の皆様お撮影しております我々チーム未来と申します",
    "5:34": "私たちは 先月立ち上がった新しい政党です",
    "5:40": "色々とごめんなさい 皆様1人1 人が我々の力です皆様以外に我々何もありません",
    "5:48": "皆様が今期待を向けてここに立ち止まって くださっているその一言一言を我々",
    "5:55": "受け止めてそして政治の世界に届けたいと そう思って安",
    "6:02": "そしてチーム未来の仲間立ち上がりました 去年の時戦案は1人で立ち上がりました",
    "6:11": "安野高弘とは誰かまだ誰も知らないような そんな選挙戦でした",
    "6:17": "今回 皆様がすでに立ち止まってくださっていますそして今回チーム未来は",
    "6:24": "15人立ち上がります頑張って 昨年何のに寄せられた",
    "6:31": "1人1人の声は 確実に政治の世界に届きました残念ながら当選には至らなかった",
    "6:39": "しかし 主要な国生政党が安能のやり方というのは",
    "6:45": "どういうものだということを参考にして ブロードリスニングというのはどういう 考え方なのかそれを参考にして政治の世界",
    "6:53": "に反映しようとしていきました すごくそれは良かったことだと思います",
    "6:58": "我々は 自分たちがあるいはチーム未来が良ければ",
    "7:03": "いいということではなくて日本の政治が これから良くなる10年20年子供や孫の",
    "7:09": "世代に対してもいい政治になるということ を担保したいそのために立ち上がりました",
    "7:16": "今回の戦いは我々チーム未来が国政生徒に なれるかどうかというところの戦いです皆",
    "7:24": "様の1人1人 お知り合いであるとかご友人であるとかご 家族であるとか今日感じたことであるとか",
    "7:32": "あるいはチーム未来どう期待できるかと いうことを是非お話していただきたいと こういう風に思いますそれによって皆様の",
    "7:40": "声が政治に届くようになります我々もっと 大きくこの日本の政治を変えることが",
    "7:47": "できるようになります そして皆様の声が届いた政治それがどういうものかいくつか我々例をあげたいと思います",
    "7:59": "[音楽] 例えば物価だ米の値段が高いあるいはお買い物する時去年よりも昨年よりもお財布が痛む",
    "8:05": "[音楽]",
    "8:12": "こういった時にじゃあ政治家は何をしてる んだと打ち手を打ったらすぐに遠くのかと",
    "8:19": "時間がかかる 一般の感覚そういうもんだと思います色々",
    "8:26": "政治の書き費ばかりしていてじゃあ来月 どうなるんだいつまで立っても変わらない",
    "8:32": "じゃないかそういった政治ではなく政治的 な意思決定が行われればすぐにう手が届く",
    "8:39": "そういった政治に変えていきたいと思い ます例えば何か困っている方に急するそれ",
    "8:45": "が政治的にも何ヶ月もかかってそして口座 に届くまで何ヶ月もかかって手続きが大変",
    "8:50": "でそうではないと思います必要な助けは 明日届くためのものですそのためには",
    "8:58": "テクノロジーの力電車の力不可欠です皆 さんの声が届いてそしてそれがきちんと",
    "9:05": "うち手につがってそしてそれが明日の 暮らしを変えるそういう仕組みを我々作っ ていきたいと思います",
    "9:12": "また政治の問題というのは明日の問題だけ ではありませんじゃ10年後20年後子供",
    "9:18": "や孫の世代どうなるんだ教育はどうなるん だ子育てはどうなるんだこれも我々いい",
    "9:25": "仕組みを作っていきたいと思います 吉祥寺非常に教育熱心な街だと思います今",
    "9:32": "の教育というのはテクノロジーの力を 借りることで先生も生徒ももっといい教育",
    "9:39": "を受けることができるようになります1 人1人の学びの関心であるとか",
    "9:44": "1人1 人の理解であるとかそれに合わせた仕組みこれを公教育においても実現をしていくこれをチーム未来はやっていきたいと思っております",
    "9:55": "そういった1人1 人の暮らしに届くであるとかあるいは将来の仕組みこれを改善するこれを我々しっかり皆様の声を聞きながら実現をしていくそのために我々チーム未来ということをやっています",
    "10:10": "皆様1人1 人が我々のことを広めていただくそして応援していただくそして時には厳しい知った激例フィードバックをいただくそれが我々の力です是非皆様の力お寄せいただきたくお願いいたしますよろしくお願いいたしますそれでは",
    "10:30": "[拍手] が それではあの投手の安野からお話させていただきたいと思いますよろしくお願いいたします",
    "10:43": "ああえ吉場をご通行中の皆様大きな声で",
    "10:49": "失礼いたします私新党チーム未来新党 チーム未来を立ち上げました安野高弘で",
    "10:56": "ございますよろしくお願いいたします",
    "11:04": "今日は2つお話しさせていただきますまず 1つなぜ今新党なのかなぜ今私が",
    "11:11": "スタートアップ生徒ベンチャー生徒を 立ち上げたのかという話もう1つがその",
    "11:16": "スタートアップセット政党のチーム未来で 一体何をしたいのかという話この2つに",
    "11:22": "ついてお話しさせていただきます ありがとうございます まず今なぜ新党なのかという話でそれは",
    "11:30": "まさに今日本が分別れ道の前に立っている に立っているからだと思います",
    "11:38": "どういうことか 私たちはですねこの30年間驚くべきこと",
    "11:43": "に給料所得というものがずっと横ばであり 続けてますでこの30年間他の国はですね",
    "11:52": "基本的にどんどんどんどん成長してきまし た給料もどんどん右肩上がりに上がってき",
    "11:57": "ましたなのに日本だけが我々私たちの給料 っていうのが全く変わってない状況があり",
    "12:03": "ますつまり日本は今取り残され始めてい ます世界の成長から日本だけが取り残され",
    "12:11": "てしまっているこれが今の日本の状況です こんな中でこの先はもっと悪くなるんじゃ",
    "12:17": "ないかと そういう不安を持つ方たくさんいらっしゃいますそしてそれも当然だと思います少子高齢家今はですね出勝数が",
    "12:27": "70万人を切ってしまいました そしてどんどんどんどんですね労働人口というものが減っていって働ける人の数が減っていってます",
    "12:35": "全3 が人手不足になってきてしまっているこういう状況があります",
    "12:42": "こんなですねある意味絶望的な状況の中ではありますが私たち未来はまだ諦めてはいませんまだチャンスはあると思っています日本はまだ余力がありますこの力をしっかりと正しいところに未来への成長未来への投資というところにしっかりと振り向けてはやり直せますちゃんと継続的に成長していける",
    "13:08": "今日よりも明日が明日よりも1年後が1年 後よりも5年後がもっと良くなっていくん",
    "13:13": "だと思えるような社会これをまだ我々なら 作れるんですだからこそ今でなければいけ",
    "13:19": "ないんです今立ち上がらなければこの ファーストアンドラストチャンスを しっかり物にしなければ日本はこのまま",
    "13:27": "世界から取り残されてしまうだからこそ この新党チーム未来が新しいベンチャー",
    "13:32": "政党が日本に必要だと思いましただから こそ我々は立ち上がりました",
    "13:38": "ありがとうございます [拍手]",
    "13:43": "ありがとうございますじゃあそのベンチャン政党スタートアップ生徒の新党チーム未来で何をしたいのか私はですね",
    "13:53": "3 つを今日お話しさせていただきますキーワードは終わらせるということです",
    "13:58": "3 つのことを終わらせたいとそう思ってますまず 1つ目が政治とです",
    "14:06": "政治と金の問題を新党チーム未来は終わら せたいと思ってますそして終わらせること",
    "14:12": "ができると思ってますどういうことか皆 さんまご存知の通り去年の衆議院選挙でも",
    "14:20": "停止と金の問題いわゆる裏を作ってしまう 議員さんが出てきたあるいは不彩の議員 さんが出てきたそういったこと非常に",
    "14:27": "大きな話題になりましたでもこれもったい ないと思いませんかもっと私たちは",
    "14:34": "取り組むべき議論すべき課題というものが 山積みになっているんですたくさんある はずなんですなのに政治と金の問題という",
    "14:42": "できていて当たり前の問題これが起きて しまったがゆえにメディアも政治家も",
    "14:48": "そして国民もですねこの問題に集中せざる を負えなくなってしまいましたこれは非常",
    "14:53": "に社会的に大きな損失だと思います もったいないことだと思いますもう2",
    "14:59": "度とこういったことを繰り返してはならないとただ日本はですねこの 70年間戦後70",
    "15:05": "年間ずっとですねこの政治と金の問題に苦しめられ続けてきました",
    "15:10": "だからこそ私たちは今までになかった新しいアプローチが必要だと思ってます参考になる国がありますそれはスウェーデンです",
    "15:16": "[音楽] スウェーデンでは実に30年も前から閣僚",
    "15:24": "に対して国が発行したクレジットカードを 対与しています渡していますそしてその",
    "15:30": "閣僚はですねそのクレジットカードを使い ながら政治資金っていうものを使っていた んですねそうなるとどうなるかというと皆",
    "15:37": "さんもご存知の通りクレジットカード使っ てれば毎月毎月月末にですね利用明細と",
    "15:42": "いうものが届きますそしてその利用明彩を 見ればいつどこでどれだけのお金を使った",
    "15:48": "のか貸視化することができますよねそれが 実はスウェーデンでは閣僚に対して行われ",
    "15:55": "ていてその利用明細がどんどんどんどん 公開される仕組みこれができていたんです",
    "16:00": "これによってえ通年ではですね国民と政治 家の間の信頼関係というのは非常に熱い国",
    "16:07": "だと実に70%以上の人があの政治家で 信頼できるよねとそうアンケートに答えて",
    "16:13": "いるんです 今の2025年の日本であれば私たちは",
    "16:18": "テクノロジーを使ってこれ以上に良い試み というのができると思います実は民間企業",
    "16:25": "では中小企業であってもですねクラウド 会計サービスと呼ばれるようなツールを",
    "16:31": "当たり前に使われていますこの仕組みどう いうものかというと裏側で銀行口座の",
    "16:37": "システムとあるいはクレジットカードの システムとを自動的に連携をすることに よってお金が動いたらその瞬間にダッシュ",
    "16:45": "ボード上で財務の担当者であったり あるいは経営者の人がそのどこにどれだけ",
    "16:51": "のお金が使われたのかということをリアル タイムで分かるような仕組みがあるんです",
    "16:56": "でこの仕組みこの仕組みを私はですね民間 企業だけじゃなくて政治家も当たり前に",
    "17:03": "使うべきだと思ってますそうすることに よって今まで不透明だったお金の流れこれ",
    "17:09": "がはるかに高いレベルで貸借かりきます しかもこれシステムが自動連携されてるの",
    "17:15": "で嘘がつけないわけです後から適当に 書き換えることが鉛筆をなめて書き換える",
    "17:21": "ことができない数値になります 私たちチーム未来はまさに自分たちで手を",
    "17:27": "動かしながらこういった仕組みを今まさに 作り始めています実際に私たちのウェブ",
    "17:33": "ページ見ていただくと分かるんですが募金 献金が来たらですねそれがリアルタイムで",
    "17:39": "Web上で公開され続けるようなそういう 仕組みがすでにできていますこういった 仕組み我々はどんどんどんどんオープン",
    "17:46": "ソースでつまりただで他の政治家さん政党 さんも使えるような形で出していきたいと",
    "17:51": "思ってます そうすることによって今までの政治家と全く違うアプローチでこの政治と金の問題を解決することができるんですだからこそ皆さんこの新党チーム未来是非応援していただいてそして一緒にこの政治と金の問題終わらせましょう",
    "18:09": "[拍手] ありがとうございますちゃん頑張れ",
    "18:16": "あざ 2つ目に終わらせたいことを話します",
    "18:21": "その前にマイクをつけ忘れてた気がしますえっとこれかな",
    "18:30": "えマイクなかったマイクなかった つけましたナイスはいえっと2",
    "18:37": "つ目に終わらせたいことお話しますそれはこの町の木の政治その場の場のここだけをしごうというようなそういう政治を終わらせるということです",
    "18:49": "どういうことか1 番分かりやすい例が私たちの税社会保険料の仕組みです",
    "18:55": "これ皆さん自分たちの生活を支えている暮らしを支えている社会保険料の仕組み説明できる方どれだけいらっしゃるかめちゃめちゃ複雑な",
    "19:06": "仕組みになってます制度の上にさらに特例措置が乗っかっていてさらにその上に特例措置が乗っかってるようなですね非常にこう絡まった画みたいなそういう感じになってしまってるんですね",
    "19:18": "で私はですねソフトウェアエンジニアの仕事をしていたのでこういう仕組みたことがあります",
    "19:24": "でそういう絡まり合って複雑になってしまった仕組みこういうものはですねすごく大きな問題があるんですその大きな問題何かというとこれはメンテナンスができなくなってしまうという問題なんです",
    "19:38": "つまり何かこのですね税制であるとか社会 保険の問題にここに問題があるなと分かっ",
    "19:45": "たとしてもここにバグがあるんだという ことが分かったとしてもそのバグを直そう とするとこう手を突っ込むとですね",
    "19:53": "バランスが崩れてしまうわけですねで いろんなバランスが複雑なので崩れて しまうとなるとじゃあ別の仕組みをさらに",
    "20:00": "入れてそれを崩れないようにしようそう するとまた別のとこのバランスが崩れるの でそこもあのまた別の仕組みを作って",
    "20:07": "抑えようという形でどんどんどんどん制度 自体が複雑な方向に変わっていってしまう わけですこれなぜ起きてきたかと言うと",
    "20:15": "それはその場所の政治が続いてきたから ですつまり本当はですねちゃんと見直して",
    "20:21": "制度をメンテナンスできるような形で育て ていかなくちゃいけなかったものをその場 その場の例えばお金が足りなくなったから",
    "20:28": "別のところの積み立て金を使ってですね こっちのお金に流用しようであるとかそう いうその場の木の判断が続いてきてしまっ",
    "20:35": "たがために私たちはこのメンテナンスでき ないバグがあったとしても修正できない",
    "20:40": "ような仕組みを作ってしまってきたわけ ですこの社会保険の仕組みであるとか税制",
    "20:47": "の仕組みちゃんとメンテナンスができる ようにしてバグがあったら取り除けるよう にして長期で維持できるものにしていか",
    "20:55": "なければ私たちは30年後50年後私たち を支えてる年金や医療保険の仕組み維持",
    "21:01": "できないですそしてチーム未来であれば その場の木のそういった意思決定をやめる",
    "21:08": "ことができると思ってますなぜそう思うか と言うとこれはですね私たちの候補者の",
    "21:15": "平均年齢がめちゃめちゃ若いからです 私たちの候補者の平均年齢35.5歳です",
    "21:22": "他の政党例えば自民党さんであれば57歳 立憲民主党さんであれば55歳くらいが",
    "21:27": "平均ですつまり55歳の候補者であっても まだまだ中間くらいで50歳くらいでで",
    "21:35": "あったらですねまだ若手というのがですね 他の政党さんなんですねでこれはですね何",
    "21:40": "が影響するかと言うとこの30年後とか 50年後の世界がどれだけ自分ごとか自分",
    "21:48": "ごとなのかというところにすごく影響して くるわけです我々はですね日本で1番若い",
    "21:53": "政党です広報者が35.5歳ということは 5050年後の未来であってもこれは",
    "22:00": "私たちにとって自分ごとですなので長期で 続かない仕組みあるいはその場しのぎの",
    "22:06": "意思決定をしようとしたらそれは自分に 跳ね跳ね返ってきてしまうわけですね",
    "22:11": "そしてそういった若い政党が今国会では ありませんものすごく新陳代謝が悪くなっ",
    "22:18": "てしまっている長田町に我々みたいな若い 組織が入っていくことでものすごく長田町",
    "22:24": "全体に刺激が与えられると思います スタートアップでもよくある話なんですがある",
    "22:31": "9 体とした業市場に市場の中に新しいチャーが新しいアップが",
    "22:37": "1 社だけでも入ってくることによってその会社だけではなくてそこのそこの産業に元々他の会社もこれ私たち変わらくちゃいけないんじゃないか新しいやり方入れてみようっていう形で市場全体が性化するわけです",
    "22:52": "私たちチーム未来はまさに長田町という9 依前としたそして新陳代謝が悪くなって",
    "23:00": "しまった市場に対して入っていく スタートアップですベンチャーです我々 チーム未来を応援していただくことでこの",
    "23:07": "硬直化してしまった日本の政治変えていき ましょう是非ぜ非よろしくお願いします",
    "23:18": "ありがとうございます そして最後に終わらせたいことの3つ目を 話しますそれは私たちの声が届かない政人",
    "23:28": "これを終わらせるということですどういう ことか私はこの1年間いろんな政治家さん",
    "23:35": "たちに話を聞きましたその時に皆さんが おっしゃっていたのは自分が選挙の時に何",
    "23:42": "票をもらったのかその数字は分かるとでも 一方で自分の自分に表を投じていただいた",
    "23:49": "方が一体何を考えて何を求めて自分に表を 投じていただいたのかそれはさっぱり",
    "23:56": "分からないんだと皆さん口を揃えて おっしゃってましたこれは私は",
    "24:02": "めちゃめちゃ大きな問題だと思いますどう いうことかと言うと私たち一般市民にとっ",
    "24:08": "てはですね選挙という手段しかないんです 選挙という手段でしか自分たちの声を政治",
    "24:15": "に反映させられるチャンスがないんです もちろんすごく少数の人たちは実際に国会",
    "24:23": "議員と仲が良かったりあるいは業界業界 団体とパイプがあったりして実際に物事を",
    "24:28": "言える人たちはそういうやり方で賃常を することができるかもしれませんですが",
    "24:33": "私たち99.9%の普通の人たちはそう いった賃常をする機会なんてないんです",
    "24:39": "選挙しかないでも選挙では自分たちが何を 伝えたいと思っているのかそれは政治家の",
    "24:45": "方に伝わらないんです 私はこの状況を変えなくちゃいけないと 思います民主主義っていうのは私たち一般",
    "24:53": "市民の声がちゃんと届くような経路がある ことそれが非常に重要な話ですですが今",
    "24:59": "それが壊れてしまってますこの爆を直さ なくちゃいけませんじゃどうやって直すの",
    "25:04": "か実はそれができ始めている場所がですね",
    "25:10": "隣の台湾です隣の台湾ではすごく画期的な 仕組みが実は10年前に導入されました",
    "25:18": "それはジョインという名前の仕組みなん ですがどういうものかというと行政が公式",
    "25:24": "に設置しているインターネット上の掲示板 システムなんですねでその掲示板システム",
    "25:30": "上で誰でも自分がこういう法律があったら いいんじゃないかこういう政策をやったら いいんじゃないかそういうことを提案",
    "25:36": "できるようになってますそして重要なのが ただ提案できるだけじゃないんですここに",
    "25:42": "1つトリックがありますどういうことかと 言うとその掲示板システム上で5000人",
    "25:49": "以上のいいねがあったら5000人以上の 賛同を集めることができたら実際に担当",
    "25:55": "省庁の担当部門の人がその法案その政策の 提案を読んでしっかり検討して良いもので",
    "26:02": "あったらやるよということを約束してるん です この10年間で実に台湾では1万件以上",
    "26:11": "新しい法案新しい政策の案が市民提案で 出されましたそして5000いい以上の壁",
    "26:18": "を突破したものがこの10年で300件 以上大体400件弱ありますそしてさらに",
    "26:24": "それをですね担当省庁の担当部門の人が ちゃんと見た時にこれやっぱいいねと",
    "26:29": "やろうとなったんが200件弱あります つまり1年に20件 くらいはですね市民提案の法案政策がどんどんどんどん通って言ってるんですね",
    "26:40": "このように選挙以外の場で仮にマイノリティであったとしても少数派だったとしてもこういう案があった方がいいんじゃないかというのを提案できてそしてそれが実際に社会に反映されていく仕組みこういう回路があるっていうことは私はめちゃめちゃ重要な話だと思います",
    "26:48": "[拍手]",
    "26:57": "実際台湾では賛成政権を持ってないような 高校生高校生が提案したような法律って",
    "27:04": "いうのが実際に政策になったような例も ありますこういうものがあれば私たちは",
    "27:09": "政治どうせ投票に行っても何も変わらない じゃないかと思いがちですけれども自分",
    "27:15": "たちが声をあげれば変えていけるんだと いうような自信を取り戻すことができる わけですチーム未来ではこのような仕組み",
    "27:23": "実際にいろんな自治体や国にインストール していくことができると思ってますそれは",
    "27:29": "どうやるかというとチーム未来が国政党に なってなことができればそれでですね",
    "27:36": "長田町にソフトウェアエンジニアチームを 作りたいと思ってますそしてその ソフトウェンジニアチームで台湾の上員の",
    "27:43": "ような仕組みを作り上げてそれをオープン ソースのつまり各自治体が実際にお金を",
    "27:49": "払って開発しなくてもただで使えるような 形で各自治体にですね使ってもらうような",
    "27:54": "活動これをできると思いますどこか 1600自治体が私はですね国何人かの",
    "28:01": "首長さんにお話をしました病院のような 仕組みあなたの自治体で入れませんかと いう話をするとかなりの方がですねいや",
    "28:09": "確かにそれは問題だと思ってたと市民の声 をちゃんと反映させられないという感覚は",
    "28:15": "確かにあったとだからこういう仕組み必要 だねと首長さん言っていただける方非常に 実は多いんです実は多いんですけれども何",
    "28:23": "がボトルネックになっているかというと やはり財政状況です当自治体において財政",
    "28:29": "状況がいい自治体って東京都くらいしか ないわけですから他の自治体では儲から ないような何かあの具体的にこういう投資",
    "28:37": "体効果が出ますよって言いにくいような ジョインのような仕組みをわざわざ開発し てわざわざ入れるっていうハードル",
    "28:43": "めちゃめちゃ高いんですですがチーム未来 のような集団が国生制度になればこういう",
    "28:49": "ようなスタートアップ政党が国政制度に なれば実際にそれを前に進めることが",
    "28:54": "できると思いますそしてそれがですねどこ かの自治体で成功すればどんどんどんどん 成功事例広がっていってあのこういった",
    "29:01": "取り組みってのは全国に広まっていくので 我々がですね実際に国政制度になれば日本",
    "29:08": "のこの声の届かない政治っていうのを変え ていけるんですこれは非常に具体的に変え",
    "29:13": "ていけると思いますちゃんとチャンスが ある話ですですので是非ですねチーム未来",
    "29:19": "まだまだ知られてません認知がまだ足りて ませんですがこのチーム未来という存在",
    "29:25": "スタートアップ政党があるんだベンチャー 政党があるんだということを是非周りの方 にお伝えくださいそうすることによって",
    "29:33": "一緒にこの声の届かなかった政治を終わら せて2025年の令和のですねみんなの声",
    "29:40": "が届く政治これを一緒に皆さんと始めたい と思っておりますよろしくお願いします",
    "29:46": "ありがとうございました",
    "29:54": "皆様ありがとうございました今安の野高弘が皆様の元にご挨拶に伺います皆様本日はお越しいただきまして本当にありがとうございました [拍手] [笑い]",
    "30:05": "[拍手]"
  }
}