{
  "delivery_date": "2025/07/05",
  "title": "【#参院選2025】3日目を終えての振り返り｜比例代表・高山さとし 千葉選挙区・小林しゅうへい 【#みらいを選ぼう】",
  "url": "https://www.youtube.com/watch?v=aPkD8AfEOCM",
  "video_id": "aPkD8AfEOCM",
  "time_table": {
    "01:15": "配信開始と挨拶",
    "02:39": "小林しゅうへいの活動報告（千葉県）",
    "03:33": "高山さとしの活動報告（有楽町・埼玉）",
    "05:01": "暑い中の活動とサポーターへの感謝",
    "06:42": "サポーター登録者数7000人突破報告",
    "07:32": "候補者のSNS活用事例紹介",
    "08:15": "チーム未来の候補者たちと「推し活」",
    "09:31": "選挙期間3日間の振り返り",
    "10:08": "公示日初日の様子と小林の地元松戸での第一声",
    "11:20": "参議院比例代表の投票方法解説",
    "13:29": "投票率向上の重要性",
    "13:54": "衆議院と参議院の仕組み解説",
    "15:28": "サポーター向け作戦会議とマニフェストへの意見反映",
    "17:27": "ポスター貼りの課題とサポーターの協力",
    "18:09": "ポスターマップの進捗状況と去年の知事選との比較",
    "20:20": "「分からない」感覚を忘れないことの重要性",
    "22:13": "比例代表への投票名義再確認",
    "22:50": "高山さとし自己紹介（囲碁・AI・コンサル）",
    "27:07": "高山さとしの政治参加のきっかけ",
    "29:51": "小林しゅうへい自己紹介（生い立ち・経歴）",
    "34:50": "小林しゅうへいの政治参加のきっかけ",
    "40:11": "小林しゅうへいの普段の服装とキャラクター",
    "41:01": "明日のチーム未来の活動予定（都内演説会）",
    "42:31": "明日の安野高弘のスケジュール（東京・神奈川）",
    "43:48": "明日の小林しゅうへいのスケジュール（千葉）",
    "44:36": "今後の演説会開催予定（福岡・愛知）",
    "46:12": "比例代表候補者の活動場所について",
    "47:50": "最終日の街頭演説場所（東京駅丸の内）",
    "48:45": "比例代表の投票が当選者数に与える影響について再確認",
    "51:13": "ポスター貼りのコツと楽しみ方",
    "53:02": "二人のプライベートエピソード（趣味）",
    "54:45": "比例代表3人当選に必要な票数（目安）",
    "55:58": "選挙を「推し活」と捉える",
    "58:05": "比例代表の当選順位決定方法",
    "59:01": "投票することの意義と「推し活」としての投票体験",
    "1:00:24": "チーム未来のマニフェストが高評価を得た理由",
    "1:01:57": "締めと視聴者への感謝、今後の配信告知"
  },
  "transcript": {
    "1:15": "こんばんは。聞こえますか?こんばんは。",
    "1:21": "聞こえたらちょっとコメントを打っていただけると嬉しいでございます。こんばんは。お疲れ様です。こんばんは。",
    "1:29": "こんばんは。 お、こんばんは。来てる。ありがとう。 聞こえます。ありがとうございます。さて、えっと、本日も",
    "1:38": "22 時からお集まりいただきましてありがとうございます。 ありがとうございます。",
    "1:43": "さあ、えっとですね、この選挙期間中ですね、毎晩 22 時から毎日配信をしていこうと思っておりまして、本日はチーム未来千葉県から立候補しておりますと",
    "1:56": "綺麗代表で立候補しておりますがお送りいたします。 よろしくお願いします。お願いします。",
    "2:03": "はい、というわけででして、えっと、普段 は私このカメラの裏側におるんですけど、",
    "2:09": "今日はちょっと自分で配信準備してるんで 、ちょ、自撮りみたいなそんな形ですが、 えっと、頑張ってまいりますので、どうぞ",
    "2:16": "よろしくお願いいたしますというとこで、 ちょっと自分でやってるのでね、ちょっと ね、この高山さんのね、名前をですね、",
    "2:22": "テロップ出すのに手間りなんで、ちょっと 今日はこのまま行きたいと思います。タき ある。そう、タスキがあるんで、ちょっと",
    "2:28": "ね、MacBookで隠れてるのもったい ないんだけど。わかるわかる。はい、 よろしく。 お願いいたします。さて、えっと、普段は何を喋ってるんでしたっけ?",
    "2:39": "ま、あれじゃないですか。あの、今日の振り返りというか、 あのね、お互い色々回ってきたと思うので、そこからまず話すといいんじゃないでしょうか。",
    "2:49": "はい。じゃあ今日はですね、私小林集平はですね、千葉県から立候補しておりまして、今日は千葉県を色々と回っておりました。",
    "2:57": "ちょっとですね、あの、サポーターの方に はご迷惑をかけてしまった部分はあって ですね、今日あの、1番最初に予定してい",
    "3:03": "たですね、あの、船橋が、え、ちょっと 諸々ろのトラブルで、えっと、行けること ができずですね、南船橋からのスタートと",
    "3:09": "なってしまったりとか、ちょっと案内、 あの、南船橋と言っても結構広いものです から、あの、ここでやるよっていう具体的",
    "3:15": "な案内がちょっと、えっと、遅れてしまっ たりとかいうちょっとトラブルがあって 本当に申し訳ございませんでした。あ、",
    "3:21": "ただですね、えっと、この南船橋から行っ て、えっと、海浜幕張、そして千葉駅で、",
    "3:27": "それからですね、えっと、沖らずの アウトレットモールの方にも行ったりとか ですね、結構、えっと、点々と今日は回っ",
    "3:33": "ていくことができましたと。そしては夜は ですね、えっと、比例から出ておりますが",
    "3:38": "ですね、えっと、有楽町で該当演説という ところでこの選挙が東京まで持ってきて、 有楽町で応援演説もさせていただきました",
    "3:46": "と。今日はこの2人はそんな、えっと、 タイムスでございました。 じゃあ、あの、有楽町も来ていただいてありがとう。",
    "3:52": "有楽町で良かったですね。 いや、良かったですね。いや、あの、今、あの、コメントでも有楽書で聞きましたっていう方、あの、",
    "3:59": "ありがとうございます。 ありがとうございます。本当に。 はい。あの、私はですね、ええ、今日は",
    "4:06": "あの、埼玉、あの、無藤かず子さんの応援 で、え、あの、埼玉の越ヶ谷アレクタン",
    "4:13": "ですね、え、行きて、で、あの、その後 夕方にあの、有楽で、え、演説できたと",
    "4:20": "いう感じなんですけどいやあ、どうですか ?千葉県もこう結構広いじゃないですか。",
    "4:27": "そうですね。 だから今日結構色々回られたと思うんですけど、どう?いや、なんかもう結構今日はドったん大騒ぎだったので、もうとにかくちゃんともうできる限りこのオンスケジュールでもう回るぞというところにもうもやっぱりスタートがね、ちょっとぶってしまったんで、もうどうにかこうにかちゃんと回るぞというところであの色々やってなんか頭真っ白し白ろみたいなそんな感じだったんですけどあの聞いてくれてる方いらっしゃって本当に嬉しかったです。",
    "4:35": "[笑い]",
    "4:55": "あの、あの、少子もね、ちゃんと、あの、 受け取っていただける方もいらっしゃって 本当に嬉しかったです。そしてですね、",
    "5:01": "あの、今日も暑い中ですね、あの、 ポスターバりご協力いただいた方、これ、 ま、またその演説ですね、えっと、一緒に",
    "5:09": "来てくれて本当に手伝く方々本当に感謝し ております。本当に暑かったですね。いや",
    "5:15": "、暑かったですね。今日ね、今日本当に雲 1つない天気で、あの、日焼け止めは塗っ てはいたんですけど、それでもちょっと今",
    "5:21": "痛いぐらいですから、もう本当に日差し 強かったんじゃないかなと思います。本当 ですね、あの、まだこの選挙期間2週間",
    "5:27": "ぐらいありますから、本当にあの、応援し ていただける方、え、体調管理最優にです ね、本当に水分補給とか本当に日中症だけ",
    "5:34": "は本当に気をつけて欲しいと思ってますが 、本当に本当に皆様のあの協力のも、え、",
    "5:39": "我々こうやって頑張れせていただいており ますので本当に引き続きどうぞ応援のほど よろしくお願いいたします。",
    "5:45": "よろしくお願いします。 さて、色々コメントを見つつ、えっと、普段ね、僕機材に集中しててですね、あの、え、どんな会をしてるんだっけってあんまりパーって浮かんでこないわけですがさ、ど、何話してるんだっけ?",
    "6:03": "いや、もう色々ね、あ、なんか今日はね、なんか緩い方がいいなと思っていたので、なんかいつもよりもなんかラフな感じでなんかいろんな質問に答えながらですね、なんか普段何してる人なのとか、もっと僕個人のお話と",
    "6:18": "かそんなしてなかったと思うんですよ。ま 、それはもそうなんですが、なんでもっと ですね、私とか高山のですね、えっと、",
    "6:24": "プライベートに踏み込んでいただいても 構いませんので、なんか色々聞いてくれる と嬉しいなと思っております。是非私たち",
    "6:31": "のですね、あの、一隣を知ってもらえる1 時間にできたらいいんじゃないかなと思い",
    "6:36": "ます。えっとですね、の前にですね、今日 は素晴らしいお知らせがありますね。",
    "6:42": "えっとですね、サポーター登録、アクションボード見ていただけると嬉しいんですけれども、 なんとですね、7000人を超えました。",
    "6:50": "わあ、 すごい。あのですね、工事からですね、 あのウェブサイト、そう、ウェブサイトも",
    "6:56": "作ったりもしてるんですけど、アクセス数 がバーンってぶち上がっていてですね、 なんかすごい何かが始まったぞみたいな",
    "7:02": "そんなワクワク感があると同時に本当に この7000人も超える方々にえっとこの",
    "7:09": "あのサポートをいただけてること本当に 日本全国いろんな候補者煽りますけど本当 に助けられていると思います。本当に",
    "7:15": "ありがとうございます。 いや、これ昨日の配信でもうここのこの角度がすごいんだっていう話をしたばかりなんですけど、あの、その勢いそのままにというかね、もう本当にあの、皆さんありがとうございます。",
    "7:32": "はい。そしてですね、この今22 時配信をしてるんですけどね、あの、各候広者もですね、独自なこの",
    "7:38": "SNS を色々活用していてですね、今日話題だったのはですね、えっと、北海道から立候行している稲原さんがですね、あの、理から配信をするというですね。",
    "7:48": "いや、あれ、あれ見ましたよ、私も。 すごいですよね。あ、すごいって。 [笑い] [音楽]",
    "7:55": "いや、もう本当にあの、やっぱり未だに あの、あ、該当にも来るんだねとか、あの",
    "8:03": "、なんかオンラインかと思って話いただく こともあるんですけど、もうあの日本のね",
    "8:08": "、ま、あらゆるところに我々あの、行く 準備はできてるという気持ちなので、あの",
    "8:15": "、是非ね、あの、稲原さんの動画もみんな に見てほしい。ああ、",
    "8:22": "あの、我々、あの、比例と選挙合わせて 15 人立候行しているわけですが、本当に皆様エピソードを持っていてですね、全員私はもう箱押し、ま、当たり前か箱押しなんですけど、このこの選挙っていうのをやってるとですね、これはもうおし活と変わらんなとか実際これはお仕活だよなという風に結構思うところがあってですね、もう全方者もう直接会ってみると本当にあ、この下押せるってあの打ちながら思うので本",
    "8:50": "本当になんか1人1人本当に輝いていて、 あの、喋れば喋るほどですね、いろんな 魅力が出てきて、本当に全員のことをこう",
    "8:57": "やってご紹介したいんですけど、ま、 遺かせ、あの、ここ今スタジオは東京に あるんですけど、ま、北海道から福岡まで",
    "9:05": "ね、え、皆さんここになかなかもらうのは 難しいので、あの、Zoomで繋いだりと",
    "9:10": "かしながら候補者をフィーチャーしていき たいと思いますので、我々も頑張みを応援 したいと思ます。やましょう。やっていき",
    "9:17": "ましょう。お早速スパチャいいただきまし た。 ありがとうございます。さすが可愛い。ありがとうございます。",
    "9:25": "あ、こうやってあのアんの君とかこうやってスパチャを読んでとおったわけですね。",
    "9:31": "いや、そうですよ。もう いやあ、なんか3 日経ちましたね、公示日から。",
    "9:38": "うん。うん。ど、どうですか?この3 日か。なんか僕はずっと走りっぱなしでなんかもうずっと引いて感じ。",
    "9:44": "いや、そうですね。うん。いや、目ま苦しい。 本当に面苦しい。",
    "9:50": "ま、今日はね、結構なんか緩い配信でもいいと思ってるんで、本当に色々話せたらと思ってるんですけど、なんかね、今配信本番中ですけど、今がもしかしたら",
    "10:00": "1番はあって1 息つけてる。そんなぐらいなんかずっと駆け抜けてたと。そんな 3日間だった気がしますね。うん。うん。",
    "10:08": "そうですね。いやあ、いろんなことあったな。すでに いろんなことあったね。",
    "10:13": "すでにあった。あった。初日をちょっと 振り返ってみるのもちょっとやってみたい と思っていて、もう皆さんあの朝一朝8時",
    "10:19": "から8時半ぐらいですね、各都道府県の ですね、えっと、選挙管理委員会に行って 大体県庁なんですけどいて、あの向上しま",
    "10:26": "すっていうとこで、あの処理手続きをして ですね、それが終わった瞬間からあのもう",
    "10:31": "みんなビシっとその選挙ポスターのですね 、あの貼る番号も各都道府県違うんです けど、そのここの都道府県はここの番号に",
    "10:38": "貼ってくださいっていうのが知らされて ですね、もうそこから活動が一気に始まっ たわけですけど、もうほ",
    "10:43": "同時期にね、バーって始まったんでね、えっと、東京は渋谷からスタート しましたね。で、私、あの、小林は千葉から出ておりまして、あの、松戸駅前から、これ実は私の地元だったんですけど、この私の地元であるこの松戸駅前から第",
    "10:57": "1 世することができて本当に嬉しかったです。で、ほん、なんかバタバタしてて、なんか喋りたいこと多すぎて、なんか早口になっちゃってるから、もうちょっと落ち着こうかな。あ、スパチャマありがとうございます。いいね。ありがとうございます。",
    "11:05": "[笑い]",
    "11:12": "ありがとうございます。 あ、 あのね、結構ね、あの大事なコメントがいいてますね。お、",
    "11:20": "えっと、ご質問。えっと、大阪府民なんですが、比例の投票用師に",
    "11:26": "チーム未来野高弘を書けばいいですかみたいなところをご質問いただいてるんですけど、い",
    "11:31": "質問、 これはですね、まず比例代表って何だろうっていう話をですね、しないとよくわからんですよ。",
    "11:39": "うん。解説しましょう。はい。えっと、 参議院選挙というのは選挙区の候補を選ぶ",
    "11:46": "こう、ま、例えば千葉県だったらこ、ま、 政党もしくは比例で出ている候補を選ぶ",
    "11:53": "比例代表の投票というのがあります。で、 比例代表というのは、え、チーム未来、",
    "12:00": "未来と書いても良いですし、え、ア野高弘 と書いてもちろん良いですし、ま、実は私",
    "12:07": "も出てんで、高山サと書いてもオです。 で、これ、あの、どうなるのっていう話なんですよ。え、未来と書いたり、チーム未来と書いたり、アノと書いたり、高山と書いたり、結果どうなるって言うと合算されます。",
    "12:22": "うん。 なので、あの、ま、アンヌのと書いても未来と書いてもチーム未来にきちんと力になります。お願いします。ていう感じです。",
    "12:32": "で、え、ま、そんなわけでですね、あの、 是非チーム未来、そして安野高弘、え、",
    "12:39": "あとスラヘ太郎ですね、え、覚えて いただきたいっていうことなんですけど、 お、これやっぱあの、いろんな政党とか",
    "12:47": "政治家の人が1枚目はこれ書いて、2枚目 はこれ書いて言ってたりするんですけど、 ま、そもそもルール複雑ですよね。そう",
    "12:53": "ですね。なんかあの選挙って言うと誰か 1人の何かを書くもんじゃないか、1 枚じゃないかってやっぱあると思うんで、",
    "13:00": "あの、ま、もちろんね、あの、毎回選挙行ってて、いや、知っとるよっていう人はいると思うんですけど、あの、ま、我々むしろ、あの、普段行かなかったけど、あの、今回は行ってみようかなみたいな人も是非ね、行って欲しいと思ってるんですよ。",
    "13:13": "やっぱあの投票率上げるのめっちゃ大事だと思うので、え、ま、せっかく、ま、権利というかあるんだから、ま、これあの是非チーム未来入れて欲しいですけど、ま、仮にそうじゃないとしても、あの、絶対選挙区行ってほしいと思ってるので、あの、皆さんよろしくお願いします。",
    "13:29": "お願いいたします。 いや、この選挙我は私もですね、この失バ",
    "13:36": "するのはさすがに今回が本当に生まれて 初めてなんですけれども、知れば知るほど ですね、この仕組みに対する改造度が",
    "13:43": "上がっていってですね、そもそも衆議院と 参議院の違いみたいなところも結構改造と",
    "13:49": "高まったんですね。 あの、そうですね、なんかこの選挙の話を絡めていくとですね、えっと、そもそも仕組みは複雑なんですけども、この衆議院っていうのは人気は",
    "14:00": "4年で解散があるんですね。 だからマックス4 年とも限らないっていうのが衆議だから、より直近の、え、民が反映されやすいって言われてるのが多分衆議院なのに対して参議院、今我々が頑張ってるこの参議院っていうのはですね、人気は",
    "14:15": "6 年あってですね、こっちは解散がないんですね。 うん。うん。で、かつ3年きに選挙はあっ",
    "14:21": "てですね、3年ごとにこの参議院議員の、 え、議跡の半分を入れ替えてくと、えっと",
    "14:26": "、3年ずつ半分ずつ入れ替えてくという、 そういうのが参議院の仕組みになっている と。で、その半分の入れ替えのうちこの各",
    "14:33": "都道府県の選挙区と比例代表っていうのが さらにこの2分割されて、今我々は私は",
    "14:39": "千葉駅から出てて、高山がえっと比例から 出てるというそういう仕組みやってるので 、え、投票用紙も2枚あると、そういう",
    "14:46": "仕組みであるということをですね、え、 解説できるようになったのは割とつい最近 で",
    "14:53": "やっぱね、こう当事者というかね、あの、 出場をするとこれ出場したってことは、え",
    "14:58": "、どうやって選ばれるってことって思い ますもんね。そうですね。やっぱりあの 友達とかからもあ、応援してるよって名前",
    "15:05": "書けばいいんだよねって言われるんです けども、あ、例えばその彼はですね、あの 千葉県に住んでなかったんですよ。だから",
    "15:11": "千葉に住んでないと小林集平とは書かけ ないからね伝えたいと、あ、そうなんだ、 知らなかったとかあのコメントいただける",
    "15:16": "とでやっぱね、ま、そんなもんだよなって 感じなんですけども、もう是非2枚目は あの未来て書いていただくところを覚えて",
    "15:22": "いただけるとね、本当にあのみんなの応援 になりますので是非応援をお願いしたいと 思っております。お願いします。",
    "15:28": "をいただきました。 えっと、ノーの全体作戦会議の",
    "15:35": "Zoom のリンクってあれ何だったんですかね?ここ見れば大丈夫?これ分かります?",
    "15:41": "あ、えっとね、これ多分うん。 あの、",
    "15:46": "我々あの、サポーターさんと作戦会業する ぞっていうことをですね、あの、これまで",
    "15:52": "やってきたんですが、あの、いよいよ選挙 期間が始まったので、あの、みんなここに",
    "15:58": "集まって欲しいっていう話を、あの、させ てもらうのが多分めちゃめちゃ直前に ごめんなさい。なってしまいましたって",
    "16:04": "いう感じですね。はい、ありがとうござい ます。そしてもう1個来ています。 スラックでマニフェストの件お手数をお",
    "16:11": "かきしました。 サポーターだったから知れた内幕でした。応援しています。ありがとうございます。はい。あの、ま、コメントいただいてね、ちょっとやり取れさせていただいたんですけれども、ま、これあのやっぱりあのチーム未来のサポーターさんめちゃめちゃマニフェスト見てくれてるんです。",
    "16:28": "そう。 で、マニフェストに関する発信を追いかけてくれてるんですよ。 で、これはもうめちゃめちゃあの、ま、あの、すごいことだなと思うんですよね。",
    "16:39": "だって、ま、去年と戦もそうだし、ま、 未だに、ま、そういう声、ま、なくはない",
    "16:44": "ですけど、ま、そのごまね、あの、細かい こと言うてもみたいな、ま、制作の話で",
    "16:51": "どれだけるんだみたいなこともあったり すると思うんですけどいやいや本当にこれ はもう有権者を舐めてはいけないというか",
    "16:57": "、めちゃめちゃ見てくれている。いや、 本当にありがたい話で本当にありがたい。",
    "17:02": "ま、あの、我々ね、あの、本当に皆さんの 声ご意見いただきながら、ま、こう、",
    "17:07": "ブラッシュアップアップデートしていこう と思って、え、いるというところもそう ですし、ま、あの、我々の発信もね、",
    "17:14": "まだまだ至らないところ、あの、ずだだっ たりとか、あ、これちょっと認識違ったよ ねとか、ま、やっぱあったりすると思うの",
    "17:21": "で、ま、そこ、ま、ブラッシアップして いきたいなと思いますね。ありがとう ございます。そして、今、あ、新たに",
    "17:27": "いただきました。ありがとうございます。 次長、ポスター張り切るために業者を使ってやってもらえませんか?晴れてないと放扱いになってしまいます。",
    "17:35": "これは悩ましい問題で 悩ましいですね。 えっと、ま、リアルな話をすると、ま、あの、予算がやっぱりかかりますというところで、これはやっぱりあの、ま、既存の政党であれば、ま、それこそ我々言ってますけど、ま、あの、政党交付金とか、ま、生徒の運営資金ってこう純宅なものがあって、いや、もうね、即業者さんでるでしょうみたいなのが当たり前みたいなところが、ま、あったりするんですけど、ま、我々の体制だとなかなかそれも難しいところがあるというのはちょっと現実っていう感じで",
    "17:47": "[音楽]",
    "18:09": "ですね。 うん。うん。うん。 もうできる限り頑張るしかない。ただこのポスターマップ皆さん見たことある方多いと思うんですけれども、もう日々日々凄まじいで貼り付けが進んでいてですね、あの参加された方、ここ見てる方にも多分きっといらっしゃると思うんですけども、なんか凄まじい勢ますよね。",
    "18:28": "なんかすごい 我々去年あの去年のトップポスターマップ私も開発に携わっていたんですけど、あの最初の東京都知の時のスピード感とはなんか全く違うものを感じますね。えっと本当に東京都ですとあの初日から小笠原初島が",
    "18:44": "100% 張り切れてるというなんかね、なんか今までとは全く違う景色が見れていてですね。",
    "18:51": "いや、これは凄まじいぞというところで本当になんかドキドキワクワクみたいななんか次はどこが一気に貼られるんだろうみたいなあ日々感じております。そして私自身もですね、もうどんどん張っていくぞみたいな行く先々ですね、見つきしたい。あ、カ、あの、カレンダーじゃない、あのポスターの看板けって言って、あの、各方者のやつが貼られてるかみたいなところすごい気になるようになりましてですね。",
    "19:16": "なんかちょっとあれ、あ、発見たいな宝探しみたいな気持ちになってちょっと楽しいんですよね。",
    "19:22": "いやあ、もう本当すごいですよね。だって去年の途中戦は最初はこう東京だけでも期間中に全部行けないんじゃないかな。",
    "19:34": "いや、もうね、無理でしょみたいなところが、ま、正直あった中で、なんか途中からあれ、これ行けるんじゃないかみたいなところでもうどんどん盛り上がってもう全部張り切るっていうなので、いや、これすごく大事なのはこれ今アクションボードあのポスターの進捗率が見えるじゃないですか。",
    "19:56": "うん。で、ま、東京がもうものすごい勢い でこう上がっていくとで、他の県の方ん、",
    "20:03": "これは大丈夫なのかって思うと思うんです けど、これまさに我々が去年の夏に見てい",
    "20:08": "た景色でここからもうググっと上がって いくとあの",
    "20:13": "なので、あの是非ですね、ちょっと一緒に 頑張っていきたいなっていうところを よろしくお願いいたします。さあ、続々",
    "20:20": "とスパチャもいただいてます。ありがとう ございました。そのよくわからないという 感覚は忘れないで欲しいですです。中心と",
    "20:27": "なって動き続けると外の感覚忘れがちです 。いや、これはマジでおっしゃる通りだと 思います。やっぱりこのやってみなきゃ",
    "20:34": "分からないことってすごくたくさんあるん ですけど、この最初の分からないという この気持ちって本当に誰しも最初はある",
    "20:42": "はずで、これを詳しくなってくとですね、 それを忘れがちなっていうのは本当にあの 感じるところなんですよね。あの、実は私",
    "20:49": "の本業がウェブエンジニアで、特にこの weエンジニアの中でも、あの、画面に",
    "20:55": "移るフロントエンドというと開発が私結構 得意なんですけれども、あの、この エンジアとかデザイナーってですね、自分",
    "21:02": "で作った最初のえっと画面って、えっと、 最初は自分でも作ってるから、えっと、",
    "21:08": "うん、よくわかんないってなるんですけど 、見慣れてくると分かってきてですね、 最初のこの違和感とか分からないって感覚",
    "21:13": "が抜けてしまうんですよね。なんかこの 最初に見た人だからこそ分かるこの違和感",
    "21:19": "っていうのはすごく大事な貴重な意見でし て、この分からないという気持ちは本当に",
    "21:25": "貴重で、えっと、我々も多分あのプロに なってくというか、詳しくなればなるほど どんどん忘れていってしまう。この感覚は",
    "21:31": "大事にしなきゃいけないから、よ、この 分かりやすく伝えるとかシンプルにする みたいな取り組みは本当に我々頑張なと",
    "21:38": "思っておりますね。うん。そうですね。 さあ、ま、もっともっと来てます。 ありがとうございます。",
    "21:44": "え、ポスターマップの進捗合を毎日共有したら勢いがある塔なんだなと思ってもらえるかもしれませんね。しれませんね。",
    "21:53": "いや、勢いもうありますからね。 うん。もうど凄まじいよね。 いや、すごい、すごい、すごい。",
    "21:59": "ありがとうございます。さあ、お 2 人の自己紹介と意気込みを改めて聞きたい。全国比例は個人名を書いてもいいんですか?応援してます。じゃあ、せっかくなんで高山さんから自己紹介もして欲しいですが、先に、え、全国比例は個人名を書いてもオッケーです。",
    "22:13": "ただ2 枚目の神にいいのはですね、えっと、我々チーム未来は 3人比例代表がいますので、",
    "22:19": "2 枚目に書いていいのは安野高弘、高山、高山、菅田",
    "22:25": "A太郎の3 人、もしくは押しであればチーム未来と、え、書いていただけると、えっと、全員の応援になります。",
    "22:32": "はい。 じゃ、せっかくなで自己紹介お願いします。 はい。そんな、あの、全国比例で名前が書かける高山里と申します。",
    "22:39": "かけます。えっと、自己紹介ですね。 う、なんだろう。",
    "22:46": "もう追い立ちから行ってもいいんじゃないですか? 追い立ちから。追い立ちから。えっと、あ、そう、そう。 あの今回の選挙の第1世、私はあの兵庫で",
    "22:56": "あの兵庫から出てる前田みさんと一緒に あったんですけど、元々私あの関西の出身",
    "23:02": "でして、あの京都で、え、小学生の頃まで 育ちであの神戸で中学校高校と過ごし",
    "23:12": "やってましたね。 で、中学高校時代は何をしてたかって言うと、ま、でもね、あの、イゴ部だったんですよ。イゴ、",
    "23:20": "イゴ。ほう。 そう、そう、そう。ボードゲームとかね、イゴとか好きで やってて、で、なんかあの大会に出たりとかしてました。",
    "23:27": "うん。なんとじゃあかなりお強い。 兵庫県代表。 兵庫県代表ちょっとちょっとさ、このさらっと凄まじい面白い情報今は今は今はあの兵庫を代表してる前さんだから。",
    "23:41": "あ、そりはそうね。そ、そう。そう。そう。 なんとまあそうなんすよ。 いゴイゴ教えてください。今度面白いす。面白いでやっぱ面白いのはあのイゴもゲームとしてあの面白いし未だにやるんですけどやっぱりこのイゴって私がそれこそ部活でやってた頃はあのコンピューターというか",
    "24:01": "AI は全然弱くてまあなかなかこいつらには負けないだろうと思ってたわけですよ。 [笑い]",
    "24:07": "思ってたわけなんですけど、今や世界で 1 番強いプロも勝てないと。でもそれでもなおイゴってめっちゃ面白いゲームでっていうのはなんかすごいあの視さ深いというかなんか面白いなって思いますね。",
    "24:20": "うん。うん。うん。うん。うん。 なので、ま、なんかある意味その今世の中にこう [音楽]",
    "24:25": "AI の波が来てるぞみたいな話をこうなんかまた違った感覚でその自分がこう部活である意味結構頑張ってたあ、業界であのなんか",
    "24:37": "AI さんっていうなんか強い人が出てきた。 これ多分業界で今感じる人いるんだと思うんですけど、",
    "24:43": "ま、でもそれでもやっぱり未だにこうイゴのプロとか将棋のプロって注目されているしゲームは面白いしでその",
    "24:51": "AI を一緒に使っていくことによってもっと強くなるみたいな あ、まあなんか世界になってるなみたいなところでちょっと考え深いですね。",
    "24:58": "なるほどな。なんとい子がお好き。 そう。で、ま、その後、ま、大学で、大学から東京に、ま、出てきまして、",
    "25:04": "[音楽] で、大学で、ま、そう、経済ですね、経済学部だったので、なんか、ま、それこそなんか年金とか財政とかなんかシミュレーションをやったりやらなかったりして、",
    "25:20": "じゃあもう大学生の頃からこの年金とかにつってもがっつり研究されてたと。",
    "25:25": "ま、がっつりそうですね。 ま、ちょうどなんかそういうマクロ経済の、ま、ゼミというかだったので、ま、大学と大学院とですね、",
    "25:36": "え、やりまして、え、で、あの、コンサル業界に入って、ま、これアノ野さんと同じ会社だったんですけど、おで、あの、いわゆるコンサルティングというのをやっていて、で、私結構製造業のお客さんが多かったんで、で、製造業のお客さん多いと面白いんですよ。 [音楽]",
    "25:53": "あの、もちろん、あの、本社東京にあったりとか大阪にあったりとか大きい会社さんあるんですけど、生産拠点って工場って日本全国各地にあるじゃないですか。なので日本全国とこ行くんですよ。",
    "26:06": "お、 これ本当に今に近い気持ちであのなんか毎週そのじゃあの来週は九州の行きますとか、 [音楽]",
    "26:15": "あ、来週はあの、名古屋に行きますとか 飛んでばっかですね。 そうあってなんかすごいね面白かったんですよね。",
    "26:22": "で、実際その、ま、物づりのそれこそね、あの、会社入った時って",
    "26:27": "20 代の、ま、若者が突然やってくるわけじゃないですか。 うん。うん。うん。 で、もう本当にその道何十年やってますみたいな、あの工場の職人みたいな人に",
    "26:38": "あの色々教えをこいながらま、でもこうご支援するっていうことでなんか色々やって、え、ま、プロジェクトをやってきたみたいなことまして",
    "26:47": "で、なんかその後あの AIの仕事にですね、あの転じて、え、",
    "26:52": "AI をいろんなに導入するぞみたいな仕事しばらくあり、",
    "26:57": "おで気づいたら離婚行していまし と、なんか急に飛躍しませんでした。そこのそ飛躍に何があったのかで。い",
    "27:07": "や、ま、やっぱりそのきっかけは去年の夏にあのアナさんの栃事戦というところでですね、あの、ま、お手伝いさせてもらって、え、なので、あの、え、なんか突然ね、あの、来たわけですよ。",
    "27:21": "あの、栃事性に出ようと思うんだけどってメッセージが突然、あの、友達から来た時の感覚、あのね、皆さんそんなにまだ経験したことない人いるかもしれないですけど独特の気持ちになりますよ、やっぱ。",
    "27:34": "なるほどね。これはなかなか体験できないですね。 そう、そう、そう、そう、そう、そう。で",
    "27:40": "、ま、でも、あの、皆さんご存知の通り、 ま、あの、アの高弘って誰だってところ",
    "27:47": "から、ま、こう色々ね、あの、指示して いただける方が広がって、え、で、ま、",
    "27:53": "その後じゃあこの取り組みをどう広げて いくんだっていう話の中で、ま、色々その",
    "28:01": "デジタル民主義広げていくぞみたいな話も やりましたし、ま、色々検討していた中で",
    "28:07": "これチームを見えた おお、暑い。こ、そう、暑い。 いいですね。我らが幹事長、高山哲は経済学のプロフェッショナル、そして暑い思い、そしてイゴのイゴの代表。",
    "28:22": "いゴね。 あとはやってましたね。 なん結構候補者もちろん演日では制作を訴えたりとかをよくするんですけれども、その訴えていないこのオフショット的なこの実は意めっちゃ得意なんだよみたいななんかそういうの深ぼれるとなんかもっとね方に資金感持ってもらえてね",
    "28:41": "なんかもっとそういうのをなんかねなんかもっと緩い感じでえっともし知っていただけたら嬉しいんじゃないかなと思っております。",
    "28:50": "ちょっと私いっぱい喋りすぎちゃいましたけど、これあの討論会バージョンの自己紹介もお願いしますっていうスパチャい頂いてるんですけど、",
    "28:58": "じゃあお願いします。討論会に出る予定の ちょっと待ってください。ちょっと待ってください。ちょっとまだ心の地味ができたいんでちょっとそっちは任せてます。",
    "29:05": "[笑い] いや、これですね、あの、今後、あの、",
    "29:10": "情報解禁されると思うんですけど、あの、 ま、チーム未来の候補者もですね、あの、",
    "29:16": "討論会にこれは、ま、選曲ごとに、ま、 すでにあの、呼んでいただいてね、あの、",
    "29:22": "ま、皆さんもあの、出てるの知ってるよ みたいなところもあるんですけど、 まだまだこれ選挙期間中も出ます。なので",
    "29:30": "、あの、是非お楽しみにしてくださいと いうところですね。頑張ってまいります。 はい。",
    "29:35": "あの、出るんです。出るんです。そう、出るんです。既に他のあのチーム未来候補者も討論会出てたりとかしてですね、本当にいろんな政策について他の候補者の方と討論されていて本当に皆さんもう、もうバッキバキですね。決まってましたね。",
    "29:51": "決まってるね。 うん。ちょっと私ももう頑張ります。はい。さあ、えっと、一通りスパチャは読み切ったかな?",
    "30:01": "うん。うん。 待って。私の自己紹介しないね。 そう、あのゆいバージョンでもバージョンいや、ゆいバージョンがいいな。ちょっとキリっとキリっと自己紹介難しいので、あの、小林集平です。よろしくお願いいたします。えっと、私は、えっと、どっから話せばいいんだろう?あ、追い出し。えっと、あ、そう、私生まれは東京の勝金町というですね、あの、一応東京とないですか、あの、千葉と東京の、あの、本当に県みたいなところで生まれてですね、あの、金町はあの、勝です。",
    "30:33": "あの、あの辺は、あの、こちカメとか虎ラ さんとかが有名なあの辺ですね。で、えっ と、生まれました。で、あ、割と小学生",
    "30:41": "入り、入った頃にですね、あの、お隣の 松戸駅ってとこに引っ越してですね、ここ から千葉県になりましたと。で、ここで",
    "30:48": "あの、小学校時代と中学校時代を過ごして ました。私結構あの、多趣だったんですよ",
    "30:54": "ね、小さい頃から。あの、小学校では、 えっと、実はサッカーと陸場をやって、",
    "31:00": "あと水源もやってたかな。え、をやって おりまし。 て、あと、あの、放送部員でしたね。お、",
    "31:07": "はい。はい。で、えっと、中学校はね、バレーボール部に入っていてですね、ま、私はそんなに強くなかったんで、結局主身とか復とか、あの、マネージャー的なことをずっとやっておったんですが、一応レフトアタッカーとしてずっとあのバレーボールをやっておりました。",
    "31:25": "で、高校はですね、あの、千葉県、千葉市 にあるですね、あの、高校に進学をして おりまして、で、この頃私流れ山市に",
    "31:32": "引っ越してるんですけど、流れ山から、 えっと、千葉駅ってですね、あの、片道1 時間かかるので、あの、よう毎日、え、",
    "31:38": "通学したなって今となっては思うんです けれども、あの、西船橋に乗り換えてです ね、あの、西千番の近くにあるあの高校に",
    "31:45": "通っておりました。で、えっと、ここでは 僕は結構帰宅部でして、あの、実は、あの",
    "31:50": "、別に夕派派の話じゃないんですけど、 むちゃくちゃ貧乏だったので、もう自分で な何とかしなきゃいけないっていうところ でですね、あの、ずっとコンビニバイトを",
    "31:57": "やっておりました。で、えっと、実は私 多分あのチの中では唯一の高卒なんですよ",
    "32:04": "ね。あの、大学には行ってなくてですね、 この後はもう、あの、結構高校卒業した後 はもうフリーターとして結構彷徨ってて",
    "32:10": "ですね、あの、カラオケのバイトとかを ずっとやっておったわけですが、あの、手 に食をつけないと食っていけないぞと",
    "32:17": "いうっていうところで、えっと、映像学校 にですね、あの、進学をしまして、ずっと 、えっと、映像の、あの、カメラの勉強を",
    "32:23": "しながらですね、いろんな撮影現場に行っ ておりました。結構有名なアーティストの 方のミュージックビデオの撮影だったりと",
    "32:30": "かですね。あの、えっと、バスケットとか の大会の試合の生中継とか、えっと、",
    "32:35": "ライブのあの配信みたいなところでずっと あのよくあれです。あの舞台とあの観客の",
    "32:41": "最前列の間になんかレーンとかあるじゃ ないですか。あそこでもうずっとカメラを 担いでみたいなことをずっとやっていて",
    "32:47": "本当にあの1日24時間カメラを担いで あのあっちこっち行くみたいなあの早朝4",
    "32:54": "時ぐらいにですねあの新宿駅前にですね あのロケバスがめっちゃ並んでるんですよ",
    "33:00": "。でどのロケバスに乗るんだろうって ところから1日が始まるんですけどで乗っ てですねわかんないとこに連れてかれるん",
    "33:06": "ですよ。 したらほんと山梨の山奥のよくわかんないとこに突然放り出されてここが今日のロケチとか言われてよくわからないまにカメラを回すみたいなあのそんなことをずっとやっておりましたと。",
    "33:18": "で、なんで今エンジアなのかって話なん ですけど、ちょっとですね、この映像の とある現場がですね、このITK企業の、",
    "33:25": "えっと、生放送現場だったんですけど、 そこで僕はカメラマンをやっていたらです ね、そこの現場の人にですね、お前面白い",
    "33:32": "からうちの会社来いよって言われたことが あって、ああ、いいじゃないですかと思っ て、じゃあせっかくだからそこの会社の",
    "33:37": "面接を受けようと言ったら、いや、うちは カメラマンとかいらないから、いや、うち はエンジニアしか募集してないんだって",
    "33:43": "こと言われてですね。 ほうとエンジアですかって言って、あの、実は私趣味で結構プログラミングをその頃あのやっていた時期があって、あの、意外とそれがですね、ちゃんとあの、受きこえができたみたいな、そういう経緯もあってですね、あの、とあるあの大手のあの、なんでしょう、動画配信サービスの会社に、えっと、金務をしました。あの、分かる方分かると思います。",
    "33:59": "[音楽]",
    "34:05": "あの、画面の上にコメントがバーって 流れる、あの、あの、面白、おかしい、 あの、ブサービスのあそこの、えっと、",
    "34:12": "見える部分の開発をやっておてですね、 まさに、あの、コメントが流れる分のあの 、アルゴリズムの開発とか結構携わって",
    "34:18": "当時はおりましたと。で、そ、そこの ウェブサイトをずっとやってですね、もう そこで知り合った本当にエンジニアとか",
    "34:25": "あの先輩の方々に本当に叩き上げられたと いうか、そこで一気にエンジニアという、",
    "34:30": "えっと、職にですね、転じてですね、えっ と、今日まで頑張っておるというところ ですね。で、その後は、え、結構あのメガ",
    "34:37": "ベンチャーだったりとかAI スタートアップみたいなところを点々とし ながらですね、主にフロントエンドという",
    "34:42": "この画面に見える部分の開発をずっとやっ ておりましたと。で、えっと、なぜここで",
    "34:50": "そうチーム未来へ一気に飛ぶのかって話な んですけれども、実はこの中学ぐらいの時",
    "34:57": "にですね、ア野高弘を僕は一応認知はして いたんですね。あの、オンラインの掲示板 で、えっと、学生のプログラミング好きな",
    "35:06": "人たち集まれみたいななんか2チャンネル みたいな掲示板が当時あってですね、そこ で同い年の安野の高弘偶然見つけるんです",
    "35:13": "ね。これがある意味初めての出会いだった わけですよ。だから実は僕と安野高弘の 出会いはネット上の掲示板なんですよね。",
    "35:22": "これもなかなか変な、えっと、関わりなん ですけれども、ま、あの、エンジアとして 結構20年ぐらいのあの繋がりは一応あっ",
    "35:29": "たというところで、で、安野高弘が、えっ と、突然ですね、えっと、テレビ見てたら 、えっと、ニュースに出てくるわけですよ",
    "35:35": "。あの、去年の夏の途中戦に出馬しますっ ていう、あれ、見たことある、あ、あんの 高弘じゃんと思って、もうお茶を吹きこし",
    "35:42": "てですね、あの、すぐあの、DMをするん ですよ。なんか手伝えることないって言っ たら、あ、彼は言うんですよ。あの、いや",
    "35:48": "、私は自動運転の未来は絶対に来るから。 あの、私は免許を持ってないんだけど、 選挙を運転するためにはですね、免許が",
    "35:55": "必要だから力を貸してほしいって言われる んですよ。ほうと。で、そこでですね、僕 は初めてですね、あの、選挙専門のあの",
    "36:04": "業者に連れたあの担当の方とやり取りして 生まれて初めてですよ。選挙レンタルした",
    "36:09": "ことなかなかないですよね。あの、 あるんですよ。 そう、そう、そう。あの、我々もうあのね、",
    "36:16": "2回目で慣れちゃいましたけど 選挙をそのいろんな政治家さんに貸してる貸したやっぱあって、",
    "36:23": "で、あの、選挙だからあの車の上にね、あの、 お立ち台というか、あの、台が乗ってたりとかスピーカー乗ってたりするんですよね、これね。",
    "36:31": "そう、そう、そう。で、高さがあって、あの、重心が上にあるから運転が普通の車よりはかに難しいんですよ。それじゃですね、あの、いわゆる効果をくぐる時に、あの、高さ制限ってあるじゃないですか。",
    "36:43": "ついゆっかり疲れて、えっと、低いところ を通過しようもんなら、ま、第三次になっ てしまうので、普段使わない筋肉を使うん",
    "36:50": "で、普通の車に全然運転難しいんですけど 、えっと、もうこれはもう頑張んなきゃ いけないということで、去年の土地戦は実",
    "36:56": "は私選挙の運転をずっとやっておったって いうところで、実はこのチームみたいの",
    "37:01": "全身チームあんのでこういう携わりをして いたと。あとは私エンジニアでもあったん で、あの初期のあのポスターマップですね",
    "37:07": "。皆さんあの見ていただいた方もいると 思うんですけど、あれの開発も実は並行し てやっていたりとか結構あれこれやって",
    "37:13": "おりました。で、土地戦が終わって、ま、 1息着たと思ったら今度はですね、えっと 、DD2030、えっと、デジタル民主",
    "37:21": "主義2030というですね、あの、 オープンソースでこの政治の世界を良くし てくためのいろんな様々の取り組みをやっ",
    "37:27": "ている、えっと、中立な期間が、えっと、 安野高弘が立ち上げたんですけども、ま、 そこに私も参角をしてですね、え、校長",
    "37:35": "AIというブロードリスニングツールの 開発であったりとか、ポリマネーという ですね、お金の見えるかみたいな、えっと",
    "37:41": "、開発それぞれ携わっておりました。 それぞれあの、今もしかしたら、あの、 見れる方いるかもしれないんですけど、",
    "37:47": "あの、画面を私が最初作っていたやつでし て、ま、これはあの、本当にあの、他の方 とかにもあの、お使いいただけたりとか",
    "37:54": "ですね。本当にあ、これはテクノロジーの 力で、え、社会はちょっとずつだけど良く なるぞっていうここでかなり実感を得る",
    "38:00": "ことができたんですね。あの、エンジニア と政治って結構問われると思うんですけど 、このテクノロジーを使うことでこう政治",
    "38:07": "の世界を全然よくできるなっていうのを 本当に肌で感じた瞬間でして、これはあの",
    "38:13": "私でもできることがあるぞっていうところ でですね。で、ちょうどその頃何野高弘 未来を作るぞというところですね、お",
    "38:19": "声がけいただいて、私も高山とあの面接を させていただいてですね。ね、あのいや、",
    "38:25": "私は汗を、汗をかくのはとても多分よく 知ってたと思うんです。もう愛しマ汗だら",
    "38:30": "たるんでしたね。 もう汗かくか多分クリアしてたと思うんですけど、あの、ちゃんと手を貸して汗を流せるつところで、あの、私もこうやって千葉県からあの、出話をすることに今なって今日に至るとそんな経緯でございます。はい、あの、改めてよろしくお願いします。お願いします。",
    "38:47": "はい、ありがとうございます。ちょっとスパは聞いてた。来てる?今来てる。ありがとうございます。うん。小林エさん喋りがうますぎます。ありがとう。えっと、是非ご自身のライブを毎日やってください。ファンつけますよ。やりたいよね。",
    "39:00": "いや、ライブやりましょう。 やりたい。やりたいけど僕そうなんで普段 ね皆さんをヒューチャするためにですね、",
    "39:06": "この機材今日も自分で準備したんですけど 、この機材準備だったりこのじゃ今から 配信開始ですみたいなところに裏側におる",
    "39:12": "のでですね、もしかしたらですね、この 小林さん、え、出てって言っていただけ たらですね、突然あの、カメラの上から",
    "39:18": "ひょこっと手を振るぐらいはやりますので 、あの、もしよかったら、あの、明日以降 も毎日この配信しますので、是非、あの、",
    "39:24": "小林集平覚えて声かけていただければはい 、ぐらいはやるので、是非声かけて いただければと思います。ありがとう",
    "39:30": "ございます。はい。自己紹介としてはいい 感じなんじゃないかな。そうなんです。 確かにあの私相対的に露出ておっしゃって",
    "39:39": "いただくあの千葉のサポーターの方 いらっしゃると思うんですけど、ま、それ はそのはず。あのカメラの後ろにいる人は なかなか映らないっていうのがあるんです",
    "39:45": "けども私も昨日からですね、候補者ですの でいやもうカメラとかやってる場合じゃ ないんですよ。 本当んどん前に出てですね、どんどんみんなに認知される活動に本当に念しなきゃいけないと思ってるんで、ここはもう反省でもあり、えっと、挑戦でもあり、もうどんどん頑張っていきますので、あの、私フリー素材なんで、この期間中、あの、見つけたらもう是非一緒に写真撮りましょう。もうどんどんアップしていただいて大丈夫ですんで、是非応援よろしくお願いします。はい、ありがとうございます。コメントっちゃ来てくる。可愛い。",
    "40:11": "そう、なんかね、僕今は、えっと、選挙 期間中なんで、この襟リ付きのこれGUで",
    "40:17": "買ったやつなんですけど、このミント グリーンのやつを着ていたんですが、え、 選挙期間前はですね、結構黒コに手してい たので、結構ラフな格好で、え、皆さんの",
    "40:24": "前に出た機会もあったと思うんですけど、 ここにですね、あの、雲のあの絵の、あの 、あれ友達が書いた絵なんですけど、あの",
    "40:32": "、よく僕あれを大好きで毎日着てるんです けど、結構あのTシャツ何あれ可愛いねっ て言っていただけて私も嬉しいです。そう",
    "40:39": "、実はあれはですね、そう、友達が作って くれたすっげえ可愛いやつなんで、 なかなか見つけることはできないんです",
    "40:44": "けど。そう、是非見つけてください。はい 。僕はなんかチーム未来の可愛いキャラ",
    "40:50": "路線なのか、裏方路線なんかちょっと 立ち位が曖昧なんですけど、まあ何でも やってる人っていう感じで応援して",
    "40:55": "いただければと思っております。ちょっと 僕の話も長くなっちゃったな。",
    "41:01": "なん、えっと、普段何話したらあと 普段はま、でもあの明日以降のチーム未来の話もありますね。",
    "41:09": "ああ、そうですね。動き紹介したいです。いや、全国紹介したいですよね。 したい。うん。 したいんですが、ただ、あの、明日の午前中、今、あの、ま、今から数えて",
    "41:16": "[音楽] 1番すぐ何があるかってことですよ。",
    "41:23": "うん。うん。 東京都内で。東京都内10時10時。",
    "41:29": "東京都内文教区民センターでチーム未来の演説会があります。東京を住んでらっしゃる方、東京にま、来れるかなみたいな方、あの、是非ね、いらっしゃってほしいですね。",
    "41:43": "ぜひ来てください。お時間許す方。 いや、これ、あの、何がいいって、あの、いや、皆さん本当に演説来てくださってありがたいんですけど、暑いと。",
    "41:53": "暑い。これ落ち着いて、え、安野高弘の 等々ですね、聞ける会であるというところ",
    "42:00": "で、是非ね、あの、ま、文教区民センター というところで、あの、駅で言うと後楽園",
    "42:07": "駅とかが近いですかね。はい。やりますの で皆さんお越しください。是非お越し",
    "42:14": "ください。そう、なかなかね、あの、この 暑い中、円転中、演説級の長い時間だと",
    "42:20": "なかなか大変です。 こうやって落ち着いてね、あの、涼しいところでしっかりお話を訴える機会も結構重要だと思ってますので、是非お時間許す方是非お越しください。はい。その後は、",
    "42:31": "その後はえっとですね、え、ま、これあの告知も出てるかな。あの、え、当手安野高弘のスケジュールで行きますと、え、午後に、え、ラフーレ原宿前、原宿ですね。",
    "42:48": "うん。 で、大井町半急大井町ガーデン前で、え、玉田駅西口こうどんどん南の方にね、行って、",
    "42:58": "そうですね。そうですね。 で、え、神奈川は、え、川崎駅、西口、謎前",
    "43:04": "うん。うん。で、え、横浜駅相鉄口という ところでですね、え、ま、東京からあの",
    "43:12": "神奈川に、ええ、進んでいってで、あの 川崎横浜はあの神奈川のえ、川道町とあん",
    "43:19": "のかですね、演説させていただくという 予定になっておりますので、是非ですね、 え、ま、こう池かなみたいなところあれば",
    "43:26": "来ていただければと思います。お願いし ます。さあ、各候補者もですね、それぞれ 、えっと、様々なところで活動しておるの",
    "43:34": "で、あの、詳しくはですね、あの、各候補 者の、あの、SNSですね、Xなどで、 えっと、皇帝発信を頑張ってやってまいり",
    "43:41": "ますので、是非そちらもちしていただけれ ばと思っております。私自身はですね、 明日は、えっと、そう、午後からですね、",
    "43:48": "えっと、千葉の北西部松戸駅を規定にです ね、え、流れ山大鷹の森であったり、柏の",
    "43:55": "ハーキャンパス、そして最後アビ子の方 まで、えっと、北上する形でですね、え、",
    "44:00": "千葉県の皆さんにご挨拶に伺いたいと思っ ておりますので、是非お時間許す方、また",
    "44:05": "もしくはですね、この10時のあのね、 討論会、討論会じゃないや、えっと、なん",
    "44:12": "だっけ?10時の配信配 配信配信じゃないや。えっと、涼しいとこで演日、あ、個人演ですから終わった後ですね、もし千葉の方は、えっと、こちらにも是非足を運んでいただければと思っておりますので、是非お越しください。よろしくお願いいたします。",
    "44:18": "[音楽]",
    "44:27": "お願いします。はい。 さて、44 分になりましたので、なんか告知とか他にあります?今日はこれくらいかな?",
    "44:36": "告知はえっといや、あの、各地続々あるんですが、そう、あの、演説会ですね、東京都内以外も、あの、今、あの、どんどんあの、組んで、え、いますので、あの、そちらもですね、あの、注目いただきたいなと思っていますね。 [音楽]",
    "44:53": "[音楽] え、7月9日水曜日は、え、福岡で、え、",
    "45:01": "ここもあの当初の高弘がきます。で、え、 7月13日",
    "45:08": "ですね。13日は、え、午前中が愛知で、",
    "45:15": "え、午後が神奈川で今、あ、え、組んで いるというところなので詳細また、あ、",
    "45:22": "発信どんどんしていきますが、あ、そう いったところもですね、予定組んでいます よというところと、あと、あの、ガイド",
    "45:29": "演説の見通しもですね、え、ま、もう ちょっと、あの、これ、あの、もう最初ね",
    "45:35": "、あの、選挙期間開始のバタバタですごい いろんな方にご 迷惑かけちゃったんですけど、あの、もう少し見通しよく出していけるようにやっていきますのでよろしくお願いします。",
    "45:40": "[音楽]",
    "45:45": "よろしくお願いいたします。そうなんですよね。 もうあちこち回りたすぎて結構あのなんて",
    "45:50": "言うんでしょう?魔人のないいろんな スケジュールを組みすぎてですね、この 渋滞であったりとか機材トラブルとかで",
    "45:57": "ですね、あの結局後ろの予定全部ずれちゃ うっていうのはこれ良くないなというとこ でちゃんとねあの余裕を持ったスキールで",
    "46:04": "もうできるだけ多く回るようなちゃんと そういうあスジュールを組んでいきたいと 思いますのでえっと頑張ってまいりたいと",
    "46:09": "思います。はい。えっと、あ、なんかいい 人も来てましたね。",
    "46:15": "その比例、あの、選挙区の人は大体基本的には私は千葉ですし、あの、皆様各自で活動してるんですけど、この比例代表の",
    "46:22": "3 人はどこにおるんやっていう質問が来ていて、どこにいるんでしょうね。 これはですね、どこにでも行きます。",
    "46:29": "おお。どこにも行きます。かもしれない けど、あの、でも、ま、やっぱりあの、",
    "46:34": "選挙で立候補しているところの応援が、ま 、割合としてはやはり多いというところで",
    "46:40": "はあるんですけど、ま、いろんなところに あの、会いに行きたいなと思って、え、 まして、え、あんのはですね、当初のは、",
    "46:49": "え、明日朝の、え、演説会に向けて、え、 ま、あの、明日隣ぞっていうところで、え",
    "46:56": "、東京に帰ってきて るっていうところですね。 で、え、菅田、菅田郎は今福岡のはず。",
    "47:04": "福岡。 今日福岡でしたから、あの、会いに来てくださった方いらっしゃるかもしれませんが。そう、今日は福岡ですね。本当になんかみんなあちこちに行って我々も比例代表今日はどこだっけってなんか分からなくなっちゃうんですけど、初日はね、あの、鴨川であのア野と菅田郎いましたけど、今もう福岡にいると。でも名古屋とかにもいましたからね。",
    "47:13": "[音楽]",
    "47:28": "いた。 なんかね、もうみんなあちこち飛び回ってございます。 [音楽] そう。そんな私も明日また関西というお話もあるのであの早めにお伝えします。よろしくお願いいたします。そしていい質問した。マイク大は東京駅ですか?東京駅ですね。",
    "47:47": "東京駅 はい。東京駅の丸ノ内で、えっと多分マイク大最終日のですね、",
    "47:53": "19時ぐらいからかな。 えっと、最後のマイクメ、えっと、安野高弘レも",
    "47:59": "3人とも集まるかな? ここはですね、ちょっとまた確実なこと、確実なことあります。",
    "48:06": "そうですね。ただあの、今とりあえず、えっと、最終日のマ差めは、あの、東京駅丸ノ内を予定をしておりますので、是非予定開けていただけると嬉しいです。えっと、",
    "48:15": "1日目になるかな?マイクメは マイクは1日目、日が2日目だから。 マイクは1日目です。そうですね。是非お",
    "48:23": "時間許す方、あの、マイクサメも楽しみに していてください。予定開けてください。",
    "48:29": "さて、コメントも読んでいきたいです。 他告知ありますか?えっと、いや、大丈夫",
    "48:37": "か。ああ、これね、何回も何回もお話しし た方がいいやつでお、何回で話そう。 えっと、比例はどう書いた方が等として",
    "48:45": "当選者数が増えるとかありますかっていう 話なんですが、え、ここはですね、あの、",
    "48:50": "当に寄せられたあの表の数っていうのは チーム未来と書いても、え、名前比例代表",
    "48:57": "の名前ですね。ま、高山サとか安野高田 太郎とか書いても合算をされます。なので",
    "49:03": "、え、あの当の議跡みたいなところで言う と、あの、どれを書いていただいても",
    "49:10": "大丈夫です。 ので1 番分かりやすいのはもう未来って書いてもらうのが本当に 1",
    "49:15": "番シンプルで私たちの応援になります。はい。あれですよね。あの特にアの高弘をもう絶対に押したいんだって言わはよ箱押しじゃなくてアの高弘の場合はアの高弘って書いてもちろんいいですし",
    "49:29": "はい。もう箱しも僕らを応援してくれる方はですね、もう未来って書いていただければあの意味合い的にはほぼ一緒なので応援だければとは思います。",
    "49:37": "えっと、両方書くのはまずいですか?これはまずそうな気がするな。",
    "49:44": "えっと、両方のは1枚目と2 枚目のことをさしてるから。 いや、これ比例でアの、えっと、高山里、あの、高弘と両方書くのはまずいんじゃないか。",
    "49:52": "あ、これはNG ですね。かけるのは、えっと、名前は 1 つだけです。なので押しか倒しかみたいな違いなんですけど、ま、未来って書いてもらうのが最もシンプルです。",
    "50:02": "もうとにかく安野高弘ラブなんだ、高山 サトラブなんだみたいな方はですね、あの 、もちろん個人名を書いていただいても",
    "50:08": "大丈夫です。あの、注意としては私の名前 書いちゃだめです。比例は私は比例代表 じゃなくて千葉県代表なので比例の2枚に",
    "50:16": "僕の名前を書くことはできないです。はい 。是非そこだけご注意をください。",
    "50:21": "はい。 おお、なんかコメントがたくさん来ている 。本当にありがとうございます。47投付",
    "50:28": "券1度は待ってほしい。いや、気持ちは あるよね。 もうできる範囲でもうできるだけ回っていきます。盛り上がってほしい。ありがとうございます。立候補者がいない件にはチーム未来のポスターなしってことですよね。そうなんですよ。これは晴れないんですよね。",
    "50:44": "そう。あのですね、あのよく皆さんあの見られる選挙ポスターって選挙区の候補者のポスター掲示板があの数として圧倒的なんですよ。 [音楽]",
    "50:58": "で、え、ま、その比例のポスターとか正当のポスターとかあを貼るのはこういうレギュレーションだよみたいなのがあったりするんですけど、ま、あの、ほぼほぼたくさん見かけるのは各選挙の候補者のポスターですね。",
    "51:13": "そうですね。このポスターバリもですね、あの、やったことある方はもうお気づきかと思うんですが、この貼るのがですね、意外となかなかこの難しいとちょっと芝になっちゃったりするんですよ。",
    "51:25": "よかったらですね、あの、皆さん近くの ですね、えっと、選挙の掲示板を見て いただくとですね、あ、この人うまいとか",
    "51:32": "、あ、この人ちょっと芝居になっちゃっ てるとか、いろんなあの違いとか見えてき てですね、どうしたらこれをうまく貼れる",
    "51:37": "んだろうみたいなノー波もですね、あの皆 さんの各地のサポーターの方の中で おそらく共有されてるかと思いますので、",
    "51:43": "是非そんな話をしながらですね、 サポーターの皆様で盛り上がっていただく の楽しみなんじゃないかなと思います。",
    "51:49": "確か私はですね、なんか長い定規かなんか を使ってペって貼るとなんか一発で綺麗に 貼れたようなそんな記憶なんですけど、",
    "51:56": "なんかあれはなんかプロのこうやって貼る と綺麗だよとか斜めに貼っていくと綺麗だ よとかなんかいろんなノーハウがある",
    "52:03": "みたいなの是非皆さんも挑戦してみて ください。あれは結構癖になるというか なんかあれなんですよね。うまく貼れる",
    "52:10": "ようになったっていうこの達成感とか成長 感もなんか一緒の一種の楽しみなんじゃ",
    "52:15": "ないかなと私は思いました。高山さんも やりましたよね。 どうでした? いや、あの、このね、むずいね。やっぱね、",
    "52:24": "難しいよね。最初やっぱみんな失敗しちゃいますよね。ちょっと斜めになっちゃったりとかね。 な、なんか全くれないことはないんだけど、やっぱこうここが気になるみたいなのができちゃいますね。そう。",
    "52:35": "なんであの今我々ですね、あの、各選挙区の広者もですね、おそらく自分のポスターを貼る瞬間みたいなあのを撮ってたりするんですけど、なんかみんな微に貼り方違くてですね、面白かったりするので、なんかその意外と、あ、ここの人ちょっと武器の不器用なのやみたいなところが意外と可愛かったりとかですね、なんか",
    "52:53": "1 発目からバシッと綺麗に貼ってる者とか言ったですね、あの、是非そんな感じで我々を楽しんでくのもきっといいんじゃないかなと思います。さあ、そしてチャ",
    "53:02": "いただきました。ありがとうございます。 お2 人のプライベートエピソードももっと聞きたいです。お休みの日は何をしてるかとか、何はまってるかとか趣味以後以外なんかありますか?最近のとか。",
    "53:12": "最近まあでもえっとまあ土曜日じゃないですか?ま、今選挙なんであれですけど、ま、普段土日はあの、ま、娘となんか公園に遊びに行ったりとか",
    "53:29": "うん。うん。うん。あの、してますね。 ちょうどあの娘4歳であの元気盛りなので",
    "53:35": "お なんかまとか行くとなんか無限にこうわーって走ってるのをずっとつ追びしていくっていうこうついてくついていく",
    "53:42": "うんうんうん 素敵私のプライベートエピソードですか私結構先ほど話しさせていた通り結構確みでしてやったことないのが好きっていうなんかちょっと変なキャラクターなんですけど本当になんかなんて言うんでしょうどんどんあのエクストリームな趣味に走",
    "54:01": "りがちなんですよ。 ここ数年で、え、結構アウトドアですと、えっと、スカイダイビングやったりとか、あの、パラグライダーに挑戦してみたりとか、なんかどんどんスリーングなものを求めがちなそんな感じなんですけども、実はあの、あの、インドアも結構好きでして、特に私、あの、結構アニメ大好きオタクなので、結構アニメコンテンツとかも大好きでして、あの、今はとてもじゃないけど、こう忙しすぎて全然今期のアニメ何やってんのかも把握できです [音楽]",
    "54:11": "[笑い]",
    "54:22": "[音楽]",
    "54:32": "あの、そうじゃない時はですね、もうほぼ 全てのアニメ第1話はチェックしてですね 、いろんなアニメを見てたりとかします。",
    "54:38": "え、前期はガンダムジークアックスだけは 絶対見るぞと思って、あの、あれは見まし た。楽しかったです。はい。そんな感じで",
    "54:45": "ございます。えっと、比例代表3 人当選するには何票ぐらいいりますか?何票ぐらいいりますか?",
    "54:52": "これは、ま、あの、実際、あの、投票率とかあるいは他の塔がどれぐらいいかみたいなところに、も寄り蹴りだと思うんですけど、ま、ざっくり",
    "54:59": "[音楽]",
    "55:06": "300万票ぐらいはいるのかな。 300万おそらく",
    "55:12": "300万集めましょう。 集めたい。 是非応援をお願いいたします。はい。いやあ、なんかもう頑張るしかないよね。",
    "55:22": "いや、本当ね。 そう。なんか我々このエンジニアとかや全然パソコンしか触ってないとか思われる方もしかしたいるかもしれないですけど、そんなことはない。",
    "55:31": "もうとにかくもうあちこちこのあ、 めちゃくちゃ暑いから本当に気をつけ なきゃと思ってるんですけど本当に毎日",
    "55:37": "あちこち飛び回 演説をしたり頑張っておりますので 是非見かけた方はですね是非手だけでもし",
    "55:45": "ていただきたいと思っておりますので是非 お願いをお願いいたします。お願いします 。お願いします。1人でも多くに",
    "55:51": "送り出せるよう私も私たちも頑張ります。 300万票。そう、300万票を取りに",
    "55:58": "行きます。頑張ります。明日も行きますよ 。 ありがとうございます。ライブ見てるとますます。いや、押してください。そう、これは押し活だと思ってます。本当に。",
    "56:08": "いや、もう本当に 自分の推を見つけていただくもよし、箱押しでもちろん嬉しいですよ。ま、比例代表ってある意味押しだよね。",
    "56:16": "ま、確かに 単しも行しもできますので是非応援をよろしくお願いします。あの、サイリフ持ってきていただいても構いませんね。歌い、歌いはしませんけど。",
    "56:30": "おお。明日の告長もう 1 度と天の声が今来ましたのでよろしくお願いします。",
    "56:37": "はい。えっと明日ですね。 そう、あの、今参加していただいてる方も いると思うので、是非、え、明日10時",
    "56:45": "から、10時からですね、え、東京都内、 え、文教民",
    "56:51": "センター、文教センターで、え、演説会、 チーム未来演説会、え、安高弘",
    "56:59": "にお話しします。是非お越しください。 よろしくお願いします。で、え、ま、あの",
    "57:05": "、東京あるいは、あの、関東以外の方もね 、各地で、え、候補者、あ、演説であっ",
    "57:11": "たりとか、あ、動いていくと思いますので 、え、これもね、各候補者のSNS",
    "57:17": "チェックいただいて、え、ちょっとまだ出 てないとこないかな、ちょっとこの後確認 します。確認するので、え、チェック",
    "57:24": "いただければと思います。よろしくお願い します。 さっき私適当にサイリームとか言ったんですけど、確かに我々テーマからこのミントグリーンなんでこミントグリーン色とかね、あの毎行機の時にね、あのやってくれたら結構楽しいんじゃない?",
    "57:38": "ああ、確かに。そう。 その景にさせて欲しいかもしれない。 それはやばいかもしれない。 あの夕暮れの丸ノ内でミントグリンのサイリウムで埋まる景色とか",
    "57:48": "やばい。やばい。ちょっとエモいかもしれないね。やばい。 いや、ちょっとその景色が見れるように最終日まで私たち全力で頑張ります。いやあ。",
    "57:56": "確かにいいかもね。そう、そうなんです。えっと、あ、えっと、スパチャありがとうございます。もちろん比例",
    "58:05": "3人当選がそうですが 2 人だった場合はアノさんどちらがいくか決まってますか?これはいい質問です。",
    "58:11": "これいね、いい質問ではい。 えっと、これはあの党して何か順番を決めてるわけではないんです。で、つまり何を言ってるかと言うと、名前書かれた人数順です。 [音楽]",
    "58:24": "そう、実は未来と書いてもらえればこの全員の嬉しい中でも一応安分はされる中ひとか書いていただくと頭",
    "58:33": "1 個ぴょンって出るんだよね。あの参議院と衆議院で微妙にルールが違うんですけど参議院においてはそのような仕組みになっております。",
    "58:41": "うん。 はい。そうですね。そう。なかなかこのルールも難しいよね。",
    "58:49": "ね。 そう。あ、そうだ。あの、推し勝みたいな",
    "58:54": "話をしたんですけど、これは結構僕去年 から感じていたことなんですけど、すごく 大事なことだなと思っておってですね、",
    "59:01": "この選挙はやっぱりおし活そのものだと 思ったんですよ。あの、私も20十歳に なって選挙権を得てからですね、必ず選挙",
    "59:08": "っていうことそのものには必ず行くように はしていたんですけど、ちょっと申し訳 ないことです。割と消去法で今まで選んで",
    "59:15": "おった節がありました。それもその名前 書いた人のこともよく知らんみたいな そんな感じで20歳ぐらいの時は投票して",
    "59:21": "いたんですけれどもね、あの、去年の7月 安野高弘が出た時初めてですね、心の底",
    "59:26": "からこの人に当選して欲しいと思って、 あの、一票を投じたあの体験はですね、 なんかすごく本来の選挙ってこうだよな。",
    "59:34": "人を選ぶってこういうことだよなと。今 までむしろ消去法でなんかよくわかんない まま名前を書いていた自分をはるぐらいに",
    "59:41": "はちゃんとこの人をしたいと思って名前を 書くというこの1票の重みと言いますか、 この大事さっていうのをすごく痛感したん",
    "59:47": "ですよね。そして今年まさか自分が書か れる側になってね。っていうとあのもう",
    "59:52": "あの全く思ってはいなかったわけですが、 この是非ですね、この押したいと思って 自分がこの人にを行って欲しいと願って各",
    "1:00:01": "1票の気持ちよさをですね、是非皆さんに も体感していただきたいと思っております ので、これはいい意味であのマニフェスト",
    "1:00:09": "とかの演説も是非聞きに入ってみて欲しい んですよ。せっかくなので。 で、その上で我々のあの是非演説とかマニフェストと比較していただいてですね、それでもやっぱり我々のに共感していただけるこの人をしたいと心の底から思っていただいてですね、是非",
    "1:00:24": "1 票を通じていただければと思っておりますので是非応援をよろしくお願いいたします。実際私たちのマニフェスト本当に自信を持ってねあの出せますよね。",
    "1:00:34": "出せる。 あれもう話しましたっけ?あの田大学のマニフェスト。 ああ、そうですね。いや、そうそう。",
    "1:00:40": "あの、ネットとかで見ていただいてる方いらっしゃると思うんですけど、あの、ま、これ栃知戦に続いてというか、",
    "1:00:50": "あの、ま、第3 者ですね、え、の評価で、え、じゃあ各党のマニフェストの出来えをごチェックします。点数つきますというところで、え、今回出ている、ま、政党政治団体の中でチーム未来が名トプと",
    "1:01:09": "ありがとうございます。 ありがとうございます。 これ本当にあの誇らしいことでもありますし、自信を持って本当に皆さんにえっと自信を持って出せるマニフェストになってると思うんですけども、これはやはりですね、この話せるマニフェストというところですね、おそらくサポーターの皆さんもおそらく提案をしていただいた方もいらっしゃると思うんですけど、本当に皆様の意見を反映",
    "1:01:30": "さ せ、あの、ニフェスト仕上がっますので、もちろんあの最終的にどれを取り込むかっていうのはこのチーム未来で決めてはいるというものの皆様のたくさんの一見を取り込んであれがで",
    "1:01:39": "出来上がったという意味ではみんなで作っ たマニフェストとも言えると思うんですよ 。これは本当の意味でも民主義の先けかも",
    "1:01:46": "なというところも感じましたので本当に あれはみんなで作った結果あの1番高",
    "1:01:51": "評価得られたとえと思りますので本当に 改めて協力いただいた方提案をいただいた 方に音礼を申し上げます。ありがとう",
    "1:01:57": "ございます。ありがとうございます。 はいわけでですね、なんともう23畳過ぎ",
    "1:02:02": "てしまいました。あっという間でしたね。 いやあん という間でしたね。",
    "1:02:07": "さ、なんかね、最近時間感覚と感覚がちょっとバグっていてですね、なんか、なんかもう数ヶ月ぐらい走ってる気持ちなんですけど、実はまだ公示日を迎えてからまだ",
    "1:02:21": "3日しか経ってないけど、もう3 日経ったとも言えますね。 いやあ、これすごいですね。 あっでしたね。うん。",
    "1:02:29": "残り何日だ?14。4日。 いや、本当に多分や長いようで短いようであっという間なこの限られな時間で各者全力で皆様にお訴えをしてまいりますので是非押しでも楽しでも構いませんのであのミントグリーンの再流振っていただけるように全力を尽くしてまいりますので是非応援をよろしくお願いします。というとこでこの配信もですねと",
    "1:02:52": "1 時間経ってしまいました。本日もですね遅い時間までえっとご視聴 いただきまして誠にありがとうございます。",
    "1:02:58": "この配信はですね、この選挙期間中毎日 あのマイクメの日まで毎日やっていきます",
    "1:03:04": "ので是非視聴していただければと思います 。また各候補者ですね、SNS更新して",
    "1:03:09": "おりますので是非そちらのフォローいいね リツイートお願いいたします。またですね 、このYouTubeチャンネルも、えっ",
    "1:03:15": "と、高評価、え、チャンネル登録も是非、 あの、概要欄からいろんなリンクもあり ますので是非ご確認をいただければと思い",
    "1:03:22": "ます。 さあ、そんなわけでなんとなく締めな感じになってきましたが、最後になんか言いたいこととか締めの言葉とかあれば高山さんいかがですか?",
    "1:03:29": "そうですね。いや、あの、明日も色々会いに行くのでよろしくお願いします。",
    "1:03:34": "お願いいたします。そしてですね、私も裏方だからこの映るっていうのはあんまりあの経験としては薄いんですけど、意外と僕",
    "1:03:43": "YouTube 喋れるぞという今自分の中の気づきがあってですね。 いや、もうね、あの、安心して毎日任せられるということが分かったので。",
    "1:03:52": "ありがとうございます。あ、やっぱりですね。この選挙演説でもね、これぐらいね、あの、スラスラと喋れるといいと思うんですけど、どうしてもやっぱりあの、上に立つとですね、なんかちょっとあの、かついてしまうというか、もっと自信を持って腹から声出さなきゃいけないと思ってるんですけども、ま、これくらいあのこの換気つけてですね、この緩い",
    "1:04:10": "YouTube も楽しんでただければと思っておりますので、是非 引き続き応援のほどよろしくお願いいたし",
    "1:04:15": "ます。 では本日はこの辺でライブ配信を終了したいと思います。本日もご視聴いただきましてありがとうございます。明子も是非応援をよろしくお願いいたします。ではおやすみなさい。",
    "1:04:26": "おやすみなさい。 そう、自分でね、今回ね、マイクとかね、オフしなきゃいけないの。おやすみなさい。",
    "1:04:32": "[音楽]",
    "1:04:52": "ສ"
  }
}