{
  "delivery_date": "2025/07/18",
  "title": "【#参院選2025】本日は党首と幹事長コンビがお送りします！｜党首（比例代表）・安野たかひろ 幹事長（比例代表）・高山さとし【#みらいを選ぼう | #チームみらい】",
  "url": "https://www.youtube.com/watch?v=6BgvU-zN7I8",
  "video_id": "6BgvU-zN7I8",
  "time_table": {
    "00:00:20": "配信開始と挨拶",
    "00:00:46": "党首と幹事長のダブル配信",
    "00:01:14": "大阪・兵庫での活動報告",
    "00:02:07": "明石ガクト氏との対談",
    "00:02:27": "生配信プラットフォーム戦略",
    "00:03:07": "アルゴリズムと日焼け対策",
    "00:03:55": "スパチャ読み上げ",
    "00:05:04": "日本保守党との時間調整",
    "00:05:55": "Xスペースアーカイブとスパチャ感謝",
    "00:07:01": "大阪梅北での街頭演説",
    "00:08:07": "チームみらいの活動方針",
    "00:09:08": "神奈川県のポスター貼り完了",
    "00:10:04": "東京都と全国のポスター状況",
    "00:11:26": "ポスターマップとサポーターの偉業",
    "00:13:12": "ヤムルにPython問題",
    "00:15:17": "ヤムルにPython問題の真相",
    "00:17:22": "サポーター数2万人達成へ",
    "00:19:09": "サポーター登録のメリット",
    "00:21:07": "堀江貴文氏の番組出演",
    "00:23:10": "ポスター200枚と感謝",
    "00:24:16": "党員制度とサポーター精神",
    "00:25:49": "チームみらいのサポーター仕組み",
    "00:27:01": "政治史に残るムーブメント",
    "00:27:42": "エンジニアチームの名前",
    "00:28:56": "寄付金と政党交付金",
    "00:30:23": "チームみらいの活動進捗",
    "00:32:26": "周囲への拡散と投票の呼びかけ",
    "00:33:50": "期日前投票とメディア露出",
    "00:35:53": "リベラルメディアとの対話",
    "00:37:39": "石丸氏との連携",
    "00:38:37": "佐藤氏との対談",
    "00:40:02": "対話と希望へのエール",
    "00:41:13": "オープンソース開発とゲーム談義",
    "00:42:23": "新聞広告とザオラル",
    "00:43:59": "ポスター貼りのコツと感謝",
    "00:45:11": "AI時代とベーシックインカム",
    "00:46:45": "投票所ポスター協力呼びかけ",
    "00:47:57": "活動協力への感謝",
    "00:49:50": "選挙戦終盤の呼びかけ",
    "00:51:00": "若い世代の支持と今後の配信",
    "00:52:44": "東京駅街頭演説とスパチャ",
    "00:54:54": "チームみらいメンバー紹介",
    "00:57:37": "演説会とマイク収め",
    "00:59:57": "今後の目標とマイク収め告知"
  },
  "transcript": {
    "0:20": "マイク入れました。取 はい。これでオッケーな気がする。どうもどうもどうもどうも。",
    "0:26": "どうも。 ちょっとあれだね。マイクマイクじゃないわ。 アヌの位置と はい。はい。 高山の位置をこういい感じに真ん中真ん中あたりにするといいんじゃないかな。",
    "0:35": "ひょ。こういうこと。 こう。 これOBS 画面で見た方がね、リアルタイムに分かりますよ。",
    "0:41": "そういうこと。 あ、これこれこれこんな感じ。こんな感じ。こんな感じ。オッケー。オッケー。感じ。 ということで",
    "0:46": "はい。ということで 今日も京都でやってまいりました。夜生の時間ですね。夜生配信。",
    "0:53": "生配信の時間。 今日はあの幹事長当手ダブル配信ということであのお伝えしております。こんばんは。こんばんは。皆さん集まりいただきありがとうございます。",
    "1:04": "ありがとうございます。 ということであの人も着くと集まりつありますがなんとなく最近どうすかって話からしましょうか。",
    "1:14": "そうね。 あの今日高山さんどこ行たの? 今日はあ、でもこれ入れ替わりであの私も",
    "1:21": "大阪と兵庫にいたんですよ。 ああ、はいはいはい。 で、大阪から入って、本町から入ってで、兵庫に行ってで、明から順にはいはい。",
    "1:32": "ってきたっていうそんな感じですね。 はい。はい。はい。はい。明行ってたよね。 明行ってた。 俺も証行ってて。",
    "1:38": "明、 あの、明学トさんとあの昼にあのお話をしておりました。 あ、言ってた。確かに。確かに。",
    "1:44": "うん。そう。 あの、私も今日朝、あの、新幹線で、えっと、やってきて、三宮で、あの、三宮駅前と、あと大丸神戸かな?神戸大丸前でそれぞれ演説した後、あの、明市ではなくて、あの、移動しながら、あの、大阪の高槻に移動しながら明学トさんと、ま、あの、",
    "2:07": "30分くらいのスペースX スペース対談をさせていただきました。",
    "2:12": "それもね、あのすごいあの挑発の同の市なので ああ、確かに。",
    "2:17": "赤学さん。ま、そういった意味でその当事者の会話を買わせて 非常にあの遊戯なものだったと思います。ふん。",
    "2:27": "そう。あ、聞きましたっていう方。ありがとうございます。 でね、最近こう生配信をあのガト演説生配信でやってたりするんですけど、えっと毎回ね、",
    "2:36": "TikTok、Instagram、 あの、X をそれぞれ別々に生配信してたりしてですね。",
    "2:42": "え、同時に、 あの、いや、あの、1日3 回くらいやるから。 そう、そう。この回はインスタ映えしようとか、この回は",
    "2:50": "TikTok映えしようみたいな感じで、 あの、そんなに中身ローカライズできてないけど、 TikTok",
    "2:56": "の時は踊るとかやった方がいいのかもしれないけど。 ああ。 はい。 ちょっとそこまで企用ではないですが、 あ、でも多分全く同じことを全くあのそれぞれに考えていて私も今日",
    "3:07": "あのインスタ、TikTok、XL あの全部あのやりました。 やりました。全部やった。",
    "3:15": "なんかね、あのそれぞれのプラットフォーム毎日 1 回以上やるとなんかちょっとアルゴリズム的に有利みたいなことがあるらしくて",
    "3:22": "結構それ合理的っぽいすよ。 なるほど。続けるのが大 噂によると噂によると 確かにいいかもしんない。",
    "3:28": "高山さん日焼けしましたね。あさん全然日焼けしませんねって言ってますけど。日焼けしました。 焼きやすいんですよね。割とあの色があの黒くなりやすいっていう。",
    "3:36": "うん。うん。うん。 なんかあんの事情を話すとあのニキビ治療してるんですよね。 ああ。",
    "3:42": "ニキビ治療してるとそう。紫外線編みじゃダめだから結構ちゃんとねあの",
    "3:47": "ブロックしてる。 そう。あの日焼け止めしてるんですよ。 うん。うん。 だけどま日焼けした方が頑張ってる感は出るっていう。だからこれ微妙なね。あの",
    "3:55": "ま確かにね。 トレードオフにあの直面しつつあるんですが、ま、ちょっと、ま、健康というかね、肌のあの色素沈着がすごくなっちゃうらしくて、あの、ニキビ治療しながらあの、あれするとお、なんか切れた。大丈夫かな?これ大丈夫?",
    "4:10": "大丈夫な気がする。まあ、一旦いいや。はい、ということで、あの、スパチャをいただきました。",
    "4:19": "はい。 えっとですね、HN さんです。お疲れ様です。X にて日本星保さんが、え、東京駅丸の内",
    "4:26": "18 時からマメの告されていたのですが、え、チーム未来側とは時間調整済みなのでしょうか?もしご対応中でしたら申し訳ございませんということですが、ありがとうございます。お知らせいただきました。",
    "4:38": "えっと、あ、一瞬切れたけれども今は見えているとのことです。え、これ Wi-Fiってどうなってるんだっけ?",
    "4:45": "Wi-Fiはい。繋がってるよ。 繋がってるね。オッケー。オッケー。了解です。 うん。 くるくる。",
    "4:50": "ま、今、今ちゃんと見えてるということであれば大丈夫そうな気がするな。",
    "4:56": "えっと、ドロップしたフレームも 0%になってて、こっちも接続行だから うん。ま、多分大丈夫だと思いますね。うん。",
    "5:04": "で、えっと、日本星島さんの話ですよ。 日本保星島さんとは今どういう状況なんでしたっけ?高山さん。",
    "5:09": "えっと、今さっきスタッフの方から聞いたのは、あの、連絡はその",
    "5:15": "18 時っていうのを見て連絡はしましたと。 で、えっと、お問い合わせで連絡させて",
    "5:22": "もらって、まだその聞いた当時は、あの、 そのやり取りはできてないっていう格好",
    "5:29": "だったようで、ま、ちょっとこれはもしか したら、あの、今後もあの、ご返信",
    "5:36": "いただけるようだったら調整しますし、ま 、もしかしたら当日 相談があるかもね。うん。",
    "5:44": "ので、あの色々ね、あの、マサメのあの場所っていうのは、あの、いろんな論点になりますが、あの、色々調整をね、前向きにしていきたいなと我々としては思ってます。",
    "5:55": "はい。 はい。えっと、 FK さん、スパチャいただきありがとうございます。",
    "6:01": "ありがとうございます。 ありがとうございます。はい、ということで、で、だ、あ、そう、そう、そう。",
    "6:08": "で、私はあの明学トさんとお話ししてから、あのこれスペース",
    "6:15": "Xで違う、X スペースでだからイーロンマスクが XスペーとスペースX",
    "6:20": "両方やってるっていうね、はい。ことに、あの、さっき気づきましたけれども、 あの、これX",
    "6:26": "上にアーカイブも残っておりますので、これ是非、あの、聞いていただけると嬉しいなと思っております。",
    "6:33": "で、えっと、その後大阪 3 連発高槻行って、えっと、あ、やばい。名前出だけど最後梅北まで行ってですね、梅田の北に梅北っていう先じゃなかったっけ?",
    "6:44": "あ、そう、坂ごめんなさい。餌です。 あの、梅北ものすごい綺麗になりましたね、あそこね。",
    "6:50": "いやあ、すごいですよ。 うん。 なんかもうそう、梅田の駅から歩いて、まあ、 12 分のところにあのすごい丘が出現してて、なんか綺麗になっててですね。",
    "7:01": "そこでやったんですけど、あの、最初、 あの、表記がなかったので、あの、普通に",
    "7:08": "喋る形式でやってたらですね、あの、人を めちゃめちゃ集まっていただいてたんです けど、ま、それだと声届かないってことで",
    "7:14": "自発的に皆さんこう体育座りで聞いて いただくようになってですね、なんか 100人くらいの人が体育座りを突然でし",
    "7:21": "ているみたいな すごいになってたんですよね。 え、で、あの、色々ね、あの、表記も、あの、回収して実際ガイトエゼスできたんですけど、これもめちゃめちゃ梅田の皆さん、あの、盛り上げていただいて、あの、すごいいい答演説になったと思います。あの、来ていただいた方、ありがとうございました。",
    "7:38": "ありがとうございました。 本当体育座りまでしていただいて、あの、本当にご迷惑をおかけしましたが、おかげ様で距離も近くぐるグっとね、あの、いろんな方とお話しできたと思います。",
    "7:48": "あの、どムどムさんいい空気かでしたって書いていただいてる。 あ、 そう。あ、まきさんもそこにいたよ。ほっこりしたよね。",
    "7:54": "ね、ほっこりしたよね。ほっこりした。ほっこりしたんです。 やっぱりね、定期的にあの、やっぱフィジカルで",
    "8:01": "声を届けるっていう。 やっぱね、あの、気合いが大事な時ってあるんで。そう。腹から声を出す。",
    "8:07": "うん。 常にもう困ったら腹から声出すんだ。 いや、そうでしょ。大事、大事。",
    "8:13": "そう。やっぱりね、あの、チーム未来割とスマートに何か効率よくみたいなイメージで語られることが多いですが、実際かなり泥臭くですね。",
    "8:23": "あの、腹から声を出す時は出す。 ま、気合いでやりきるのが1 番やりきれますからね。",
    "8:28": "気合いでやりきる。これね、結構大事ですよ。 大事。 うん。僕もなんかね、今日あの車演説、あの、なんだ、選挙の中に忘れ物があって、えっと、それを取りに行かなくちゃいけない時に選挙走り出した時にめっちゃダッシュしてね、取りに行くっていうのを、あの、大阪でもやりましたね。",
    "8:49": "なんか3日に1回ぐらいやってない。 あの、昨日も東京で同じことやりましたね。そう、そう、",
    "8:56": "そう、そう。 ということで、あの、気合と根性も持っておる、あの、チーム未来投手でございます。あの、チーム未来のメンバーね、皆さん、あの、気合と根性持っておりますし、ポスターもね、今すごいですよ。",
    "9:08": "いや、もう、もう ポスター皆さん、今どういう状況かご存知ですか?あの、アクションボードを開いてみてください。なんとまず第",
    "9:17": "1に、まず第1に神奈川県ですよ。 そう、1番乗りがね、神奈川県、",
    "9:22": "神奈川県1万2267 件。7個の掲示板全部張り終ました。",
    "9:30": "すごい。 これはね、異行ですよ。 いや、異行、異業、 異",
    "9:35": "うん。 異業スタンプをしたい。もう、あ、異業スタンプ。 あの、なんだ、スラックに入っていただい",
    "9:40": "てる方なら分かるんですけど、あの、異行 って書いた、あの、リアクションがござい まして、あの、それをね、僕は異だと思っ",
    "9:48": "た時にはめっちゃスラックのスタンプをし てるんですけど、異業スタンプ、あの、心 の異業スタンプを皆さん押してああげて",
    "9:54": "ください。おお、すごいみんな言ってる。 これはね、やっぱ神奈川県",
    "9:59": "のポーターの皆さん本当にありがとう ございました。ありがとうございました。 素晴らしいなと。",
    "10:04": "しかも神奈川なんか、あの、最初別にね、東京よりもあの、ペースあの遅かったから、そこからの後半の追い込みがすごかったんですね。本当に。",
    "10:14": "ありがとうございます。で、他もあの、まだまだすごい状況になっております。え、まず東京都。東京都もね、激ア",
    "10:22": "暑い。 今1万4000、 え、119個中1万4115",
    "10:30": "個張を売れましたね。 あと4つです。4 つ。 4つのうち、ま、1",
    "10:35": "個はなんかね、あの、藤の方とバッティングしてるとかで、あの、 ま、あれは、それはしゃないやつな気がするんですが、あ、ありますね。",
    "10:44": "が、あの、残り3 つはどこかと言うと、あ、八条ですね。八条のところにその",
    "10:51": "1個、えっと、 なんか破損かなんかがあ、あるということなんですが",
    "10:59": "うん。なるほど。えっと、もうあと3 個はどこかと言うと、青島村です。",
    "11:04": "青島村。 青菓島村。皆さんご存知ですか? 20 重カルデラと言ったらアル島村ですよ。",
    "11:10": "すごい。 あの、なんだろうな。 FF にの出てくるすごい宝箱がありそうなあの地形。",
    "11:18": "二重カルデラで、えっと、ここに 3 箇所あるようなのですが、そこだけまだ貼られてないということで、",
    "11:26": "え、これがどうなるのかというところも、あの、見所、ポスターマップの見所の 1 つでございます。はい。で、えっと、他もね、あの、すごくて、あの、全部で",
    "11:39": "12万2243 箇所中ですね。10万3812",
    "11:44": "箇所には今もうポスター貼られている状況なんです。すごいことですよ。 日本全国15件。 うん。",
    "11:50": "81%です。達成率。 うん。 想像してました。 いや、だって10",
    "11:55": "万のやだって我々あの栃事戦の時も皆さんねこう貼っていただいてであの時だってまだ",
    "12:03": "1万をその桁がもうそのまんま 1個上がってますからね。 桁が1個上がってる。",
    "12:09": "すごい 素晴らしいです。これはあの 1万、前回東京とは",
    "12:15": "1万4000箇所だけで今回は12 万箇所中10万箇所荒れてる。",
    "12:20": "10 万箇所ってもうなんかね、頭の中で想像ができないもんね。 いや、そうそうそうそう。 うん。",
    "12:26": "そしてその10 万箇所のマップをマップをまず作るというところから皆さん支えていただいてるので。",
    "12:32": "そう。 あの、これもだからスポスターマップ、アクションボードをのコードをこのスラックチームで書くとを開発するっていうところから始まってるので、もうなんか歴史に名を残す異ですよ、このポスターを貼っていただいた皆さんは。",
    "12:49": "いや、本当に。 うん。え、レ@野高弘さん、切り抜きかな?切り抜きさん、ありがとうございます。え、スパチャをいただきました。",
    "12:59": "え、靴でクールボックスの上に乗ってるの がバズって、え、靴下も注目されましたね",
    "13:04": "。あん野さんは他の人とのやり取りは初作 でバズるので起きてる時間気が抜けない ですね。本当にそうです。でもあの靴下で",
    "13:12": "クーラーボックス乗ってるのさ、あれは 悪くないっていう評価であってんのかな? 悪い評価のかな? いや、いい、いいんじゃない、",
    "13:18": "いいってことね、多分。うんそう。なんか 脱いだ方がいいかなと思って。え、そんな",
    "13:26": "変かな。 いや、まあ、まあ、まあ、なんかそのほら、演説の時の段って結構みんな靴のまま上がる人が多いのかもしれない。",
    "13:32": "ああ、まあまあ、そう、そうかもしれないですね。 そう。あの、ま、クーラボックスも自分のものだから、ま、なんかあんまり汚したくないなみたいな、",
    "13:41": "なんか、あの、普通にあの ああ、まあ、まあ、大切に物を切、そう、物を大切に使うってことですよ。",
    "13:48": "うん。うん。 で、この靴下、靴下も注目いた靴下、あの、全部黒でございます。",
    "13:54": "私家は全て黒い靴下で統一しておりまして、そうするとこう靴下をカップリングするっていう工程が省けるわけです。",
    "14:01": "うん。確かに。 なのでもう1枚1枚2位の靴下を2 枚引いて絶対にカップリングできるっていう状態になるからこれはね、皆さんに是非おすすめのライフハック。",
    "14:13": "はい。ということで、えっと、今後も初はあのなんだろうな。いいバズり方だといいけど、ま、悪いバズり方にも容易になり得るので、あの、そうならないように気をつけたいなと思います。",
    "14:23": "バズといえばあのヤりにパイソンした人が誰かっていうのが最近 あヤムにパイソン問題ですね。あのこれもあのちょっとかなりの長いコンテクストがあるんですが昨年東京都知事戦の時に私",
    "14:37": "1回炎上いたしましてたね。 そう。炎上しました。それがヤムに PYON事件っていうやつなんですけど、",
    "14:43": "もう何言ってるかよくわかんないと思うん ですが、あの、私たちが元々運営していた",
    "14:48": "Gitub上のAIモデレーション システムを使う時に、あの、Gitッハブ",
    "14:54": "アクションっていうものがあるんですが、 その中にあのYで設定ファイル書く時に、 あの、Yの中にあのPYONコードをその",
    "15:01": "ままぶち込むってことをやってたわけです よ。 もうなんかね、あのオフチョベッドがなんとかかんとかでみたいな、あの、そういう感じだと思うんですけど、あの、ま、エンジニア的に言うとざっくり言うと、お前そこにこれ書くのかみたいな。あの、だからクーラーボックスに",
    "15:17": "靴下で乗るのかみたいな。そういうツッコミ感じかな。 うん。もうちょっとあれだな。なんだろうな。",
    "15:22": "いいツッコミないかな。なんだろう。 えっと、うん。いや、うまいツッコミが見当たんないな。なんか雑なんすよ。雑。",
    "15:30": "うん。 ちょっと雑。お競技悪いねっていう感じ。逆にね。 そう、そう、お行ねってやつで、あの、当時は、あの、そのお行儀の悪さ、あ、を指摘されて、エンジニア的なお行儀の悪さを指摘されて、あの、全面に立って、あの、私の責任です。申し訳ございませんと、あの、前線で、あの、謝っておりましたが、あの、今回、あの、出場をした稲原よしがそのコードを書いていて、あれやったの俺です。すいませんでしたってさっきで、あの、謝罪を出しておりましたね。",
    "16:03": "そう、桁違いにね、バズってますからね。 そうそうそうそうそうそうそう。あの、ヤムルにパイソンを書くようなやつを絶対に都知事時にしてはならないというムーブメントになって、あの、非常にね、あの、炎上しておりましたけれども、あの、実際にコード書いてたのは、あの、北海道選挙区稲原宗吉。稲原宗吉でございます。あの、ま、でもね、その当時は私はあの、しっかりと前線で全席に追ってました。",
    "16:30": "はい。 どういう話かわかんない。ごめんね。あの、そういう、あの、様々なコンテクストがうまく選挙になっております。はい。そう、一晩でやってって言われたからっていう、ま、それも良くない。あの、無理なスケジュールっていうね。",
    "16:46": "いや、そうよ。そうよ。 無理なスケジュール。 もうだってその、ま、明日までにこれがないと動かないみたいな話があったらそれまでとかそう。そうなんだよな。そう。",
    "16:55": "別にどこに書いてあっても動けば動くみたいな話もあるわけ。 そう。 あのね、ここはあの、明日までだったら雑でも動いた方がいいっていうそのあのね、議論っていうのはあ、あります。あります。うん。",
    "17:07": "ということで、あの、稲原吉さん、あの、本当はものすごく綺麗な行動をかける人なので、あの、是非ですね、あの、そこは多めに見てあげてください。よろしくお願いします。そう。",
    "17:22": "いやいやいやということで、あの、色々やってきましたが、あと最近のトピックだと、あ、そう。これもね、是非皆さんにお伝えしたいのがサポーターの数。",
    "17:33": "いや、そう、そう、そう、そう、そう。だってこれ今皆さん知ってますか?今まさに更新すると何人いらっしゃるかな?",
    "17:43": "今ね、リンクも送りましたよ、私は。 なんと、あの、今のサポーター数",
    "17:49": "1万9137人まできました。 しかも今日、今日 1211人",
    "17:55": "増えます。 ということは 明日、明日いい感じに行けば目標の",
    "18:02": "2万人を2万 達成できるんじゃないか。 すごい。 これはね、素晴らしい話ですよ。",
    "18:10": "だって、あの、最初 2 万人って言った時に目標、あの、そう、これね、ちなみに内部的な目標、",
    "18:16": "2万人、2 万、あの、内部的な目標っていうか、あの、工事日までに 1万人、最終的に2万人っていうのは結構",
    "18:23": "1 番最初から持ってたあの目標値なんですよ。 そう、そう、そう、そう、そう、そう。 で、最初その目標の特票数獲得するにはこれくらいのサポーター数は絶対必要みたいなところから逆算して",
    "18:35": "2 万人っていう数字が出た時の我々のその会議の時のなんだろうな本当に",
    "18:41": "2万人っていけんのっていう ね ありましたよね。 そう。2万、ま、理屈で言うと",
    "18:48": "はでも2万人は必要であると あの様々なあの方程式によってま、そんな複雑じゃないけどあの×",
    "18:55": "n =あの特票数くらいっていうねあの比率であるわけですけれどもそれがなんかもう想定していた人数に近くなりつつある",
    "19:09": "すごい これはね素晴らしいの是非今あの聞いていただいている方であのサ",
    "19:15": "ポーター登録していない方いたら是非登録 をしてみてください。あの、もう1回",
    "19:20": "URL貼ります。あの、もう1回URL 貼りますけど、こちらから登録して いただくと何が起きるかと言うと、これ別",
    "19:27": "に何かお金が取られるってこともありませ んし、突然なんかメールがやってきて、 お前はこれやれみたいなことを言われたり",
    "19:32": "することも全くないです。義務もあの、 費用も全くないので、リスクフリーで、 あの、全くノーリスクで参加できます。で",
    "19:39": "、えっと、参加するとあ、でもこれやって 欲しいなっていうね、お願いがあの色々",
    "19:44": "分かりやすく並んでいて、あの、そこで あの、ほんの少しの作業なんだけれども、",
    "19:50": "そのチーム未来を広げるってことに貢献 できるっていうネタがたくさん散らばっ てるので、あの、あ、これならできるなと",
    "19:57": "思うもの並んでると思います。あの、なら も自分はこれはできないなってもの ばっかりだったらすいませんが、あの、",
    "20:02": "色々あると思うので、あの、是非参加して みてください。クイズとかもありますから ね。そう。",
    "20:08": "あんのさんクイズともあるらしいね。なんか そう。あのクイズもあるし、あの公職選挙法。これやっぱ選挙やると公職選挙法ってすごい色々あるなって思うんですけど、そのクイズもある。",
    "20:20": "そう。もうね、こんな公職選挙法の知識なんて何ぼあってもいいですからね。",
    "20:25": "いい。 うん。 もういつでも出れるから。 そう。いつでも出れるしあのサンクイズやりましたっていうのを頂いている。しかも謎に初回満点を取った。すごい。",
    "20:35": "お、 いいですね。 いいですね。 そう。 ので、あの、あ、こういう選挙の応援の仕方があるんだっていうちょっとね、未来を感じるっていう意味だけでも、",
    "20:46": "あの、すごい、あの、いい経験になると思うんで、是非よろしくお願いいたします。",
    "20:51": "はい。あ、登録しましたって書いていただいてる。嬉しい。 あ、ありがとうございます。 ありがとうございます。初回満点すごい。ビラクルバに見たのあるのかな?あります。",
    "20:59": "あります。 はい。 ということで、あとは最近の情勢何か気になってるところありますか?",
    "21:07": "最近そうだな。 最近は多分ね、あの",
    "21:13": "うん。 昨日で言うと東京選挙峰島さんとアン野のがあの、",
    "21:18": "あ、出てましたね。 ニコニコ動画に出ていくという話がありまして。",
    "21:24": "で、私その直前で堀江門の番組だったんですよ。 確かに。 あの堀江門と林社長とあとは各党のあの人が",
    "21:32": "1 人ずつあの早々たるねがあったんですけれどもそこにあの新党あの唯一跡を",
    "21:41": "1 つも持ってない新党の代表としてですね、 あの呼んでいただいてあのお話しました。",
    "21:47": "あの、非常になんだろうな、あの、すごい ね、あの、中身のある議論が色々展開され",
    "21:53": "てたと思うんで、それもあの、昨日のやつ アーカイブ残ってるので是非見てみて ください。堀江門のそれってどうなのって",
    "22:00": "いうやつです。はい。あ、見てましたと いう方ありがとうございます。 あの、結構ね、アの応援していただくコメントも多くて、あの、私、あの、パソコン開きながら、あの、",
    "22:10": "YouTube 出しながらあの、参加してたんですけど、 あ、 本当に皆さんの応援を、あの、いいてありがたいなと思いながらやってました。はい。ま、堀物組ね、面白かったですよね。なんか、あの、割とあれもね、元々は子育て政策について話すパートが結構あったんですけど、",
    "22:29": "そう、そう、そう。あの、3部作でね、 あの、経済と社会保障と子育て政策って3",
    "22:34": "つの3本の矢だったんですけど、あの、 子育て政策のあの、話になったで、あの、",
    "22:40": "林社長がいやもうなんか子育政策よりも今 の話の方が重要なのではなって、あの、",
    "22:47": "なんか自民党さんどこと連立するんですか みたいな、あの、そういう話になって しまったのでライブですね。ま、ライブで",
    "22:52": "ね、あの、全然いいんですけど、あの、 そうするとやっぱりね、チーム未来新党",
    "22:57": "一義席もまだない政党としてはあんまりね 、連立しますとかなんか、あの、レンズ 絶対に組みませんとか、まだそのレベルの",
    "23:04": "ところではないところで戦ってるので、 なんかあんまりね、あの、絡める機会も なくなってしまったんですが、ま、とは",
    "23:10": "いえ、あの、色々話させていただいて、 あの、良かったです。あの、あ、いくつか",
    "23:15": "いただきます。えっと、ミき佐々木さん からです。え、お疲れ様です。わずかです か?飲み物題にしてください。",
    "23:20": "あと選挙活動も1 日です。どうぞご自でお願いします。ということでありがとうございます。あと",
    "23:26": "1日頑張ります。 え、高くチャンネル。これね、高久チャンネルじゃなくて高くチャンネルなんです。私あの挨拶してる時に高くチャンネルですよって言われて",
    "23:35": "あ、なるほど。 あの、このこちらの方にあの教えていただきましたので、え、ポスター約",
    "23:41": "200枚貼ったよ。 ありがとうございます。 200 枚ってこれすごい数ですよ。",
    "23:48": "いや、だって200 箇所に行っていただいて、そして貼っていただいてるわけですよ。すごいこと。 200",
    "23:53": "箇所って皆さんもすごいです。本当に。これは いや、本当に本当に これはね、あの、高くチャンネルさんいつもありがとうございます。本当にあの助かっております。あの、",
    "24:03": "10万の200なんでたった1 人であのもうすごい貢献ですよ。",
    "24:09": "いや、すごい、すごい。 うん。え、国生徒になった後に党員性を入れますかという話です。",
    "24:16": "これまだね、全然決められてないです、正直。あの、国生徒になった後のガバナンスって、ま、少なくとも今とは、あの、また違うあのやりなんでしょうね、あの、概念とかを導入していくことになると思うんですけど、これは、ま、あの、まず選挙が終わるまではこの選挙のことだけを考えようということで、ちょっと終わった後の話は正直ごめんなさい。考える余裕がまだないでも入れる可能性は全然あると思います。はい。",
    "24:45": "サポーター登録しましたという声ある。あ、これあれかな?コメント見えてるかな?見えてる。見えてる。あのね、ここっちで見れてる。",
    "24:51": "オオ了解です。 そう。これね、あのボランティア精神がこの塔大好きってあの後輩さんコメントいてるんですが",
    "24:59": "うん。 これね、結構各都道府県でサポーターしていただいてる方の中で中でもやっぱそのちょっと選挙のご経験があるタイプの方っていうのが結構いらっしゃって、あの他の陣営応援してる。",
    "25:14": "だけど、あの、今回はあの、チーム未来応援しますよみたいな形で入っていただく方がのき並みなんかチーム未来さんのサポーターはすごいと",
    "25:25": "うん。 なんか自的にろんなことをされていて、ボランティア精神がすごく王勢で、これは本当に貴重なあの党のあのんでしょうね財産だと思いますよっておっしゃっていただいてうん。うん。うん。",
    "25:40": "あの、それは本当にありがたいなと思いました。 うん。 こ、これはね、なかなかできる話じゃないかなと思っているので、ちょっとこっちに寄せね。はい。",
    "25:49": "うん。あ、本当だ。 そう、 そう。で、やっぱりこう今の、ま、我々",
    "25:57": "その立ち上げみたいなところにおいては、 あの、今のそのサポーターさんの仕組み",
    "26:03": "だったりとか、ま、こう寄付で頂いてる 仕組みだったりっていうのはすごくあの 意味のあるところだと思っていて、ま、",
    "26:10": "よく通常その党員とかサポーターとか特別",
    "26:16": "党員とか他の政党さんって、ま、色々ある じゃないですか。で、ある意味その何か",
    "26:23": "こう意見を言うにはこうお金を払って党員 資格がないとここでは意見を言えません",
    "26:28": "みたいな話がま、よくあると思うんです けど我々あのある意味今この段階において",
    "26:34": "はそういった考え方ではなくて誰でもこう 意見をすることができるし誰でもその",
    "26:40": "ボランティアのサポーターさんとしてえ 我々に加わっていただくことができ るっていうのはすごくそこを分離できたの",
    "26:48": "はある意味その金の切れ目 がの切れ目じゃないよみたいなとこ含めて、あの、ま、これがそのどこまでスケールできるかみたいな話はベッドあるとは思うんですけど、すごくその我々にとっても意味のある仕組みだなと思ってますね。",
    "27:01": "いや、本当に。ま、ただあの今回ね、あの、割と初めてのチャレンジということで、これ黒岩からもなんか話が時々ありましたけど、あの、皆さんサポーターの方もかなり頑張っていただいてる。うん。",
    "27:14": "そう。 これは本当にあのボランティアどころかもう本当に身を切って助けていただいてる方たくさんいらっしゃるので、ま、本当に我々ありがとうございます。",
    "27:25": "これは本当にあの皆さん一致団結してねチームとしてまさに日本全国",
    "27:31": "1万8000人9000 人がワンチームとしてあの日本の政治に穴を開けようっていうことをやっているんだと思っててこれは本当にいやすごい話だと思います。",
    "27:42": "いや、本当に うん。政治史場も勝つてないムーブメントかなと。はい。ということで、えっと、次のスパチャに行きたいと思います。赤井さんです。え、あん野さん、高山さん、毎日お疲れ様です。これもちょっと気が早い話なのかもしれませんが、長田町に送るエンジニアチームは是非かっこいい名前をつけて欲しいです。かっこいい名前。",
    "28:05": "いや、本当これ大事だと思っていて、だってこう は今ない概念のものな。",
    "28:12": "わけじゃないですか。 そうだね。 やっぱりこう我々がそのこれってこういうものだよっていうのをやっぱみんなに伝えるいい名前ってのが必要な気がしていてちょっと考えていきたいんですけど中田町エンジニアチームは確かにね、まあ今選挙中はね、まず新しい概念なんですと分かりやすい名前っていうのでやってますけどなんか必要ですよね。",
    "28:36": "必要。 うん。 なんかそう生きりすぎず分かりやすく",
    "28:42": "うん。 うん。ちょっと考えたいと思います。 どういう系統なんだろうな。",
    "28:48": "どうだろうね。 うん。未来未来ま、いいや。ちょっとすごい勢ですりそうな",
    "28:56": "感じがしたけど、あのうん。あの、考えます。はい。",
    "29:02": "え、TKBY さん、えっと、表が集まると正当成金が",
    "29:08": "1億5000 万円もらえるですが、すでに寄付金で 1億3000 万すごいと。これはね、あの、まず皆さん本当にあの、ありがとうございます。献金の額っていうことなんですが、これもアクションボード見ていただけると分かります。えっと、",
    "29:23": "1億3496 万円集まること集めていただきました。あの、寄付していただきました。本当にありがとうございます。",
    "29:30": "あの、これ本当に我々が色々活動する時のエンジンですね。もう",
    "29:36": "燃料ですよ。 本当にそうですよ。 ので、あの、おかげで色々認知拡大のうちでも、あの、打てますし、あの、色々ね、あの、ものを買って必要なスピーカーとか手配するしたり、あの、選挙とかを手配することもできるようになったので、あの、ここは本当に、あの、良かったなと思ってます。",
    "29:56": "で、あの、ただ、あの、政党交付金って いうものに関して言うと、あの、 1億5000万円が、あの、そういった",
    "30:04": "ですね、皆さんにお願いせずに、あの、6 年間継続的にいただけるるってのは、これ は、ま、だから総額で言うと9億円くらい",
    "30:10": "になるわけですけれども、あの、これは これでね、あの、よくいただくのがじゃあ 献金だけでやればいいじゃないですかって",
    "30:17": "よく言われるんですけど、それは集まっ てる額は多分違いますよというところだけ 、あの、細く入れさせていただきます。",
    "30:23": "うん。 はい。えー、ということで、あとはあれですね、え、こ違うな。えー、ごめんなさいね。くつかを飛ばしている気がする。えっと、ミき佐々木さんからです。ありがとうございます。つもありがとうございます。えっと、",
    "30:39": "5 月からでここまで来たのは偉いと思う。あと 1日ゴールだけどスタート応援してる。",
    "30:44": "そうね。 ゴールだけどスタートなのはいや、マジでそうで、あの別に そう、 明日終わってあのうまくいったとして国生制度になったとして、ま、こっからが初めてスタートなので、あの、それはね、忘れちゃだめだなと思います。で、",
    "30:59": "5 月からここでここまで来たっていうのも、これもま、でも尋常なじゃないペースですよね。",
    "31:05": "いやあ、だってその旗揚げというか、その新党やるよっていう会見が",
    "31:13": "5月ですよ。5月8日。 それから2 ヶ月でいいやあ、もうすごい。すごい。",
    "31:19": "それから2ヶ月で2 万人のサポーターそして 200 万票を目指しているという感じですよ。",
    "31:28": "うん。 うん。だからね、一晩でこれやってっていうのと同じですよね。",
    "31:36": "2ヶ月で200万票、2 万人よろみたいな、そういう無茶なスケジュールですけれども、だってね、",
    "31:45": "2万人ですよ。すごいすね。 いやあ、すごい。すごい。 本当に。",
    "31:50": "しかもその2 万人のカーブがこうこうぐーっとぐっと。",
    "31:55": "そう。知り上がり。 そう。 ウナぎり。 本当に 最近ね、あの、指数関数的って言うと",
    "32:01": "うん。 あの、わかんねえよって言って怒られるから。 ああ、 ウナぎり ぐーって。 そう、グーってシンギュラリティ的な感じですよ。が来てるので、もうね、あの、あと",
    "32:14": "1 日ですがしっかりと最後まで走り切りたいなと思っております。え、ルーさん応援しています。え、議跡獲得できることを願ってチーム未来色のスパチャありがとうございます。",
    "32:26": "ありがとうございます。 なんかね、800 円くらいだとチーム未来色のスパチャになります。 色が そう55",
    "32:32": "チーム未来ありがとうございます。え、小松つ組さん、え、仕事や子育てでなかなか直接演説に応援には行けませんが、周りにたくさん拡散することで未来の可能性を知ってもらいたいです。あと",
    "32:45": "2 日間私たちも一緒にアのさんたちと頑張りたいと思いました。出馬してくれてありがとうございます。候補者の皆さんも投票まで走り切ってください。",
    "32:55": "ありがとうございます。 ありがとうございます。もう",
    "33:01": "めちゃめちゃ嬉しいコメント。あと 2 日間でもうそうこれね、重要なことが周りにたくさん拡散するって言っていただきましたけれども、あの私たち本当に今ギリギリのところにいます。",
    "33:15": "多分あの情勢調査の数字なんか見てても 本当あと人を押し込めるか押し込めない",
    "33:21": "かっていうくらいのところに来ていてので 是非皆さんあの周りの方に拡散するという",
    "33:29": "ことをお願いしたいなと思います。それが そのねあのハードル高いかもしんない。",
    "33:35": "ハドル高いかもしんないんだけど、あ、 友達、友人、家族、あの、職場の人、",
    "33:43": "チーム、未来、ま、職場の人はもうあれか な、最後平日が終わったから土曜日は明日 、あの、あれかもしれないですけれども、",
    "33:50": "そういった人たちにチーム未来という人 たちがいるんだ、あの、チャレンジャーが",
    "33:55": "いるんだ。そういうことをこう広めて いただけると本当に我々の力になります。",
    "34:01": "それが本当に最後大臣。いや、本当に我々 みたいな政党においては本当にもうすでに",
    "34:08": "色々こうご友人とか家族とかにチーム未来 ってあるよっていうのを広めてくださっ",
    "34:15": "てる方たくさんいると思うんですけど、 あと1人あと1人伝えていただけるかどう かで我々へのま、表って本当に23割軽く",
    "34:24": "変わってしまうのでそれが本当に我々が何 票いただけて国政生徒になれるか何席",
    "34:31": "かっていうところにダイレクトに響 ところなので本当に、ま、あの、選挙運動としては明日ですけど、もう例えば東海表日、あの、ちゃんと選挙行ったとか行こうよとかってことを含めて、え、是非声かけて一緒に投票に行っていただけると嬉しいです。",
    "34:52": "そうですね。チ未来指示してるけど、投票は面どいからサボっちゃったみたいなことってあるらしいんですよね。",
    "34:58": "まあね、やっぱ色々予定あるから。 はい。そう。投票行ったと そう いうのが大 いやなのでまさにあの明日土曜日",
    "35:06": "記日前投票是非皆さん行ってください。 だって3連休だから まず記日前投票をして",
    "35:13": "うん。 それから連休むっていう。これがおすすめです。マジ そう。 うん。",
    "35:18": "ま、この後告知もしますけど演説会があったり街道演説があったり前めがあったりしますがその間にこうシュッと",
    "35:26": "シュッと皆さん記日前投票に行っていただくと。うん。 これ、ま、正直記日前投票の方が、あの並ばないっす。だからあのトータルの時間も抑えられるし、おすすめです。",
    "35:38": "うん。 え、次のスパチャです。宮島太郎さん、タ",
    "35:44": "TVでチーム見未来20 分以上放送しました。マジ? おお、ありがたい。 すごいですね。えっと、あの、あれですよね、津田大輔さんのやられているやつですよね。あの、番組ですよね。",
    "35:53": "で、分断らないの裏で権力による分担断で苦しんでいる人々がいると批判していましたが、チーム未来は聞いてくれる人たちだと思うのでとも期待を込めておっしゃられておりました。え、選挙後リベラルメディアと対話されることも楽しみにしています。応援しています。ありがとうございます。",
    "36:08": "あの津田さんとはね、あのもどこだったかな。 どこかのあの会であのご一緒させて",
    "36:14": "いただいたことが何回かあって、あのそこ であのご挨拶もさせていただいてですね、 あのお互い面識はあるっていう状態なん",
    "36:20": "ですけれどもあの本当に色々取り上げて いただきましてありがとうございます。 またいろんなね、あの、厳しいご指摘も含めて、あの、色々建設的にいろんなご意見いてると思うんで、あの、おっしゃる通り、あの、我々はあの、いろんなあの話を聞きながらあの政策磨き込んでいきたいなと思っております。",
    "36:39": "うん。うん。で、ま、我々あの、ある意味 その何でしょう、福祉政策であるとか、",
    "36:46": "あの、結構その現場の声を聞きながら、 あの、出している政策って結構たくさん ございまして、あの、そういったところは",
    "36:53": "あの、評価いただいてる部分もあると思っ てますが、あの、こういったね、あの、 しっかりと現場の方の声を聞いていって、",
    "37:00": "ま、アクションとして、あの、今後どれ くらいのことができるのか示していくって いうのが、ま、ある意味、あの、私たちと",
    "37:07": "しては大事だなと思ってるポイントです。 細くあれば そうですね。いや、是非そういったあの対談だったりとかお話しさせていただく場持っていきたいなと思ってますね。はい。え、次一さんからです。えっと、普段政治の話は家族館でしないのですが、たまたま誰に投票したという話になり、チーム未来のことを話したら投票してくれたみたいです。なんとありがとうございます。",
    "37:33": "うん。ありがとうございます。 え、チーム未来は知ってもらえれば投票してもらえるポテンシャルを改めて感じました。",
    "37:39": "安野さんと石丸さんの X 上でのやり取りも交渉力の高さで話題になっておりましたね。",
    "37:44": "あれ、あの弘幸さんとかさんも、ま、ちょっと我々との直接のやり取りじゃないですけど、あの、赤羽という話が",
    "37:54": "はい。赤羽も盛り上がっているようで、あの、本当に、あの、ま、あの、我々、あの、あれですよね。石丸さんもすごくリーズナブルな方だと思っておりますし、あの、我々にあの、打して調整しましょう。",
    "38:08": "と言っていただけること自体、あの、本当にあのなんでしょうな、あの、調整のあのあれだと思うの、打信だと思うので、あの、我々としてはあの、クシとあの雑誌の調整を色々させていただいて、あの、筒がなく、あの、できたということだなと思っております。はい。えっとですね、あとはすごいいっぱいだいております。",
    "38:37": "ちょっと読み逃しがないかどうかをちゃんとえかはい。これですね。モフル君です。",
    "38:44": "いい名前。モフル君。結構俺モフモフ系好きなんですよ。 ああ、 犬とか。",
    "38:50": "はいはいはいはいはい。 犬派ですか?猫派ですか?結構でもあれか。結構議論議論呼め。あのはい。",
    "38:57": "えっとどっちも好き。あの佐藤さんふは可愛い方が好き。",
    "39:02": "ああ、なるほどね。 うん。 はい。あの、佐藤さんとの対談すごいなんだろうな、いい話を佐藤さんからシャワーのように浴びるっていう回でした。",
    "39:13": "いや、すごかったですね。 あれすごい。あれね、 本当に あ、なんて贅沢な場なんだっていう。",
    "39:20": "いや、本当に そう、資金距離であのシャワーのように様々な言葉を頂いて僕脳が活性化した気がしますね。",
    "39:28": "だってあれ画面越しでも多分皆さんすごい迫力を感じたと思うんですけど、 そのそのこの距離感であれを浴びてたわけ",
    "39:35": "でもね、これめっちゃいいこと言ってんのよ。だから壁を壁の話がありますと。分断のね、",
    "39:40": "壁の話がある時にあの壁の向こうに友達を作れって言ってる。これは結構ね、今の社会の本質だと思うんですよ。",
    "39:48": "あの、今やるべきことっていうのは壁分断を煽るんじゃなくて壁の向こうに友達作ること。",
    "39:53": "うん。うん。 これはマジで あの、なんだろうな。 やっぱチーム未来のなんか目指してるところをうまくこう言語化していただいた天才的な",
    "40:02": "うんうんうんうん。 あれだなと思いましたね。やっぱり いや、だからやっぱこう犬派猫派みたいな話もいやお前が猫派なのはマジでありえないって思うんだけど人対人っていうところではやっぱ対話ができてみたいなところができるといいよねっていうのが犬派猫派ぐらいだったらまそうだねってなるけどこと政治人になっちゃうとやっぱりそこは分かり合ってはいけないんだみたいな話があるのを",
    "40:24": "やっぱりブリッジしていきたい繋いでいきたいみたいなところはすごくありますね。 うん。壁の向こうに友達を作る。これねマジで流行語対象にしたい。",
    "40:32": "うん。 ま、僕の言葉じゃないんで、あれは、あの、佐藤正さんの言葉なんでね、あの、でも",
    "40:38": "いや、でもそう、あ、そういうことだったんだっていうね。 そう、そう、そう、そう、そう。いや、やっぱすば、すごいなと思いました。で、モフル君って僕別にあの、スパチャでも読んでるんじゃなくて、モフル君ってことからこれだけあの、広げちゃった。あ、ごめんなさいね。えっと、若い頃らに託すよう。金を出すから。笑笑。",
    "40:53": "え、チーム未来のメンバーは有権者へ希望を出し続けて駆け抜けて。 もう、もうエールですね。エール。ありがとうございます。か、駆け抜けます。",
    "41:01": "もう少なくとも選挙あと1日ですが 駆け抜げます。え、次、iウさん。え、",
    "41:07": "優れたスマホアプリやパソコンのソフトを 開発して、え、デジタル民主主義を進化さ せて欲しい。無料で反布もして、そう、",
    "41:13": "我々はあの長田町のエンジニアチーム原則 的には全部オープンソースにしていけると",
    "41:18": "思ってるので、なんか特殊な事情がない 限りはあの我々が作ったものはどんどん オープンにしていきたいと思ってます。で",
    "41:25": "、これ株式会社だとあの設けなくちゃいけ ない。 しかも、あの、行政象庁だと、あの、しっかり見積もりして、あの、固くやらなくちゃいけない。",
    "41:34": "そうですね。 え、その両者のいいところを、祈りできるのが長田町エンジニアチームの構想なので、あの、是非ご期待ください。え、次レインさん。えっと、昔マッチングアプリで知り合った人にもザオラルしまくってます。ザオラルって何だっけ?ごめん。",
    "41:50": "ザオラル。ザオラルでも言いますよね。 あれだね。ドラクエの技なんだよ。違うんだっけ? そう、そう、そう。",
    "41:56": "リレイズかな?あのレイズかな?あの FF用語で言うと 蘇生、蘇生じゃない?",
    "42:02": "蘇生だよね、多分。あ、蘇生も ちょっとね、あのFFはあの 3456789101112",
    "42:10": "まではやってるんですけど、ちょっとドラクエは 1 個もやったことないっていう、あのそこでね、あの共容のなさかばれるんですがなんかドラクエの呪文の方がその規則性がなくて難しいなと思ってます。ちなみに",
    "42:23": "はいはいはいはい。あの、FF はファイラファイガっていう形でどんどんあの、強くなってくるんですけどっていう話はまあいいや。はい。えっと、次、次がですね、かーくんさん。あ、広告の話ってしていいんだっけ?明日の、",
    "42:36": "ん、 明日の新聞の広告の話って。 ああ、 別にいいよね。あれって",
    "42:42": "いいと思うんだけど。 しかも誰かもう書いてたから、あの、え、そうなの? うん。",
    "42:47": "今コメントでシュっと見てたら うん。明日の新聞っていう単語が",
    "42:53": "目に入ったからもうなんかどっかで出てんのかな? まあいいや かもしれない。ま、でもあのっていうことは何かって言うとあの新聞広告出ます。",
    "43:03": "うん。 これ何新聞か言ってもいいんじゃない?だってこ違うでしょ。 うん。",
    "43:09": "そんな守るべきもそうので、えっと、朝日新聞です。 あの朝日新聞明日の長官かな?長官ね。",
    "43:16": "長官、あのチーム未来全国で広告を出しますので、あの、是非見つけたら、あの、を出しとるやないかと思ってください。よろしくお願いします。え、で、あれだ、ザオラルつまりあれか、マッチングアプリで出会った人にチ未来てるって言ってくれてるってことですね、これ。ちょっと。",
    "43:33": "そうですよ。 これもうレインさん素晴らしいです。 ありがとうございます。 みんなもざオラルしまくりましょう。ザオラル。ザオラル。オラル覚えた。",
    "43:43": "えっと、かーくさん、リナクロさんのチーム未来応援してるけど、今回は大きい政党に投票するよ。次のチャレンジに来たという声はよくいただきますのポスト大変感動しました。初めてこんなに応援させていただきたい政党と出会いました。記日前投票は今日済ませました。ありがとうございます。",
    "43:59": "ありがとうございます。 ま、そうですね。あの、我々も相当に無理に無理を重ねている我々っていうのは、あの、サポーターの皆さん含めてね。",
    "44:07": "ので、あの、本当に今回うん。 決めないといけないと本当に思ってます。是非皆さんもあのご協力をいただけると嬉しいです。",
    "44:17": "お願いします。 お願いします。え、カイトさん、私も大阪兵庫でポスター 110 枚ほど貼りました。毎日夜中に自転車で爆走しました。これね、そう。ちなみにポスター杯のコツは夜中に自転車で爆走することらしいです。これマジで。",
    "44:32": "これだっていうとか あの昼は暑すぎる。 暑いね。 で、あの、豆腐よりも自転車の方があの、ポスターっていうくらいの感じだと早いんですよね。つまり車止める起動力が高いから。",
    "44:44": "そうだね。 あの、すぐ止めて貼ってまたっていうのができるから。 うん。 で、えっと、夜中の方が渋滞したりしないので、あの、それもいいよねっていう話でした。",
    "44:52": "確か確かに。 ま、地域によってね、車、車が当たり前なところもあれば、 あの、バイクとかでもいいところもあればでもやっぱ、あの、結構その都市、都新部のあのなんだろう、狭いところとか、",
    "45:05": "大阪兵合とかだとね、ま、その大阪の兵合も結構広いけど、ま、都新部とかそうですね。",
    "45:11": "はい。今までの経験ない形で成人に書かれて楽しかったです。あと 2 日頑張ってください。高山さん、梅田ヨでお会いできて嬉しかったです。梅田橋ばあったの",
    "45:20": "あったと 思う。 今日ありがとうございます。 ヨね、何回か行ってるからちょっとごめんなさい。あの、どの会の時かわかんないけどありがとうございます。ありがとうございます。えっと次が結構来てるのでちょっとだけペース上げて読ませていただきますね。",
    "45:39": "DIさん、え、DI さんかな。あの見に人にまみれたこの国で精神疾化もあり、え、正直生きるのを諦めていましたが、未来に唯一の光と希望をいます。",
    "45:51": "これから数年で来るAI とロボテクス時代是非社会保障のアップデートとして BI ベーシックインカムですねを検討ただけたら嬉しいです。え、救われる人は本当にたくさんいます。",
    "46:01": "AI も大好きなので心から応援しています。ありがとうございます。 ありがとうございます。 もうね、あの本当おっしゃる通り",
    "46:08": "AI とロボティックス時代来ると思います。特に AI はロボテックスよりもちょっと早めにろんな変化が始まると思います。",
    "46:15": "あの、我々のYouTubeでもAGI、 あの、AIの時代をどういう風に社会とし て準備すべきかっていうところで6つ",
    "46:21": "くらいこういうことやった方がいいんじゃ ないかっていうことを、あの、提案させて",
    "46:26": "いただいてる動画がございますので、是非 あの、それあの、見ていただけると嬉しい です。で、ベーシックインカムと呼ばれる",
    "46:33": "仕組みもその中の1つのですね、これやっ た方がいいんじゃないのかっていう提案で 書いておりますので、あの、まさに",
    "46:39": "おっしゃる通りだなと思っております。 あの、応援 ありがとうございます。",
    "46:45": "次、高くチャンネルさん。あと 1 日が勝負。福岡県始め、各県まだまだ投票すらポスターを晴れていません。あなさん、幹事長からも人員募集ということで、え、人募集しましょう。えっと、まずね、投票所の近くにポスター掲示板あることが多いんですよ。",
    "47:01": "で、そこで貼られてるか貼られてないかは結構大事で、ま、だってね、投票しようと思ってこう歩いてきてポスターを見るで、あ、これ貼られてないじゃん。",
    "47:10": "あの人は貼ってないんだなと思って残念になったり貼られてるとあ、この人いたんだとか、あ、こういう人いるんだって、そこで初めてしてる人もぶっちゃけめっちゃいるわけですよ。",
    "47:18": "うん。うん。 で、それでちょっと調べてみようつってこうね、スマホで調べ始めたりするんで、これはあの、各投票所の付近貼ることめっちゃ大事です。あの、是非、え、まだ明日",
    "47:28": "1日あります。あの、ポスター張り協力 いただける方、あの、自分の近くの投票上 貼られてないから1枚だけでも貼ろうって",
    "47:34": "いう方いたらですね、あの、アクション ボードなどに登録していただいて、ま、 ちょっとどうやってポスターを調達するの",
    "47:41": "かっていう問題はあるんですけれども、ま 、多分あの、明日お近くのお近くでその件",
    "47:46": "の中であの、街当演説があったらその街当 演説に来ていただければポスター、あの、",
    "47:52": "もらえる可能性も高いとは思います。あの 、是非ちょっと調べてみてください。 よろしくお願いします。",
    "47:57": "高くチャンネルさんも、あの、こちらありがとうございます。あの、めっちゃ重要な話でした。 ありがとうございます。",
    "48:02": "え、ルさん、え、スパチャない方で送ってしまいました。確認団体届きました。ギリギリですが、明日、朝",
    "48:09": "100 枚ポスティングします。え、寄付も少ないですが家族分いたしました。子供 3 人育ててます。アノさんたちの演説で私たちの子供たち、孫たちのためにのフレーズう、心打たれました。あの、正しいです。あの、私たちの子供たち、孫のためにってのはよく言ってます。あの、本当にありがとうございます。",
    "48:26": "あの、ビラのポスティングも献金も演説も 見ていただきまして、あの、本当にあの、",
    "48:31": "力になっております。ルルさん、 ありがとうございます。 はい、次、猫ちゃんさんです。佐藤さんと",
    "48:38": "の対談めちゃくちゃ良かったです。佐藤 さんの熱い思い、それにしてもどういう きっかけで、あの、1番最初佐藤さん",
    "48:45": "なんか1回、あ、あのね、1回ご食事はし たことがあってですね、あの、そこであの",
    "48:50": "、色々お話しさせていただいて、あの、 かなりあそこでんでしょうね。 交換を持っていただいたんですけど、その前段階で黒岩とも、あの、私の妻の黒岩ともですね、あの、仕事上でも付き合いがあるということで、あの、それであの、関節的に知っていただいたという感じです。",
    "49:09": "あの、佐藤さん本当に暑い思いですよね。この動画見たら記日前投票に行こうって。 あの、佐藤さんが記日前投票を呼びかけてると思ってちょっとなんか興奮しました。",
    "49:20": "いや、だし、あの、あ、やっぱり自分でも呼びかけてたんだけど、あ、あれぐらいやるんだっていうのを、いや、これ皆さんも動画見ていただいて是非やっていただきたい。うん。明日、もう今すぐ連絡していただきたいし、明日もやっていただきたい。",
    "49:38": "そう。 で、これ本当にあの佐藤さんの動画でもあったんですけど、この金同日、この金同日で全て決まるので、もうこれが",
    "49:50": "0なのか1なのか2 なのか、こ、これをもう名運を決めるこの 3 日間なので、だからこの本当に今日、明日、明後日が本番なんですよ。",
    "50:00": "選挙戦なんかもう終盤だみたいなことを言ってますけど、 こっから本番が始まる。",
    "50:06": "うん。で、もう本当明日明後日今日是非の",
    "50:11": "YouTube チャンネル見終わったらあの周りの方にお伝えください。電話をしてください。あのね、メッセージ等で伝えてみてください。よろしくお願いします。",
    "50:22": "お願いします。 はい。え、15歳です。違う。25 歳です。いきなりきなりハルシネーションしちゃった。",
    "50:30": "あのLM って数字に弱いんですよみたいな話をしても知らな い。だった。や、A じゃないです。はい。ニューラルネットです。",
    "50:36": "あの、自然知能です。え、 25 歳です。自分の周りや年下世代はみんなチーム未来を指示しています。え、希望になってくださってありがとうございます。議跡獲得できますように頑張ります。",
    "50:46": "頑張ります。 めっちゃ嬉しい。ありがとうございます。えさツ木さん早くも配信ロスになりそうなので議跡獲得後もお忙しいと思いますが、時々は配信お願いします。ポジティブなサポーターの皆さんと一緒に応援できて胸厚です。最後の最後まで",
    "51:00": "1 人でも多くの仲間が増えますように。ということでありがとうございます。 あの、これ、あの、配信自体は、ま、ある",
    "51:07": "オープンにしていくことを大事にしてる 政党なんで、今後ともね、あの、国政党",
    "51:12": "入りした後やっていきたいなと思います。 あの、そこはご安心ください。",
    "51:19": "よいしょよいしょ。待ってね。 すごいっぱいいただいている。ありがとう",
    "51:25": "ございます。ありがとうございます。 えっと、次がね、TYさんです。 交付者がいない地方ですが、明日の朝は確認団体配布",
    "51:33": "100枚あった後記日前投票します。 ありがとうございます。 100 枚ありがとうございます。え、テネラメンテさん",
    "51:40": "20 日の開表結果をどんな感じで迎えるのでしょうか?開表ライブはちょっと難しそうですね。えっとこれね、まだ",
    "51:46": "20日の話は決まってないですね。 決まってないですね。あの、各、各地、各選挙区、あの、どうするっていう話を今してる認識です。",
    "51:58": "うん。そうです。あの、決まり次第また、 あの、いろんなX、Instagram などで、あの、告知をさせていただきます",
    "52:03": "。え、RKさん、ギリギリまでチーム未来 に投票しようか迷っていたのですが、都合",
    "52:08": "により記日前投票しなくてはならず、え、 選手別の塔、選手別の当に投票してしまい",
    "52:14": "ました。寄付したので許してください。 最後まで諦めず奇跡獲得してください。 応援しています。ありがとうございます。",
    "52:20": "あの、議跡獲得に向けて頑張ります。寄付 もありがとうございます。え、さえさん、",
    "52:25": "え、子供がいるので明るい未来を残したく てチーム未来に共感し、今回ポスター張と 峰島さんの演説のお手伝いをさせて",
    "52:32": "いただきました。選挙がこんなに楽しくて 明るい未来を前向きに考えられたのは 初めてです。あんナさん皆さんありがとう",
    "52:38": "ございます。明日の東京駅マコサメ行き ます。本当に絶対議跡取ってほしい。 ありがとうございます。ありがとうござい",
    "52:44": "ます。あの、明日東京ではですね、 マコサメ、え、東京駅19時から丸の内口",
    "52:50": "で始めますので、あの、こちら見て いただいてる方、東京にいる方はですね、 あの、是非そちらにいただければ、来て",
    "52:56": "いただければと思います。えっと、他の話 も、あ、他の件の話もですね、ちょっと後",
    "53:01": "で最後告知をさせていただきます。はい。 ちょっとあのそろそろスパチャを読む時間",
    "53:08": "がなくなってきたので、今あるスパチャ まで読ませて、えっと、そこで終わりに",
    "53:13": "あのちょっとずつ向かっていこうかなと 思いますので、あの、スパチャここくらい",
    "53:20": "で、ここくらいで打ち止めということでお 願いします。えっと、リリーさん、 毎日暑い中お疲れ様です。チーム未来は",
    "53:27": "メンバー全員が素晴らしいを持った奇跡の 集団ですね。あの初日に記日前投票して 初日に記日前投票だってすごいよ。",
    "53:33": "お、ありがとうござい。 え、これからも末長く応援しています。ありがとうございます。これ時々なんか僕が言われてちょっと悲しいなと思うのがチーム未来ってどうせアノさんだけの生徒なんでしょうって言われることあるんですよ。で、違う。これね違うの。残り",
    "53:49": "14人私の他にいますけど、このね、 14 人のメンバー、自分で言うのもあれだけど言い方が難しいな。めっちゃすめです。",
    "53:58": "あの、あの、ストーリーを持ったっていうのはまさにそうで、あの、それぞれの方が、あの、本当にですね、そのなぜ、え、今回チーム未来で質何をしたいのかってことが明確にある。",
    "54:13": "うん。 で、例えば現役の教員をされている先生で あったり、あるいはあの、元々官僚をやら",
    "54:21": "れてて、その後ソフトウェアエンジンに 転身して、あの、シリコンバレーで働い てるんだけど、チーム未来のために日本に",
    "54:28": "帰国して、あの、仕事やめて帰国してき たりとかですね、あの、そういういろんな 方のいろんなチャレンジがありますので、",
    "54:36": "あの、本当に、あの、調べてみて欲しい。 で、最近ね、あの、お田さんっていう方が",
    "54:41": "書いた、あの、素晴らしいノートもござい まして、あの、どういう方がいるのか、",
    "54:47": "あの、カメラマンでね、あの、1万枚以上 写真撮った方のノートがあるんですけど、 それとかも見ていただくとすごい分かると",
    "54:54": "思います。よろしくお願いします。 え、CY16さん、ありがとうございます",
    "54:59": "。びっくりということで、あの、感謝を いただきました。ありがとうございます。 ありがとうございます。え、次、",
    "55:07": "かゆさん。 え、政治に関われない職業をしています。公務員とかの方なのかな。え、チーム未来の活動を追っていて転職して政治に関わりたくなってしまいました。なんと、なんとあ、メディアの方とかの可能性もあるね。",
    "55:19": "ああ、確かに。 うん。本当に本当に皆さんかっこいい。私もチーム見ないから出馬したくなった。きっと同じような人たくさんいると思う。",
    "55:25": "これね、あの、我々通年の攻防をやって おりますけれども、あの、今回国生制度に なった後ももちろん、あの、それ継続させ",
    "55:32": "ていただきますので、あの、もし興味が出 てきた方いたら、あの、今後、あの、",
    "55:38": "しっかりと告知を国際生徒になった赤月に は下させていただきたいなと思ってます。",
    "55:45": "え、CY16さん、愛知なので山根さんに 感謝しています。未来のチャレンジ応援し",
    "55:50": "ています。ということで ありがとうございます。 さんのね、チャレンジもすごいストーリーある正直。",
    "55:55": "うん。 あの、愛知県、愛知県というか、ま、トヨタ自動車にいた方なんですよね。",
    "56:01": "で、あの、元々別の広告の会社にいたん ですけど、やっぱ物づりの現場に触れて、",
    "56:08": "あの、物づりのこの考え方、あの、人じゃ なくて仕組みを攻めようと、攻めようと いうか、あの、改善しないといけないと、",
    "56:14": "あの、ヒューマンエラーは起きるとおいう ところですごいを受けて物づりので、その",
    "56:20": "後、あの、自分でも物づりがしたくなって デザイナーに転身したという方なんです",
    "56:25": "けれども、あの、まさに今その、これ今日 の明トさんとの話",
    "56:30": "の中でもちょっとそういう話したんですが、あの政治とかあの法制度とかあの制作とかってあのデザインをの視点が足りてなさすぎないかと。",
    "56:41": "うん。 でこれはやっぱりUXが大事なんだと。 UX っていうのは有権者エクスペリエンスなんですけど、",
    "56:49": "あのあの普通のUXはUにX でユーザーエクスペリエンスなんですがあの割とその検のエクスペリエンっていうのがあんまりこうないんじゃないかと。",
    "56:58": "ま、国民のエクスペリエンスが、あの、そういった観点を彼は持ち込める人物なので、",
    "57:05": "そうですね、 山根さん、あの、サービスデザイナーをしている山さん、是非、あの、皆さんの力で、愛知の皆さんの力で押し上げてください。あの、山根さん本当ね、あの、すごい方で、明日の新聞",
    "57:19": "広告も、あの、そして今回のポスターも、あの、全部関わっ補者自らデザインに関わる。",
    "57:27": "これはね、すごいことです。え、か金さん、え、 40 歳ですが初めて心から信じたい正党に出会いました。ありがとう。チーム未来。いや、こちらこそありがとうございます。",
    "57:37": "え、20 日に必ず投票します。直接お話を聞いてみたく、朝の練間か夜信部、東京かどちらかにお伺いできればと思ってます。頑張ってください。",
    "57:44": "ありがとうございます。 ありがとうございます。 どっちでも大丈夫です。あの、ちょうどいい方に来ていただければと思います。",
    "57:50": "あと、ま、記日前投票推奨してるので、あの、是非、あの、夜の部、東京からだと記日前投票間に合わないか。厳しい。",
    "57:59": "ギリ間に合わないですね。 うん。ああ、 ま、9 時までやってる自治体あるけど、ま、戻んないといけないから。うん。",
    "58:07": "まあ、まあ、まあ、あの、どちらでも構いません。あの、是ひ来てください。明日ね、朝の練り間のあの、個人演出使いがございます。",
    "58:13": "朝9時半から11時まで、え、練りまで あの東京都選挙区の峰島ゆ也やと安野高弘",
    "58:20": "があの個人演説会をさせていただきます。 えっと私今大阪にいるんですけど明日の朝",
    "58:26": "5時に起きて祝とあの すっと帰らないといけない。ま、そういう 意味であの11時に配信終わらせないと",
    "58:33": "いけなかった。あ、のでちょっと巻き目で いきます。すいませんね。本当すいません 。",
    "58:38": "えっと記日前投票行ってきました。 初めて心から当選してほしいというチームの皆様と出会えた選挙です。ありがとうございます。",
    "58:44": "ありがとうございます。 え、同じ時間帯に投票にいらっしゃい方ばかりでなんとなんだか希望を感じました。応援しております。あと",
    "58:51": "2 日間皆様大腸に気をつけて走り切ってください。走り切ります。はい。え、次、ホグさん、連日お疲れ様です。明日は確認ラを受け取り次第動きたいので、え、今日記日前投票してきました。",
    "59:03": "100%の気持ちで良い 未来を選択したいと思えた初めてのでした。 皆さんの勇気と心に覚悟に心から感謝いたします。残りの期間みんなで国の内容を駆け抜きましょう。駆け抜けましょう。やっぱね、駆け抜けるこれですよ。",
    "59:16": "いや、そうですよ。 駆け抜ける。I さんできるだけ早く政権与党になってアのさんが総理大臣になってほしい。応援しております。ということでありがとうございます。ありがとうございます。",
    "59:27": "ありがとうございます。 早く、ま、そのね、あの、大臣になるなりなんなりっていうのは、あの、また先の、まだ先のフェーズですけど、その前に多分国政生徒として結果を残すっていうの次やりたいですよね。しっかりとね。",
    "59:40": "うん。そう。やっぱり我々なこと言って いるけど、じゃあ本当にこれできたぞって",
    "59:46": "いうのをお伝えして、で、その先、じゃあ それをもっとこうしていこうみたいな提案",
    "59:52": "をしていける等になっていきたいなと思っ てるので、ま、そのためにもまずここで",
    "59:57": "是非皆様に国生を仕上げていただきたいと 思ってます。はい、ということで最後告知",
    "1:00:04": "をして終わりにしたいなと思っております 。告知のあの全体まとめってあります?",
    "1:00:10": "こちの全体。 あ、これでいいや。これでいいや。この全体 今のこのこのこれで、あ、これかな?これでいい?これ。これ、これでしょ?これを、",
    "1:00:19": "これを、これってオープンなURL なのかな? これね、オープンだと思う。 あ、じゃあ、じゃあこれを貼っていただければいいと思うな。",
    "1:00:26": "そう、これを貼りたくて、これを貼るためには、",
    "1:00:31": "えっと、スラックでこの URLを、あの、それあるよ。 あ、ある、ある。うん、ある。",
    "1:00:37": "えっと、どこに貼っていただいたかな?えっと、どこだったかな?ちょっとごめんなさいね。グダグダで。えっと、もうすぐ、もうすぐ貼られていきます。もうすぐ貼れていきますよ。",
    "1:00:49": "これ、これか?これかな?それ、それ、それ、それ、それ、それ、その、その上の、上のものも貼ってくださいね。",
    "1:00:56": "えっと、まず東京の演説会というものがこちらです。で、えっと、愛知の演説会というものがこちらです。",
    "1:01:07": "はい、ということでこの 3 つ、あの、是非ちょっとリンククリックしてみてください。あの、愛知におられる方は愛知の昼の演説会を、え、東京におられる方は東京の昼の、昼というか、ま、朝ですね、朝の演説会を、",
    "1:01:22": "あの、まだまだあの、人募集しております。なんかめちゃめちゃ広い会場を借りたみたいで、あの、是非多くの方、あの、絶対入れます。絶対入れるので、あの、飛び入り参加大歓迎です。",
    "1:01:33": "あの、朝リ間文化センターですね。 ちょっと一応確認しよう。練リ間文化",
    "1:01:38": "センターにて、あの、大演説会@東京やり ます。あの、大ホールなんかもう写真今",
    "1:01:45": "見えたけど、なんかものすごいホールが 広がて、なんか見たことない会場ですが、 あの、本当に是非東京方来てください。え",
    "1:01:54": "、次に愛知。愛知はよいしょ。愛知 は名古屋駅前のああですね。名古屋駅前の",
    "1:02:02": "会場。 どこだと言うと、えっと、名古屋駅前 TKPカンファレンスセンター8回ホール",
    "1:02:08": "8Aということです。10 時から10時から。 ここには山根雪幸に加えて菅田江え太郎。須え太郎にも会えます。",
    "1:02:16": "うん。あとはあの高山に会いたい人はどこに行けばいいですか? 明日はですねえ、兵庫選挙とそして大阪選挙それぞれ回らせていただきます。",
    "1:02:27": "はい。ということで、あの、兵庫大阪に行けば高山哲に会えます。 えっと、他の選挙区におられる方は、えっ",
    "1:02:35": "と、チーム.n. サイトのこちらのURL開いていただくと 、各地で、え、どこであの、マイク収めが",
    "1:02:41": "あるのか、あの、まとまっておりますので 、あの、是非ですね、あの、そちらに、 あの、足を運んでみてください。マイク",
    "1:02:48": "サメが盛り上がることめちゃめちゃあの、 意味があります。あの、マイクメで、 こんなに人がいたっていうところはなんか",
    "1:02:55": "この当の勢いみたいなのを示す重要な バロメーターになりますので、あの、最後",
    "1:03:00": "の1日の伸びがまたこれですごい変わって くるだろうなと思います。あの、是非、 あの、お越しいただければと思います。",
    "1:03:07": "えっと、ということで本日のあの、オン ラインの配信は以上で終わりにしたいなと",
    "1:03:12": "思います。最後、松ひ子さんから、あの、 スパチャいただきました。記日前投票行っ てきました。お疲れの様子で心配です。",
    "1:03:19": "あの、疲れてはいる。 疲れてはいるけど、あと1 日なんで走り切れるって感じですね。 走り切りましょう。",
    "1:03:25": "これあと2 日だったら死んでるかもしんないけどあと 1日なんで走り切れる。 え、仕事あと応援丸のうちに向かえます。ありがとうございます。です。",
    "1:03:33": "ということで、え、マジで寝ろという声も多いので明日 5 時頑張ります。あの、では、では終わりにしたいと思います。じゃあね。バイバイ。バイバイ。",
    "1:03:42": "バイ。 あ、あ、あ、あ、あ、こ、これ、これ、これ押、これ押し、これを押し、あと、"
  }
}