{
  "delivery_date": "2025/07/15",
  "title": "【#参院選2025】本日も #チームみらい の政策を語り尽くす生配信！｜幹事長（比例代表）・高山さとし【#みらいを選ぼう】",
  "url": "https://www.youtube.com/watch?v=OMOlTPTH2JQ",
  "video_id": "OMOlTPTH2JQ",
  "time_table": {
    "00:01:11": "オープニングと音声確認",
    "00:01:47": "今日の配信テーマ",
    "00:02:22": "自己紹介",
    "00:02:39": "音声トラブル解消",
    "00:03:34": "政策に関する質問募集",
    "00:05:53": "減税についてのスタンス",
    "00:06:42": "子育て減税",
    "00:07:03": "ガソリン税の暫定税率廃止",
    "00:07:26": "消費税減税と社会保険料負担",
    "00:08:07": "社会保険料の削減",
    "00:09:25": "チーム未来の個別最適化スタンス",
    "00:10:24": "同性婚について",
    "00:11:55": "ブロードリスニングの誤解",
    "00:13:34": "ブロードリスニングの目的",
    "00:14:04": "高齢者の医療費窓口負担",
    "00:16:30": "黒岩リナの肩書き",
    "00:17:41": "サポーター活動とチームの拡大",
    "00:18:49": "佐藤正さんとの対談",
    "00:19:29": "議席獲得の可能性",
    "00:20:42": "台湾のジョインと井戸端会議",
    "00:22:24": "ジョインの仕組み",
    "00:23:42": "演説会の告知方法",
    "00:25:04": "選挙レギュレーション",
    "00:26:02": "候補者同士の政策議論",
    "00:27:16": "候補者の専門性と政策深掘り",
    "00:29:23": "ヘルプザヘルパーズの考え方",
    "00:31:42": "子供を持たない・持てない人への政策",
    "00:33:46": "独身税ではない",
    "00:35:07": "プッシュ型通知と人権",
    "00:36:53": "政策の財源",
    "00:38:56": "チーム未来のキャッチコピー",
    "00:42:22": "高山さんの推し政策：子育て減税",
    "00:44:11": "確定申告自動化とインボイス廃止",
    "00:45:15": "AIで政策は作らない",
    "00:45:38": "学校教員等への政策メニュー",
    "00:47:07": "マイノリティ意見の尊重",
    "00:47:51": "長田町エンジニアチームの始動",
    "00:49:35": "黒岩リナの仕事と活動",
    "00:50:39": "少子化対策と婚姻支援",
    "00:51:57": "選択的夫婦別姓のマニフェスト記載",
    "00:52:36": "お金の流れの透明化",
    "00:55:10": "お米のトレーサビリティ",
    "00:55:38": "選択的夫婦別姓の議論の進め方",
    "00:57:02": "安野氏の対談ポリシー",
    "00:59:52": "外国人排除への反対",
    "01:01:23": "同性婚の議論の観点",
    "01:05:51": "政治家を目指す方へのアドバイス",
    "01:08:35": "政治参加のハードル",
    "01:09:12": "現役世代の負担",
    "01:09:40": "投票日当日のSNS投稿規制",
    "01:11:25": "今後の演説会告知",
    "01:13:57": "東京での街頭演説",
    "01:15:24": "通称使用の拡大",
    "01:17:42": "投票のお願いと記入方法",
    "01:20:01": "SNSとリアルでの応援依頼"
  },
  "transcript": {
    "1:11": "こんにちは。 こんにちは。こんばんは。こんにちは。こんばんは。 聞こえるかな?こんばんは。始まったかなと思ってますよ。",
    "1:22": "始まっている。始って 声聞こえますか? あ、聞こえている。聞こえているっ。やった。",
    "1:30": "おじさんが2点3 点して失礼いたしました。 すいません。ちょっとあのこれ",
    "1:37": "21時っていうあの告知をしたんですけど 22 時あの別テーマの準備をしてたんですけどちょっと予定が変わってしまってあの今日は",
    "1:47": "22時この1本という形でYouTube はさせていただきたいなと思ってます。 はい。ということで昨日もやったんです",
    "1:55": "けど、あの今日の政作について語るぞと いう回で、あのとにかくチーム未来も実は",
    "2:01": "いろんなのテーマがあって、あの昨日私も あのXとかであの推しの制作を5つ上げる",
    "2:08": "みたいなのやってくれてる方がいてこれ すごくいいなと思ったんですけど、ま、 いろんなあるのであの今日もまだまだ語い",
    "2:15": "たいなという風に思ってます。はい。 よろしくお願いします。 あ、ま、一応自己紹介を。",
    "2:22": "あ、はい。えっと、チーム未来、え、 3位戦全国比例で出ています。",
    "2:28": "はい、よろしくお願いします。 お願いします。えっと、チーム村イ投手安野高弘の妻の黒いリナでございます。今日よろしくお願いします。昨日に引き続きですね、制作会",
    "2:39": "ということでいうことで今日もコメントを、あ、高山さんの声が少し重になってる。二",
    "2:46": "重になってる。今、 今、今曇ってますか?曇になってる。な",
    "2:53": "る?20になってる。 ちょっと今解決解決できれば解決したい。",
    "3:00": "聞こえるからいい。大丈夫かな? 20 解決しました。決してますか?ちょっと気になったらまた教えてください。処",
    "3:07": "を話した方がいい。そういう問題ではない。 そういうことかな。 うっすら20重。 うっすら20重で",
    "3:12": "あるけど大丈夫?ここから取られちゃってるのでは? え、でも多分ね、これは",
    "3:22": "20 重では取ってないと思うんだよねっていう感じだろう",
    "3:27": "ですが、どうなんだろう。 今オッケーっぽいですか?",
    "3:34": "あ、今オッケー。よかった。よかった。はい。ありがとうございます。ございます。 ではですね、今日もあの昨日に引き続き政作について高山事長に答えてもらおうと思うので、是非ぜひ皆さん政策についての質問をあのあり、ある方は",
    "3:48": "こちらに書き込ん、チャット欄に書き込んでいただけたら嬉しいです。 どんどんお願いします。 はい、お願いします。",
    "3:54": "ちょっと数が多くなった場合はスパチャを優先させていただく ことになると思うんですが、なるべくお答えできたらと思っております。なんかこう暗いとかなんかループしてる。",
    "4:04": "大丈夫だ。大丈夫。 大丈夫か?これごめんなさいね。あの、今日はあの映像を私がセッティングしたっていうあのちょっとあの普段ですね、あの強い強いメンバーがいっぱいいるんですが、",
    "4:17": "もうね、み、みんな全国に全国に散ってしまっているので、 ちょっとね、そう、",
    "4:23": "軽くハウリングをしている。 軽くハウリングをしている。なんでだ? ちょっとね、わかんないんですけども。",
    "4:32": "ここから取られてる可能性ってありますかね? いや、ないと思う。ある。ポンから取られてる。",
    "4:38": "パソコンから取られてる可能性がある。 あ、あ、分かった。",
    "4:43": "はい。 これじゃない。これじゃない。今、今これでどう?これでどう?これ、 これで大丈夫ですか?",
    "4:50": "これでどうですか?で、ちょっとベターになってほしいなと思ってるんですけど、そんなことない。",
    "4:55": "すいません。手間っていて いかがでしょう音が。 服が可愛い。ありがとうございます。これ復がね、最近なさすぎてか選択が間に合わなすぎて。あ、治った。お騒がせしました。",
    "5:09": "これそうですね。今私のあのパソコンの設定を直したところ良くなった気がする。良くなった気がするな。うん。",
    "5:17": "はい。 すいません。 あ、服 服。そうせ、あの、名古屋駅で買いました。昨日。",
    "5:24": "なぜなら選択が家に帰られな、家に帰れなすぎて選択ができないからです。私服",
    "5:32": "4着ぐらいしか持ってないんだけど5 着ぐらい、5着目ぐらい買いました。 だって今日も名古屋昨日名古屋から今日あのさっき埼玉の使ですよ。",
    "5:42": "はい。使いです。はい。 そう、そう。 で、明日は明日はね、久しぶりに関東というか東京ですね。",
    "5:48": "はい。 ま、ちょっとみんな、みんな飛び回って、 みんなギリギリの状態ですね。",
    "5:53": "というところで本当にあれなんですが昨日に引き続き私まだポリタスを見られていないんです。ちょっとね限界限界でごめんなさい。見なければと思いながら見なければいけないものがたくさんあって",
    "6:06": "大変ちょっとであれなんですけどずっと 1日演説してたら終 ちょっとこれあのこの動画があく前から限税と外国問題するなのっていうのがあったのでちょっとここから触れ始めてないね。はい。",
    "6:21": "えっと、まず限税に関しては我々結構ちゃんと言っているつもりで、え、減税と言えばいくつかあの税金ってあるじゃないですか。消費税、所得税、ガソリン税、なんちゃら税って、ま、いっぱいあるんですよ。",
    "6:35": "で、そのいっぱいある税金の中の、ま、 馴染みが深い税金で言うと所得税のところ",
    "6:42": "。これは減税文脈ってよりは少子化対策 っていう文脈ではあるんですけど、子育て",
    "6:47": "減税という形で、え、子育ての経済的な 負担を支えるよという形で、え、子供の数",
    "6:55": "に応じて、え、減税をするというのは1個 あります。で、もう1個、あの、減税が 望ましいなと思っているところは、あ、",
    "7:03": "特例措置だったりとか暫定税率みたいな その特別だよとか暫定だよとか言ってるに",
    "7:09": "も関わらずそれが状態化してしまってる 状態は果たしていこうということで、え、",
    "7:14": "ま、話題になってますけど、ガソリン税の 暫定税率、ここに関しては、あ、廃止を",
    "7:19": "しようということをマニフェストにも記載 をしているというところです。で、減税と いうと今、あの、1番言われるのが消費税",
    "7:26": "どうだっていう話なんですけど、消費税に 関しては景気を刺激する策としては、",
    "7:31": "もちろん消費税の減税とのは、ま、常に 選択肢にもあるけれども、今この瞬間とし",
    "7:37": "ては社会保険料の負担を下げるという ところだったりとか、今申し上げたような",
    "7:43": "、あ、他のところの方を優先する。で、逆 に物価対策っていう文脈だと給付を特に",
    "7:49": "その経済的に苦しい方、あ、困窮されてる 方に集中的に行うてことを優先しようと",
    "7:55": "いうことをしては掲げているので、ある 意味その一立の減税をやるようとかは等と",
    "8:00": "してませんというところがあの税に対する 的なという感じです。ま、ちょっと税金の",
    "8:07": "話いっぱいあるんですけど、一旦概要言う とこんな感じです。そうですね。 ま、ま、我々としては社会保険料を今",
    "8:13": "1 番の問題にしてるっていうところですよね。そうですね。ま、ここはあの、ま、税率、ま、もちろんその何にかかる率みたいなところがあるのでちゃんとその年収だったら何パぐらいかかってるよっていうところで比べないと、ま、比べづらいものなんですけど、ま、社会保険料を、ま、収入の",
    "8:32": "3割ぐらいかかってしまっている。 その労働者と会と合わせてですね、え、ま、非常に重くなっているで年々こう重くなってきたというところの経があるのでまずここの行き過ぎた負荷負担というところを下げようということを我々てるよというところです。",
    "8:52": "はい。 で、そうですね、そういう意味では、あの、維新ですね、あの、維新はあの社会保険料の削減を訴おったりしますが、維新よりも踏み込んだ社会保険料の削減をチーム未来としては訴えてるというところですね。",
    "9:05": "そうですね。ここは我々は年間で、え、 7兆円、ま、あの、さんで4兆円みたいな",
    "9:14": "ところすじ上げられてるところもあります が、我々は7兆円、1人当たりにすると",
    "9:19": "大体年間10万円ぐらいのどこよりも今 踏み込んだ社会保険料の改革というところ",
    "9:25": "を訴えているというところです。はい。 これ頂いている質問ですね。 従来に一適用を前提とする制度運用体系と避して人によって個別物に適用を最適化することによって成置化するというのがチーム未来の政策全体を貫くスタンスでしょうか。ま、まさにですよね。",
    "9:42": "はい。ここはあの昔はなかなかその個別にということが難しかった。",
    "9:48": "これは税金だけじゃなくて、え、社会保険 料だけじゃなくて、いろんなことを 1人1人に直した形でやっていくという",
    "9:54": "ことがなかなかできなかったなので、え、 じゃあバクっと年齢できるよとか、あ、",
    "10:00": "バクっと切るよってことがいろんな分野で 行われていた。でも今、あ、の技術、IT",
    "10:07": "を使えばもっと個別に合わせたことが できる。 ま、例えば教育もオーダーメイドでやるとかいう話我々訴えていますけど、分野で、え、個別化ができるその方が",
    "10:17": "1人1 人によってより、ま、ふさわしい状態になるんじゃないかとこういう風に思ってますね。",
    "10:24": "そうですね。ありがとうございます。 はい。えっと、じゃあ次の質問に行きましょうか。同成功についてどう考えますか?",
    "10:33": "AI のに聞いたところ、人系に関わるところだから前向きに検討すべきだが多様なそうです。",
    "10:38": "同について高山事長からまず闘技構梗がかかってるところとかかっていないところについて",
    "10:44": "話いただけたらと そうですねえここに関してはあの当式そのマニフェストに記載があるところという話で言うともちろんこれあの人権はとても大事というところは我々当然にま全員が一致しているところであってでもちろんそれはま、あ",
    "11:08": "されたいという方であったりとか、ま、 その 、ま、あらゆる方に対して、え、基本的な",
    "11:15": "人権を尊重していくっていうところは我々 のベースのポリシーです。で、ま、その上 であの同痕の法制化というところに関して",
    "11:23": "は、あ、まだ、あ、マニフェスト上を強く 耐えっていくというところには至ってい",
    "11:29": "ない。 で、もちろんその同性コを法制化していきたいというお声は理解をしていますし、え、ま、そこに向けた、ま、国面的な議論をしっかりやっていくというところだと思っています。",
    "11:43": "はい。です。ま、そのようでマニフェストに書かれていないんですが、ま、各候補者、あのですね、安も初めとした候補者の意見がありますというところで、ま、案のとしては政については賛成というところにあの、",
    "11:55": "お答えをアンケートではお答えをしているという状態でございますと。 で、えっとここ、あの、同じ方から頂い",
    "12:02": "てるところで、ブロードリスニングが 素晴らしいと思っている一方、数がもの 議論になるとマイノリティはより知りげ",
    "12:07": "られてしまうと思います。で、ここ ちょっと訂正したいなと思っていて、あの 、よくあの、ブロードリスニングや",
    "12:13": "デジタル民主主義、ま、広くあの声を聞い てそれを集約するというところで結局多数",
    "12:19": "なんですか?てお話をいただくんです けれども、ま、これあのかなりですね、 あの、誤解だなと思っています。",
    "12:26": "実はブロードリスニングというのはですね、あの集約したものをですね、その後に分析するというところがあるので、いわゆる多数結とは全く違う構造を取っているというところですね。ま、ちょっとその後場から",
    "12:38": "そうですね。あの、我々この AI を使うよとかブロードリスニングで意見を聞くよというと、じゃあ聞いて、え、ま、例えばあの",
    "12:48": "8 割の人がこれに賛成してるということが分かりますとなのでじゃあそのまま賛成しましょうっていうかと言うとそうではないです。",
    "12:55": "で、もちろんあの8割の方が賛成してる みたいなことがあった場合にそれはなぜか とかそれ妥当なんじゃないかって考える",
    "13:01": "ことはもちろんありえますが仮にまその 最大多数が指示している案でなくてもち",
    "13:09": "未来としては一定の信念を持って、え、 訴えるべきだと思えばそれはもちろん訴え ますし、そこに対する説明責任ですね。",
    "13:17": "え、最大多数はこう言ってるじゃないかって言っているものに対してもいいやいやそうではなくてこういうことを訴えたいんであるってことをきちんとご説明をしてそこに対して、え、改めて、え、ま、評価であったりとかご意見をいただくっていうようなことをしていきたいと思っています。",
    "13:34": "だ、そういう意味ではブロードニングって こう、あのなんですかね、これは賛成です か反対ですかっていうのをしか今まで取れ",
    "13:40": "なかったこをなぜ反対なんですか?なぜ 賛成なんですかとこうより政治に取 るっていうのがブロードリスニングの特徴",
    "13:46": "かなと思っていて、じゃ、その上でじゃ 反対ではない第3局を見つける るっていうことも含めて、ではどこに気に",
    "13:52": "されてる方がいるのかな、どこをこう困っ てらっしゃる方が本当に困ってらっしゃる 方がいるのかなっていうのを成地に取る",
    "13:58": "っていうのが、ま、ブロードリシングの 特徴でございますと。うん。はい。では次 の質問行きましょうか。",
    "14:04": "保険量を減らした分社会保障の支出は減りますようで高齢者の医療費窓口負担を",
    "14:09": "1列3割にするということ ですか?",
    "14:14": "ま、これお答えいただきましょうか? はい。えっと、医療同負担に関しては、あの、成人の負担割合というのを一",
    "14:26": "3割にしようということを訴えています。 で、これと同時に、あの、年齢によって",
    "14:32": "切るのではなくて、え、その、ま、この 内容に関しては、例えばこの薬に関しては",
    "14:40": "3割負担だけれども、この薬に関しては逆 に年齢によらず1割負担、2割負担という",
    "14:46": "形でしっかりと支えていくのような、あ、 バランスの取り方をむしろ我々はしようと",
    "14:52": "いうことを訴えています。で、ま、 トータルで言うと、ま、あの、高齢者の、",
    "14:59": "ま、一般的なものに対する負担が、あ、 もちろん増える部分があるので、え、ま、",
    "15:07": "その社会保険料を社会保障の失踪を減らす 効果はあるということではありますが、",
    "15:13": "もちろんその今受けられている医療が受け られなくなって何かその健康へのリスクが",
    "15:19": "あるであったりとか、あ、生活が苦しく なるということ",
    "15:25": "しっかり支えるということです。 はい。あ、ちょ、またなんか音が曲がってるっぽい。音なのか。なるほど。なんでだろう?音が二重になっている。音が二重になっている。",
    "15:41": "PCのマイクが入ってる。私の方かな? のマイクないだよね。こは少なくとも入っていない。",
    "15:52": "カメラのマイクで拾っている可能性。 そう、カメラにマイクをね、繋いでるんですけどね。そう。それが",
    "16:00": "これはマイク入ってない。 え、でもOBS で音声の入力操作を指定しているので",
    "16:08": "きっと大丈夫だと思ってるんだけどなぜだろう。",
    "16:14": "なぜだろう?今、今どうですか?今、今はどうだろう?",
    "16:19": "これ大丈夫ですか? これはどうですか?これはどうかな?聞こえる?大して気にならない。",
    "16:30": "じゃあ、もうはい。はい。 黒岩さんってチーム未来の肩書きあるんですか?つまでのもただの妻が前に出てるのはおかしな状況かと思います。ちょっとたね、こういう書き方ちょっと悲しい気持ちになっちゃいますよね。",
    "16:42": "まあね、あれですね、あの、ま、我々も必死なんですよというところ。",
    "16:49": "まだ、あの、ああ、いい感じの音がなった。い、これね、あの、これもまた私の方でちょっとあの、設定を変えてごめんなさい。",
    "16:57": "あの、1個1 個ね、解決していきますということなんですが、 えっと、ま、そうですね、あの、ま、肩書きみたいなところは私も、ま、幹事長ということでやらせていただいてえますし、あの、ありますけど、ま、その、もちろんその大概的なこう障害の場においてこの方どなたですかみたいな話はもちろんあの、説明できるようにしていく必要あると思ってますが、ま、あの、お、ま、それよりは我々はどちらかという",
    "17:27": "とお、ま、きちんとお、ま、党の発信が できるかどうかだったりとか、ま、実質で",
    "17:34": "考えたいなという風には思っていますね。 お、そう、ただのサポーターだってたまに",
    "17:41": "いや、でもね、今回すごいいいなと思うの はその候補者以外の方がですね、特にあの",
    "17:47": "各地であの東京以外のね、ま、東京もそう か地であのサポーターさんが応援演説して",
    "17:53": "くださったうん とかですね。 ま、そういう風にこうチームがですね、チーム未来っていうものが拡張しているなっていう感覚はすごくあって、で、そういう方たちの声を拾いながら、ま、声を広げながらというよりも一緒にですね、活動できてるっていうのはすごくいいなと思いましたですね。だ、それはすごくいいなと思いますね。",
    "18:11": "そうですね。ま、これ我々あの、ま、本当 に皆さんサポーターさんが切り抜きを作っ",
    "18:18": "てくださったりとか、ま、あの、自分なら ではの解説だったりとか発信色々して",
    "18:25": "くださってること大変ありがたく思ってえ ますし、ま、その公式のYouTubeに",
    "18:30": "もいろんなの方来てくださって、で、 それぞれに語さるというところすごく大事 なことだと思っているので、ま、そこは",
    "18:38": "もう引き続き皆さんお願いしますという ことですね。 ああ、でもね、で、ま、そういう意味ではなんかね、こう去年の栃事戦のあの時から比べると覚醒の感があるなところがありますね。",
    "18:49": "いや、だってあのや今まさに今日あの公開されましたけど佐藤正さんがここに座ってたわけです。",
    "18:56": "いやあ、ちょっとね、あの動画ね、あの、見てください。 見てください。後編もすぐ",
    "19:03": "あの明日かな。ちょっと今そこもね、編集あの、頑張っていただいてるので、後編もあります。",
    "19:09": "こ辺も今日出るかな? ちょっとね、今ね、確認中、 確認中って感じですね。紹介、象徴しましたです。承知しましたです。いや、面白いよね。",
    "19:17": "いや、でもシャドマ正さんとかがチーム未来をめちゃくちゃ応援してくださってるっていうのは非常にいいなと思っていて。",
    "19:23": "そうですね。うん。うん。 うん。なんかこうあれだなと思っ",
    "19:29": "あ。で、すいません。ちょっとあのスパチャ 読めてなかったですが、え、み佐々木さんありがとうございます。",
    "19:38": "連日お疲れ様です。若い人に期待しているのですが、若いに任せるリスクがありますが、",
    "19:43": "50歳の1 番期待の方が大きいです。え、議跡を取れますように、え、飲み物大程度ですが",
    "19:50": "いや、ありがとうございます。 ありがとうございます。 ありがとうございます。 ま、ここはあの本当にあの期待しているよと言っていただくのがもう我々本当に励みになりますし、ま、あの期待はもちろんそのちゃんとやるよってことだと、ま、知った霊夢コミだという風にあの理解をしているのであのしっかりただきたいなと思ってます。",
    "20:10": "ありがとうございます。でも情勢様ですね、ようやく TBSそして、ま、TBSというかJNN",
    "20:17": "か、JNN と共同信では議跡獲得の可能性。 そうですね。 で、朝日新聞でも、ま、中央地はゼロですが、議跡獲得可能性というところが出てきましたと。",
    "20:27": "うん。 ま、これあの名前もあげてもらえなかったところから、あの、ついにあの認知されてきたっていう",
    "20:35": "そう、あの、初派ではなくなっ、ま、初派なんだけども名前がね、締めに出るようになりましたというところでございましたと。",
    "20:42": "うん。 ありがとうございます。 はい。 あとは頂いてる政作のご質問が台湾の女員の日本版の実装を目指しますか?国が校調",
    "20:54": "AI を公開した後もチーム未来の井端政策による募集は継続しますか?これちょっと丁年目に教えていただいてもいいですか?",
    "21:00": "そうですね。 えっと、まず、あの、井戸端自体がまずそのジョインだったりとか",
    "21:08": "V台湾 っていうその台湾の仕組みをお、ま、参考にというか、あ、ま、ああいった仕組みがあるなということをベースにじゃあどういったものを今回あの今の日本の政治に対して持ってくるといいんだろうみたいなことを我々考えて作ってきたものですというところです。",
    "21:28": "で、え、ま、その井戸端とジョイン、あの 、1番分かりやすく違うところは、あ、",
    "21:35": "あの、誰でも意見を言えるっていうところ は共通しています。う、ま、あの、 もちろんその井戸端の方が、あの、政作に",
    "21:42": "対する意見っていうところでもう少しあり ますが、あの、なるべくハードル下げたい なっていう気持ち自体は共通してると思う",
    "21:48": "んです。 で、え、異なるところはジョインは、あ、そのいいねがいくつ以上つくとじゃあ、あ、公式にきちんと回答するよっていうことが仕組みとしてされているというところで、え、そういった仕組みをじゃあ、あ、ま、あの、国でどう持つかだったりとか、あるいは自治体で使っていただく時にどう持つかみたいなところは、あの、まさにこれからっていうところなので、え、ま、そこはあの、糸端の仕組みは糸端バタの仕組みとつ、あの、ジョインのその部分ですね、",
    "22:17": "え、いくつね以上でこう取り上げてこう答えるよみたいな仕組みのところはあそこはそこで検討していきたいなと思ってます。",
    "22:24": "なんか上員の仕組みについてももうちょっと詳しく話しましょうか。 あ、そうですね。ま、そもそもジョインというのは、あ、ま、あの、誰でもその政策に対する提言ができて、で、え、一定期間内にいいねの数が、ああ、",
    "22:43": "5000以上を、ま、台湾の場合ですね。 え、と実際にその台湾の行政機関が",
    "22:50": "きちんとそれに対して、え、回答すると。 ま、これはあの、じゃあその政策をじゃ",
    "22:57": "実際に制度にして、え、法律としてやって いこうっていうことになることもあれば、",
    "23:03": "いや、これはこういう理由で違うんですと いう風な回答が返ることもある。ただ、 いずれにしてもきちんと回答する義務が",
    "23:09": "あるよということが、あ、決まってると、 そういった仕組みです。なので、え、ま、",
    "23:15": "もう本当に、その選挙権を持たない人の仮 に意見、ま、例えばあの高校生とかの意見",
    "23:22": "であってもそれがあ、意見を上げることは できてでそれがあ、いいねと賛同道を",
    "23:29": "たくさん集めてかつ検討さ れた結果にってなればそれがちゃんと法律",
    "23:35": "法制度まで落とし込めるっていうま、そう いった仕組みになってるというところです ね。ありがとうございます。えみさん、私",
    "23:42": "の母次第だと未来の演説聞きたくても、 スマホがないとスマホ使えないと場所も 分からず演説聞きに行けないですね。そう",
    "23:48": "いうところからすでに取り残されちゃうな と。自分がそれくらいの年代になった時 取り残されてしまいそうで不安です。これ",
    "23:54": "ね、こうそもそもどうやお伝えするのが いいんですかね。こうこの演説会ね。そう",
    "24:01": "ですね。 ま、ここは、ま、今実際にあの、各",
    "24:12": "SNSとかLINE での告知が多いんじゃないかなというような気はするんですけど。うん。",
    "24:19": "ま、ただもっとその、ま、物理的なお知らせみたいなことを、",
    "24:25": "あの、どういうバランスでやってくかみたいなこと。 例えば少し先の円で使い日だったら、ま、ビラとかでって",
    "24:34": "うんうん。 ビラに入れ込むっていうこと。 え、それってビラのレギュレーション上できたかっていうのがちょっと今分かってないんですけど、ま、そのそういったレギュレーション上問題なければいいついつの演説会があるよっていうことを、ま、神をお渡しするだったりとか、",
    "24:49": "ま、多分看板もピラも連携あるから結構そこはね、あの、制約があったと思うんですよね。",
    "24:58": "なので、ま、本当に演説の場言って次どこどこですよとか、ま、なので、",
    "25:04": "そうですね、この 実際我々がというよりは結構その辺りがあの伝えることの難しいなんか状況になってしまってるっていうのはちょっと我々も何かうまい方を考えたいなとは思うんですけど、",
    "25:18": "結構ですね、選挙のレギュレーションが厳しく、あの、決まりがですね、厳しくてですね、なかなかあの、意外とこの紙配っちゃいけないみたいなす",
    "25:28": "多いんですよね。だからそういう意味で結構こう我々辛いなと思ます。 そうですね。あれ配ってるものも結構それぞれ審査を通したもの内容を出ないと配れないというのがあるのでその我々の性質からすると期間中あのどんどんパターン変えていきたいみたいなのあるんですけどそれもじゃあ戦艦に届けていいよと言われて出すみたいなそういったプロセスになってるというところはありますね。",
    "25:53": "そうですね。えっと共産党さん。 あ、でもね、我々、ま、公式ウェブサイトにはあのカレンダーがありますので、是非カレンダーチェックしていただけたらなと思っております。",
    "26:02": "うん。 東中宮島さん、当中数の議論は基本ことは思いますが、選挙後にでも候補者同士が政策を議論する配信も見たいでしと。",
    "26:12": "ありがとうございます。 ありがとうございます。 そうですね。 いや、これやりたいなと思ってるんですが、今どうしてもその候補者複数人を同じ時間帯に合わせるっていうのがなかなか難しい。そい、",
    "26:26": "そう。場所も違うし、あの、大人数でなんか見やすく分かりやすくみたいなところがちょっと難しいところはあるので、今期間中はなかなかできてないんですけど、きたい。でもやりたいですね、これね。うん。うん。",
    "26:38": "で、あの、我々の候補者、各候補者ごとに得意なジャンルも違ってるので、そういう意味でもう",
    "26:43": "うん。うん。 やりたいよね。 やりたいですね。 うん。",
    "26:49": "あ、その上桜餅さん期待していますということで ありがとうございます。ありがとうございます。ござ、ありがとうございます。",
    "26:56": "そしてそう私はですね、風ではないんですが、喉をやられてしまっていて、ま、多分今候補者というか応援演説の私も含めて喉を全体的にチーム未来やられているという状態でございます。喉雨が博せないですね。",
    "27:16": "例えばこの広者同士の議論とかで言うと、",
    "27:21": "ま、あの両方がこうあるかなと思ってて、 え、ま、その候補者同士でもお、ま、その",
    "27:31": "意見が分かれる、まだマニフェストに乗っ てなくて候補上しか意見に分かれるところ みたいなところも多分面白いと思いますし",
    "27:39": "、あとはあのこれや と面白いなと思うのが、あの、我々その、ま、例えば子育てなら子育てって言った時に、ま、子育て現税とかなんか分かりやすいものあるんですけど、かなりいい角度の話を実はしていて、で、え、我々の候補者はそのうんうん、",
    "28:00": "いろんなその弾がある中のここに対して改造度すごく高いよっていう人がそれぞれいるんですよね。その辺りはすごくあの面白いんじゃないかなっていう風に思いますね。",
    "28:11": "なので、その、ま、その税制に対する観点 で、じゃあ、あの、減税とか給付ってどう",
    "28:20": "あるべきかみたいな話もあれば、あ、 子育てにまつわる。じゃあ、あ、ま、その",
    "28:25": "子育体の住宅価格もすごく高いよねと。 じゃああ、住宅どうやって安定的に供給",
    "28:31": "するんだっけ?みたいな、ま、その昨日も ご質問ありましたけど、海外からの投資 登期みたいなのもあるけどどうするんだっ",
    "28:38": "けみたいな話もあればあ 、ま、その子育て、ええ、子供が生まれる",
    "28:45": "その手前のところの、ま、不妊治療だっ たりとか、分便、分文分だったりとかって",
    "28:51": "いうところだったりとか、あ、ま、その、 じゃあ生まれました。じゃあ、あ、仕事と",
    "28:57": "育児どう両立ささせるかだったりとか、あ 、ま、本当にいろんな軸があって、で、",
    "29:04": "その1個1個に対して、あの、こう詳しい ぞっていうところとか思いがあるぞって",
    "29:10": "いうところがあって、で、これ子育てだけ じゃなくて、じゃあ医療はどうだ、教育は どうだっていうところがあるので、ここは",
    "29:17": "是非、あの、なかなかこの選挙期間中に その流度の話ってできてないところでは あるんですけど、是非ですね、え、お見せ",
    "29:25": "する機会といいなというに思ってますね。 マジでありがとう。ありがとうございます。今、",
    "29:31": "今、あの、 お水を支していただきました。ありがとうございます。こう我々にとっての恵の水がありがとうございます。は、めっちゃ美味しい。どういえば水を飲んでなかった?今日。",
    "29:44": "いやあ。はい。あ、で、ありがとうございます。えっと、若い人がもっとお年寄りに話しかけるドブ戦術は絶在大な効果あります。え、若い人のお願いします。最強。",
    "29:54": "あ、いや、でも 本当に これはあのオンラインでもそうですし、オフラインでもそうなんですけど、あの我々もずっと言ってるんですけど本当にいろんな年代の方来てくださっていて、上野世代の方も本当に来てくださって直接話しさせていただくので、",
    "30:11": "あの、これはもう本当にオフラインオンライン両方で、え、引き続き方とお話したいなと思ってます。お願いします。",
    "30:17": "そうですね。お願いします。で、これ確かにあの、先ほどのあの SNSが使えない。あの、使わない。",
    "30:23": "使えない方に対してどういう風にアプローチって時になんか我々が大事にしてるまね本当はもうちょっとこうそういう発信していきたいなと思ってるんですけどヘルプザヘルパーズってまたさんとかもよく言う考え要は助ける人を助けるていうことを我々すごく大事にしていて例えばじゃあ",
    "30:40": "LINE を登録するま例未来だとスラックとかをですねよくサポーターさんが使ってらっしゃるんですけども使ってくださってるんですけど",
    "30:47": "うん じゃスラック入れるのって結構大変だよねって時に そうだからその時にじゃ",
    "30:53": "隣のあの例えばあの隣のお家の方のスラックを一緒に入れてあげるとか",
    "30:59": "あのお友達のスラックを入れてあげるとかあとはあのご家族のスラックを入れてあげるとかで一緒に使い方をやあの教えてあげるとかでそういう風なことをその誰かを助ける人それはデジタルな意味でも大事だかを助ける人をサポートする塔でありたいなっていうのはすごく我々が大事にしているところでうん。",
    "31:16": "あの、そういうところが例えば、あの、今 だとちょっとこうハードルが高いところで はあるんですが、例えば動画編集の、あの",
    "31:23": "、動画の編集の仕方を伝える方がですね、 今サポーターの中でも何人もいらっしゃっ",
    "31:28": "たりとか、あの、または例えばオフィス、 東京オフィスに来ていただいてこの システムの使い方とかをですね、一緒に見",
    "31:35": "ていただく方がいるとか、ま、そういう こう誰かに教えるとか、誰かを助ける人 っていうのを支援できるあの等でありたい",
    "31:42": "なという風に思ってますね。うん。うん。 うん。そうですね。 で、それは何かを助けるってのは、ま、テクノロジーも含めての助けるっていう風になってた。そう、まさにね。でもサポーターさん同士がこういうの困ってるんですっていうのをあの例えば",
    "31:55": "LINE とかオープンチャットだったりとかスラックとかでお話しされると結構ね、皆さんどなたかが助けてくれるっていうカルチャーがいあれすごい本当にもうずっと助けられて前に行ったにそうなんですよ。",
    "32:08": "で、これはなんか、あの、我々、我々候補者自身も、あの、もちろんエンジニアもいるんですけれども、例えばあの、私とかはすごいデジタルネイティブなかっていうとそんなわけでもないので、あの、サポーターさんとかにこういう、こういうツールがありますよとか教えていただきながら成長していると",
    "32:23": "いうところだなと思っています。 本当ね、リスキリング になってますね。私はあの、サポータースラックを見ながら自分もリスキリングしていただいてるような感覚がありますね。",
    "32:34": "うん。うん。うん。 はい。どうしましょうか?はい。えっと、子育てности元税はとても良い政策、政策だと思います。一方、子供を持たない、持てない人に訴えかける政策はありますかというところでございます。",
    "32:55": "うん。 そうですね。あの、ま、子育てえの政策",
    "33:01": "っていうところで言うと、ま、子育てに 関わる様々な立場の方、ま、これ親は",
    "33:08": "もちろんですけども、ま、例えば、あ、 保育っていう観点だと保育士さんだったり",
    "33:14": "とか、ま、そのいろんな立場の方が子供を 育てるというところには関わっていて、 そこに対してしっかり支えていきたいなっ",
    "33:21": "ていうことを、ま、いろんな角度で、え、 政策としては訴えていると。で、逆にその",
    "33:27": "子供を持たない、もしくはあの持てない人 に対する訴えっていう話で言うとおま、",
    "33:35": "持ちたいけれどもなかなか持てないみたい な不妊治療文脈だとそこはしっかり支えた",
    "33:41": "いっていうのがあるんですけど、選択とし てそもそも私は子供を持たない人生がいい",
    "33:46": "なと思っている方だったりとか持たないっ ていうのえいうことであればそれは もちろんその人生が1番良い",
    "33:54": "形になるように支えていきたいなと思うので、子育て以外の政策の部分で、え、我々としてはいろんなところを訴えているというところではあるというとこです。",
    "34:04": "ま、持たないも持てないもありますからね。あの、そういう意味ではい。あの、これはな んだろう。肉体が伴もではあるので、そういう意味ではうん。",
    "34:13": "なので我々としてはその全ての方に対して持ってくださいと言ってるとかではないですし、あるいはあの持たないことによる不利益もこれまた内容にしたいなと思っているというところなので、え、ある意味、ま、子供持ちたい以外のところでも例えばこれこれしたいっていうところがあか社会とか政治の合りできないっていうことをなるべく減らしていきたい。",
    "34:39": "なるべくその人が、あ、飲ましいと思う方向で生きていけるように、そういった方向に社会を動かしていきたいなと思ってるというところではあります。",
    "34:47": "そうですね。よくこれあの子育て限税っていうと独身税ですかとお話をされる方いらっしゃるんですけれども、ま、独身税ということではなく実質的にお金がかかってるところにっていう、ま、あの支援をするでそれ以外にあの支援が必要な方に対しては支援をするっていう風な形で我々は考えていますというところです。",
    "35:07": "うん。 プッシュ型通知。じゃ、次の質問に行きましょうか。プッシュ型通知は医療系、特にメンタル系の領域において効果が大きいように",
    "35:14": "うん。うん。 思います。 本当にそうです。一方で自己決定にまつわる人権上のハードルが高いと思います。式のない場合はとくに技術と人権と政治倫理が入り混じる領域ですが、チーム未来の政策の射程に含まれますか?いや、これは含まれるところでありますね。",
    "35:28": "そうですね。 これはあのプッシュ型の通知、ま、つまり聞きに行かなくてもこういう制度があるよと教えてもらえたりとかあるいはその制度の適用対処になって、ええ、ま、そのサービスなり給付が受けられるということを目指していますが、あ、もちろんこれは自己決定にまつわるところなので、ある意味ありがた迷惑であるとか、ま、そういったこともあり得る部分であるの",
    "35:58": "で、え、ここはすごく丁寧にやっていく必要があると思ってます。なので、我々そのプッシュ型の通知ができる仕組みを作っていきたいとか、あるいは方向的にはプッシュ型で、え、ま、その行政サービスが受けられるということは、あ、いい部分があるだろうと言っていますが、具体的にじゃあどこは慎重にならなきゃいけないかだったりとかは、あ、専門家のご意見もいただきながら、あ、丁寧に進めていきたいと思ってます。",
    "36:26": "あと同時にあれですね、こうどこまでです ね、あの情報、あの個人情報も含めた、ま 、病だったりとかも含めた個人情報をって",
    "36:33": "いうのは、あの自分で管理できる、あの、 自分でどこまでできるかっていうのを決定 する権利があの人にはあると我々は考えて",
    "36:41": "いるので、そういう意味ではあのそこの 情報管理っていうのもしっかりやるという ところではありますね。うん。",
    "36:53": "はい。ありがとうございます。 たくさんだいてありがとうございます。埼玉の演術会きました。お疲れ様でした。ありがとうございます。漁師に進めましたが質問が来ました。ア野さんが",
    "37:02": "1 番制作がしっかりしていて良いが与党以外に入れたいが決め手がない。チーム未来チーム未来もどの党も財源をどこから出すのかがはっきりしない。生当助金以外で政策を打つ時にどこから財源を出すのか今使える財源はありますかとのことです。意味では我々はですね、あのきちんとどこの財源ですってのマニフェストに記載をしていますね。",
    "37:20": "うん。うん。 あの、これは、これは政党によって正直違うんですけれども、あの、これをやります。これをやります。これ、これをやります。で、財源現はっていうマニフェストも、ま、藤さんの中にはあるんですが、チーム未来は基本的にはどこの財源ですというのをきちんと明示した上でマニフェストを作っております。",
    "37:39": "そうですね。ま、あの、政党女性金の ところは、あの、どちらかというと、その",
    "37:46": "チーム未来のエンジニアチームの活動費は 生徒交付金ですよっていうところなので、",
    "37:52": "ま、いわゆるあの財源論とは少し別の話か なと。要はその宇宙未来としてではなくて",
    "37:59": "、国として例えばこれをやるのに 500億円かかります。そのお金はどっ からですか?みたいなところとはちょっと",
    "38:04": "別論点かなとは思いますが、ま、我々その やるとした時にじゃあそれって何億円だよ",
    "38:11": "みたいな、ま、目産は立てていて、で、 それをじゃあどこでやっていくのみたいな ところはしっかり議論して、え、公開して",
    "38:18": "いくというところのポリシーですという ところですね。で、今使える財源はあり",
    "38:23": "ますかというところでいくと、お、 もちろんその、ま、あの、行政の効率化れ",
    "38:30": "、え、何億円、何兆円みたいなところと プラスアルファ短期的には国際の増発",
    "38:36": "みたいなところもするみたいなところは、 あ、いろんなところで発信しているところ",
    "38:42": "なので、え、ま、その辺りはあの状況を それぞれ見ながらですね、え、やっていく というところです。はい。ありがとう",
    "38:49": "ございます。 は、ちょっと制作じゃないけれども大事なあれ、あのご提案なんでただきましょうか。",
    "38:56": "うん。 公式あのチーム未来を紹介する時に分かりやすく使え伝えられるキャッチコピーみたいなものがあったらと思います。公式ホームページなどの未来は明るいと信じられる国がこれに該当するのかなとも思うのですが、",
    "39:09": "そうよね。これうんうんうん。 刺さる人と刺さらない人いるだろうなって私は思い。",
    "39:14": "これ是非ですね、皆さんあのどういう方に進めるかから考えていただけるのが嬉しいなと思っます。",
    "39:21": "で、その、あの、チーム未来をですね、そういう意味では進めるのはですね、もちろんキャッチコピーも大事です。で、キャッチコピーはですね、私はあの",
    "39:30": "2つぐらい使っていて、 で、1 つはですね、最近よく使っているのはドラえもんを国会に送ろうっていう話をしてるんですよね。",
    "39:38": "で、ドラえもんというのはこうのび太君のこともジャイアンのことも、出杉君のことも、静かちゃんのことも助けるんだと。",
    "39:43": "うん。 うん。今まで国会っていうのはジャイアント君がで、ま、たまにしかちゃんがいて、で、そこがこう、ま、金額やってるけれどもドラえもんというのはテクノロジーを使って誰の子も助けることができるんだと。",
    "39:57": "で、そういう政党なんですよっていう話を 、ま、安弘っていうのはそういう人だし、 チーム未来というのはドラえもンなんです",
    "40:03": "よっていう話をさせていただいているん ですが、ま、テクノロジーを使うって、ま 、なんかある意味ではすごく冷たい響きが",
    "40:11": "ある、あの、冷たい響きに取られる方も いらっしゃるかもしれないんですが、我々 にとって言えば我々にとってイメージする",
    "40:17": "テクノロジーで割とドラえもンに近いもの があって、1番人に寄り添ってくれる存在 かなと思います。",
    "40:22": "っていうのをよく言っていますが、高山さんどういうキャッチコピー使ってますか? そうですね。ただもうここ今あの",
    "40:31": "7月20 日までは本当に皆さんから押し上げていただく 1",
    "40:36": "席がこう未来を変えると思っているので、 え、ま、結構キュっとしたあのことは考えてますが",
    "40:46": "そうですね。あとすいません。 自分の案じゃなくてあれなんですけど、あの最近あの田中",
    "40:54": "Kさんがあの Xで30年を1 年で取り戻すチームって言ってくださっててこれもあのすごくシャープにまとめていただいてるなっていう",
    "41:03": "うん。あれすごい使いやすいですよね。 そうなのでやっぱり皆さん一押しのこのワンワードみたいなのを是非ですね発していただいてえの方に伝えていただきたいなと思ってます。",
    "41:18": "そうですね。 なんか政治のバグを直すとかもなんか使ってやすいなと思うんですけど、あともう 1 つおすすめなのはその方と対話しながらですね、その方に会う推しを一緒に考えるっていうのは結構いいなと思っていて、で、最近ですね、ま、昨日今日でね、あの、",
    "41:35": "X で投稿してくださってていいなと思ったのは私の推し制作 5戦っていうあれいいよね。",
    "41:40": "そう、あれめちゃめちゃいい。 うん。ね。 あれすごい素敵だなと思っていて、その方、その方によってやっぱりチーム未来、ま、そもそもやっぱテクノロジーでできることってのはいろんな幅広くあるので",
    "41:51": "何が刺さるかって本当に人によって違うんだなと思うんですよ。で、そういう意味であの進めたい方と一緒に推し制作をあの考えていただくでその時に是非",
    "42:00": "AI 反論を使っていただけたらいいなと思ってるんですよね。その相手の方がじゃどういうことに今困ってらっしゃって、どういうことに課題感を抱いてらっしゃって、どういう社会になってほしいのかっていうのを",
    "42:10": "AI& うん。一緒に対話してもらうっていうのが 1番分かりやすいかなと。 それはすごく分かりやすいですね。",
    "42:16": "うん。うん。うん。 え、ちなみに高山さんの推制作 5戦3戦でも 押し作5",
    "42:22": "戦。そうですね。いや、でもやっぱり私は子育て限税はすごく一押してうん。",
    "42:31": "あの、よくよく聞くとよくよく考えられてるんですよ。ま、あの、それぐらいや本当にあの最初所得税の税率下げる。",
    "42:41": "って聞いてうん。 え、それできんのって思ったんですよ、正直な話で。それ何かかるんでしたっけって正直思ったんですけど、",
    "42:49": "いや、そもそもそれぐらい踏み込まないと少子化対策としては効果が出てないという調査があるよという話で、",
    "42:55": "あ、なるほどそうなのかと。で、少子化対策の今の予算ってどれぐらいなのって言った時にそれはそれで",
    "43:01": "3 兆ぐらいあるんじゃない。なるほどと。で、じゃこれいくらかかるの? 3 兆ぐらいなんだと。あ、なるほどとみたいな感じできてる。",
    "43:10": "本当にあのインパクトもあるし、あのよく考えられてるなってところでま、本当にあのあれ内部ではいろんな案が出てたんですよ。",
    "43:22": "あの、定額にするか立にするかだったりとか、あの、控の部分を触るかとか、あ、",
    "43:27": "N ってそのまま使うんだっけとか、話が出た中で最後あれを落ち着いていて、",
    "43:34": "あれはあれこそ、あの、裏側見せて良いのであれば、あの議論の程ぜひ見せたいなっていう制作の",
    "43:41": "1つだったりします。 最初はね、N 上がかなり有力ですよね。だった。うん。",
    "43:46": "N、ちょっと軽く説明しましょうか。 N 上はですね。ま、でも、ま、ちょっと間にうん。間にくなるね。そう。でもあれはよくできてる。",
    "43:54": "そう。ま、でもあの海外で実際その弘樹さんとかもあのフランスの制度の例でこうだよって話されてた。あの他の動画でされてたと思うんですけど、ま、海外の例とか我々ベンチマークしてで、それのどこうまくいってるんだっけ?どこやややこしいんだっけみたいなこと見ながらやってましたっていう感じですね。",
    "44:11": "そうですね。お政策。いや、でも私はやっぱり確定申告の自動家ですね。 はい。はい。はい。はい。はい。",
    "44:16": "もう夢ですね。 うん。うん。うん。 いや、なんで確定申告をするようにな、いや、私元々サラ、元々というか普通にサラリーマンだから本来確定申告はそんなにいらないんですけど、ま、あの、あんの野君とかを見ているとね、割と確定申告大変そうだなと。",
    "44:32": "大変そうだなと思っ。何が大変って、あの、なんか職業がさ、なんか色々ね、あの、なんか不思議な職業になってるので",
    "44:41": "うん。うん。確定 申告大変そうだなと思ってるの見ると確定申告の自動化とかあと年末その延長でですね、最近我々が押しているのは年末朝鮮も自動化できるんだと。",
    "44:50": "で、さらにはゆくゆくはインボースも廃止できるんだと。 うん。 これね、強く言いたいなと思って我々は確定申告の自動か",
    "44:58": "年末修生の児童かインボイスの廃止っていうのをできますと システム的にできますっていうのを超言いたいう",
    "45:05": "ですね。 そうですね。 うん。 そうですね。そこはすごくあるなあ。",
    "45:15": "そう。今社会学の先生と話着があって、チーム未来に期待してると言ったらやっぱり AI で制作はできないよ。いや、これ確かにね、よくあるお答えなんですけど、我々は",
    "45:25": "AI で制作を作ってるわけではないっていうのを言葉を添えていただけるとちょっと分かりづらいんですが",
    "45:30": "うん。 お願いできたらと思います。はい。学校、あ、チキンさんありがとうございます。スパチャありがとうございます。",
    "45:38": "学校の先生とか保育師とか介護士とか小学金借金かかる学生さんとか苦教にある層向けに呼びかける政策メニューを別でショートで出したりしていますか?",
    "45:47": "これはえっと政策としては実はあのそれぞれ打てるものがあのお話できるものありますがショートで出しているかと言うとちょっと間に合ってないかもしれない",
    "46:01": "かなっていうところなのでちょっと是非ですね皆さんマニフェストのここだよっていうのを見つけてあのも",
    "46:07": "画像でもショートでも何でもいいので、ちょっと展開いただくを手伝っていただけないかなと思っているというところですね。",
    "46:14": "我々もですね、あのサポーターさんのショート動画チームがですね、今 A 作ってくださってるところではあるんですが",
    "46:21": "うん。うん。うん。 あの、遺か戦ちょっとア野君のですね、物理的な時間を取る時間があまりないっていうところもあり、是非ぜひ皆さん、あの、あん野君抜きでのですね、",
    "46:30": "ショート動画作成お願いいただけると大変嬉しいなと思っています。 願ます。",
    "46:36": "そうなんですよね。 うん。これやっぱりあの我々そのブロードリスニングはそういったその立場の方あ、これはブロードリスニング自体をあのデイサル民主義として訴えるマニフェストのパートでもそしてその福祉のパートでも我々リスニンってこういう使い方ができてっていう話は訴えているんですけどまさにそのおリスンってま経済的だけではなくて例え",
    "47:07": "障害お持ちの方であったりとか、あるいは 、ま、色々なもこれはLGBTQとか性的",
    "47:13": "なマイノリティみたいなことも含めてです ね、色々な立場の方で、え、ま、少数発さ",
    "47:18": "れる方のご意見を 受け取るということは随分できるように",
    "47:25": "なってきましたと。 で、ただ逆にじゃあその党の公式から発信改めてするぞってなった時にその数だけ打てるかっていうとまだ打ててないっていう体制の現状があるっていうところなのでこれは是非あのまさにその見つけていただいた方にちゃんと伝わるようにしていきたいなと思ってるというところですね。",
    "47:43": "ま、マニフェストのアップデートってところも含めて検討ですね。マニフェストと言いますか、ま、実際に中立町に入った後に我々が聞くべきことではありますね。",
    "47:51": "うん。うん。 うん。と、ありがとうございます。 宮島さん、ありがとうございます。長田町のエンジニアチームを指導したらまず何から手をつけられますか?具体例を知りたいです。",
    "48:01": "これですね、是非YouTube で見ていただきたいのが、我々があの 100日プランですね、当選後を100 日プランという動画を出しているので、",
    "48:08": "是非ぜひご覧いただけたらなと思うんですが、お答えいただいてもいいでしょうか? そうですね、あの、100",
    "48:13": "日プランのところで、あの、見ていただきたいというところもあるんですが、あの、ま、分かりやすく言うと、あの、今出しているものをさらに広げていくところはまず",
    "48:25": "1手目になると思ってます。 で、例えば政治と金の問題終わらせるって 言った時にじゃあ、あの、国政生政党が、",
    "48:34": "これは我々が国政生徒になって自らやると いうところでもありますが、あ、政治と金 をタイムリーに公開していくんだみたいな",
    "48:41": "ところで、え、今の仕組みをさらに アップデートさせるっていうことをでも ありますし、じゃあ、あ、政策の立案",
    "48:49": "井戸端今やってますが、じゃ、これは国政 生徒としてこう使っていくんだみたいな ところでもっとアップデートかけていくと",
    "48:55": "いうところでもありますし、 ま、そういったところは、あの、エンジニアチームまず動けるところがあるかなと思います。で、え、ま、その上で他にも長エンチニアチームであればこれができるってこといくつか上げているので、まずそこに対するあの、ま、その改めて具体の計画優先順位っていうところをしっかり立てていくということをかなと思います。",
    "49:21": "で、その先には例えばオープンソースで自治体が使えるアプリを作っていくであったりとか、あ、ま、その仕組みがあ出ていくということを予定してるという感じですね。",
    "49:35": "はい。ありがとうございます。西さん、スパチャありがとうございます。稲黒さんはお仕事終わりに演説会の司会ライブ配信されているのですが、無理しないでください。ありがとうございます。",
    "49:44": "そうですね、私本業が小説の編集をして おりまして、先週、今週はちょこちょこ有",
    "49:50": "を取りながら、あの、割とですね、 東京先週 のえっと東京",
    "49:57": "、福岡愛知大阪 兵庫 すごい",
    "50:02": "行ったのではい、あのさすがにですね、 会社員全く休まずは難しかったので会社と",
    "50:09": "ですね、ご相談をして有をいただきました と。 ただですね、あの、ちょこちょこ、あの、夜中にですね、オンラインでできる仕事というか、リモートできる仕事をやりつという状態でございまして、明日はあの、ただの個人の宣伝ですが、明日はあの、直賞というですね、年",
    "50:25": "2 回のお祭りがございまして、明日はちょっと普通に会社に行こうかなと思っております。うん。うん。",
    "50:32": "はい。ありがとうございます。少子化対策とスパチャありがとうございます。少子化対策と教育対策は務だと思っています。",
    "50:39": "その入り口に婚姻があると思いますが、そこにつがる資作ございますでしょうか?高山さん。",
    "50:44": "そうですね。あのここあの直近案のも動画出してたと思うんですけど少子化対策って言った時にそのあのこ手前の公引の数を増やすみたいなところもあるよねというところで、え、ま、その息を取り除くぞということを我々言っています。",
    "51:08": "で、え、1つその経済的なところで結婚し て大丈夫かなって、え、ま、ためらうで",
    "51:15": "あったりとか、もう少し稼ぎが安定して から考えようみたいなことって、ま、あの 、いろんなところで起きていると思うので",
    "51:23": "、え、しっかり経済的な支援をやっていく ぞということで、え、ま、その結婚に",
    "51:30": "対する新生活支援の補助金みたいなものが あ、あるんですけど、そこに対する所得",
    "51:37": "制限の緩和撤廃みたいな話だったりとか、 そもそも金額も少し引き上げた方がいいん じゃないかっていうことだったりとか",
    "51:44": "あるいはあの結婚子育て資金に関わる増用 税えに対するま優遇みたいなところであっ",
    "51:52": "たりとかまそういった複数の施策で経済的 な支援を強化していくっていうところと",
    "51:57": "あとまこれはあの結婚の消壁を取り除くっ ていう観点でえまその苗字変更のフリーを",
    "52:05": "解消するぞということですね。 これは選択的夫婦別性えの検討こういった有力案ももうすでにあるよねっていうことを認識しながらあ進めていきたいなというところを訴えてるというところです。",
    "52:18": "マニフェストにもあの選択的夫婦別性のあのところはですね、今日昨日今日かな?昨日今日あの入りました。ちょっと遅くなっちゃったんですがというところでございます。",
    "52:29": "うん。 ちょっと今私のパソコンがあまりうまくなってる。 うん。 うん。うん。うん。うん。うん。",
    "52:36": "えっと、あ、今来てますね。えっと、お金の流れを透明化して欲しいです。やりたい、やりたいんですよ。で、え、社会保険の決済録を",
    "52:45": "SQL で調査できたりしたら最高。いや、これそうで、あの、本当に、あの、ログがそもそも追えないことが政治とか行政多すぎるんですよね。",
    "52:58": "え、で、え、負えないから分からないで、 もちろんその",
    "53:04": "公的なところて頑張って情報公開やろうと してるんですけど、それでもまだ足りない みたいなところがいっぱいあって、え、",
    "53:11": "例えばデータがそのオープンになるまでに 時間がかかりすぎる問題であったりとか、",
    "53:17": "ま、生金みたいな話で言うとお収支報告が 出るのが年に1回でその1年後までずっと",
    "53:23": "分からない状態が続いてある1つに出て くるみたいなこういうこと いろんなところで起きていて、そこもう少し滑らかにあの順次出すとか順次チェックできる、検索できるみたいな形に",
    "53:36": "していきたなと思ってるというところです。 ありがとうございます。ちょっとたくさんちょっと私も目が追いつかない。",
    "53:47": "えっと、 スパチャ読み逃してないかしらというところで、あ、上の方で、えっと、",
    "53:54": "50 代しそうですが、テクノロジーを活用し、議論して政策をつり上げることを掲げるみらしていますと、え、選挙権を得てから初めて心から応援できる生徒に出会いました。応援しています。頑張りましょうと。ありがとうございます。本当にあの、あと",
    "54:09": "5 日頑張りましょう。ありがとうございます。 いや、これ、いや、もう本当に我々あの",
    "54:15": "いろんな方から応援をいいていて、ま、 その最初に50代星っていうところを",
    "54:20": "おっしゃっていただいていますが、ま、 あの、我々その年代もそうですし、い、ま",
    "54:27": "、その星守とかリベラルとかあるいはこの 政策が大事だと思ってる、この政策が大事 だと思ってる、ま、いろんなあ、ベースの",
    "54:35": "考え方がある中で、え、ま、その我々の テクノロジーの活用って部分であったりと",
    "54:40": "か、あるい は、あ、ま、その分断を煽らないあるは前向きに政策考えていく、未来思考の政策訴えていくみたいなところに関して応援いただく方が、あ、ま、こうやってあ、あの、来てくださってるというところすごくありがたいと思ってます。",
    "54:57": "はい。ありがとうございます。ちょっと待ってね。",
    "55:02": "はい。 たまさん、ちょっとはい。 はい。 あ、 えっと、ちょっとですね。あ、ありがとうございます。あ、スーパーチャットありがとうございます。",
    "55:10": "はい。 あ、あとあれですね。昨年生産されたお金のトレ、お米のトレーですよね。お金の流れだけではなくて、お米のあのトレーサビリティですね。どこにどういう風にお米が今あるのかっていうところが今髪で管理されてるという状態でそれがデータ化されるっていうのは大変大事なのかなと思って我々が貢献できるところなのかなと思っています。要は",
    "55:31": "米不足ですね。米不足だったらお米の高等っていうところにお米の価格の高等に我々できるんじゃないかなと思っています。",
    "55:38": "マニフェストに選択的夫婦別性導入を有力の考え方としつつと入れてくださりありがとうございます。はい。反映しております。",
    "55:45": "ありがとうございます。ここはあのアンケートではとしてあのそれは有力な考え方だと思うよというところを答えていてであのそことあのきちんと成合させたという形になっています。",
    "56:00": "で、ま、我々あの選択的夫婦別その直近の 国会での議論みたいなところも見ていて、",
    "56:07": "ま、1つすごくいいなと思ったのは、あの 、もちろんその選択的夫婦別というもの",
    "56:13": "そのものに賛成だ、反対だ、慎重だ、もう 今すぐやるべきだみたいな議論がある",
    "56:18": "みたいな議論ではなくて、これ私すごく いいなと思ったのは、あの、複数の政党が",
    "56:24": "私これですの出しましたと。 で、そうするとじゃ戸籍どうなるんでしたっのをこう並んだその記事とかが出ましたと。で、その具体的な提案がきちんとテーブルの上に並んで議論が進まんとしているその様みたいなところは、ま、非常にいいなと思いますし、で、逆に、ま、その、いや、そもそもこの観点だからやめた方がいいんだみたいな方がもしるのであればそのご意見も慎長老論に関してもテーブルにちゃんと乗ってで、それできちんと議論が尽くされていくっていうのが正しい方だと思っているの。",
    "56:56": "ので、え、ま、そういった形であの議論進んでいくのがいいなと本当に思っています。",
    "57:02": "うん。 ありがとうございます。 安野さんは公明党や賛成党、ひ幸さんなど",
    "57:09": "のざっくり分からは右部より ま、そうなのかなの方々との対談が多い",
    "57:15": "よ多い印象ですが、そこに何か狙い やポリシーのようなものはありますか? また立憲共産民令和のような多政党との",
    "57:22": "対談予定は 立憲さんとはですね、やこ",
    "57:27": "ですねあのウりということは全くないかな",
    "57:33": "という気はしていてう ろ、ま、そのチーム未来のその血統よりは前手の話ではあるんですけど、",
    "57:43": "ま、例えばあの、ま、安のと、ま、立憲民主党で言うとオバー幹事長をお話しさせていただいていたりとかあしますし、あの、これ我々あらゆる党とオープンに、ま、議論であったりとか対談であったりとかさせていただきたいなと思っているので、",
    "58:05": "お話があればぜ非という感じです。これは そうです。くリアルな話断られたりとかしてることもあるのであのこちら側だけのあの移向ではそう",
    "58:16": "ていうのとあとは媒体でですね、ま、媒体さんの意向もそれはあると思うのでなんかこう我々がこういう人とだけ対談したいみたいなのっていうのはむしろない。",
    "58:29": "むしろもうちょっと広く対乱したいてのはめちゃくちゃ思っさんとか社民党さんとかあ、令和あ新撰組さんとか",
    "58:41": "あの是非そういったあの機会いただけるのであればあのそういった場持てるとして持てるといいなていう風には思いますね。",
    "58:50": "そう思ってそうですね。なんか我々もそれをやろうとしてたしたりはしてたんですがちょっと実現にまだ",
    "58:57": "うん。うん。うん。 できてないというところではありましたね。そうですね。あの再生の道の吉田さんとかもね、おはしてるっていう状態があるんですけどね。ま、",
    "59:06": "ま、ちょっとおの状況は、ま、あります。はい。 というところなので、そうですよね。はい。",
    "59:15": "そうだからね、結構よくこれ対談の話と思うのは うん。うん。 逆になんかここと対談してるからあのア野さん許しませんみたいなお言葉いただくことがあって私はなんかそれはちょっとあのチーム未来の考え方とはちょっと違うのかなという気がしてるんですよね。",
    "59:32": "対談したからとって100% その方の意見とあの一致してるわけでも知らないですし",
    "59:38": "でどこどこ々あの対談してるからじゃそこと組むのかっていうとそういうことではなくただそこで議論を深めるってことにとても価値があるのかなと思って我々は広く対談だったりとかっていうのは基本的にはウェルカムドしてるだっては思っております。",
    "59:52": "うん。そうですね。 はい。ありがとうございます。ルーさんありがとうございます。夫がアメリカ人です。",
    "59:57": "昨で過激な外国人排除の動きに正直し片の狭い思いをしていてハーフだる娘の未来も心配ですもね本当に",
    "1:00:05": "ですがチーム未来さんであればただ煽るのではなく正確なデータに基づいて真面目に日本できる外国人とその家族も取り残さないでくれると勝手に期待してます。ありがとうございます。これからも応援しています。いやね、あのこれはあんのもあのつも",
    "1:00:17": "1 番最初に言うようにしてるんですが我々はあらゆる差別に対しては断行固反対という立場でございます。",
    "1:00:23": "で、その上で今、あの、いらっしゃる方が片の狭い思いをしてしまうっていう状況自体をですね、行動的に解決するってことを我々は一番したいなというところでありますね。",
    "1:00:33": "そうですね。ま、これ本当にあの外国人だからとかそういうことではない。",
    "1:00:43": "い、もう本当にここ書いてくださってる 通り、あの、真面目にというか、ま、あの",
    "1:00:49": "、日本で、え、ま、暮らされている外国の 方、あ、それが何かその外国人排だったり",
    "1:00:57": "とかなんか外国人というだけでこうなんか こう不法とか不法外国人みたいなニュース",
    "1:01:03": "と結びつけられるの本当に良くないことだ と思うので、え、もちろんその不法行為に 対してちゃんとしっかりとるみたいな話は",
    "1:01:11": "当然に共存すると というか別の話なので、え、そこはあの本当にあのきちんとそれぞれ分けて考えるということかなと思ってます。",
    "1:01:23": "はい。セリさん松ちゃありがとうございます。投票を決める大事なポイントなので回答を知りたいです。",
    "1:01:28": "同成功についての回答に対してですが、現 時点で野党が同成功についての民をまとめ たり、大阪最高裁は認めないのは意見と",
    "1:01:35": "結論出ていますが、それでもさらに議論が 必要というのはどの観点からですか? ブロードリスニングが多数決では",
    "1:01:41": "なくなくそこから分析とするということは 当と考えがあるということだと思いますが 違いますか?これでも先ほどの夫婦別の",
    "1:01:47": "問題とかあと はありますね。さんからそうですね。ここ",
    "1:01:54": "に関しては、あ、えっと、まずその",
    "1:02:01": "同性婚に関して、え、その",
    "1:02:07": "さらに議論が必要 だからその、ま、態度を保留するよという",
    "1:02:14": "話は我々してないかなと思うんですけど、 もしそういったあの発信があったらあの",
    "1:02:21": "少なくとも私の認識とは違うと いうところを申し上げます。で、えっと、まず、あの、同婚に関して、もしくは同婚されたいと思う方の権利に関して、え、きちんと向き合うべきだということは、あ、これはもう間違いないことです。",
    "1:02:38": "うん。それとしても発信をしています。はい。 はい。で、えー、ま、それをじゃあ、あ、",
    "1:02:45": "実現するための議論を前に進めることで、 それに対する逆に身長論に対しても",
    "1:02:50": "きちんと向き合うということは我々として やっていきたいと思っています。 で、えっと、このまま我々のそのマニフェストとしてはその同性婚単独で、え、それを掲げるよというような作り方にはなっていなくて、",
    "1:03:11": "え、 マニフェスの作りの問題と 作りの問題ですね。 作りの問題としてそういった作りにはなっていないなので、え、ま、そのデジタル時代の当たり前をやりきるぞというところのステップ",
    "1:03:24": "1 デジタル時代の当たり前と同成婚がはまるかというとちょっとはまらない気がする。で、え、ま、変化に対応できるしなやかな仕組み作りというのがステップ",
    "1:03:35": "2 になります。これとどう成痕がはまるかと言うとこれもぴったりはフィットしないと。",
    "1:03:41": "で、このステップ2の中で、え、例えば あのLGBTQなどの方のご意見であっ",
    "1:03:49": "たりとかそういった方が求める制度っての はどういうものかっていうのを把握して、 え、で、政策作りをしていきましょうと",
    "1:03:55": "いうことは言っています。で、そこに対し てじゃあ、じゃあ同性婚って結構明確に",
    "1:04:01": "ニーズがあるのに書かれてないじゃない かっていうところは、これは今の政策には",
    "1:04:06": "書かれていないことだと思うので、そこに 関してはああ、どういった形で取り込むか",
    "1:04:13": "というところは議論があるところだと思い ます。で、ステップ3、えっと、長期の 成長に大胆に投資をするというところ。",
    "1:04:19": "ここも同性婚っていうのはその個人と個人のあり方の問題のところなので何かその長期で経済とかあるいは社会を成長させたいから同先行なのかっていうとこれまた違うところだと思います。というところなので今の我々のマニフェストの作り方としてはあそういった形で考えているというところですね。",
    "1:04:41": "これ、あの、非常に我々どういうところで議論を深める別かって思ってるところていうのは、ま、一口に同性婚痕と言ってもど、どういう形での同性婚痕を、あの、制度としてどういう形にするかっていうところには議論の余地があるかなと考えています。",
    "1:04:55": "うん。うん。で、例えば台湾の例であ、ていうのはですね、あの、台湾同婚が化されていいよねっていう風に考えてらっしゃる方もいらっしゃると思うんですが、ま、これ自体もですね、あの、同性婚痕っていうことがいわゆる婚姻の平等の観点からは、あの、同性婚痕として、あの、本来的な意味でですね、あの、ま、ある種同性婚とした配偶者とかねという、ま、いろんな声に配慮してのスケールを小さくして実現っていう風に捉えるという方もいらっしゃいます。",
    "1:05:22": "が一口同性婚痕をOKとする時にあの合法 化するっていう時にそれをどういう形で",
    "1:05:27": "やるのかっていうところには本当本当の 意味での平等をどういう風に掲げるの かっていうところにはあの議論があの必要",
    "1:05:35": "だなっていうのが我々と考えてるところ ですね。だからそに同成功した方がいいよ ね",
    "1:05:41": "として落とす時にどういう風な形にするの かに対しての議論は少なくとも必要だなと は考えています。うん。",
    "1:05:51": "あ、次にご質問いただいてますね。 はい。 えっと、高山さんにお聞きしたいです。",
    "1:05:56": "選挙戦を進めていく中でご家族の理解とご 協力はどのように得られましたでしょうか ?私自身もチーム未来のマニフェストに",
    "1:06:04": "共感し、え、将来的には政治家を心して おりますが、え、奥様の理解か、特に",
    "1:06:09": "子育てと現在の職業を考えるとな、法や 選挙活動に挑戦協力することに足踏みをし",
    "1:06:15": "ていますというところで、ここはですね、 いや、すごく難しい問題で私自身もあの、",
    "1:06:23": "ま、子供がいますし、あと他にもチーム 未来の候補者ですね。ま、あの、ま、",
    "1:06:30": "子育てもそうですし、ま、子育て以外も こういろんなその家族家庭の事情だったり",
    "1:06:37": "とかあるいはお仕事の事情だったりとかを 抱えた状態で出場をしているので、これは",
    "1:06:43": "私1人1人の状況聞いてますけど、おで 出場いただくのは本当に本当にすごいこと",
    "1:06:49": "だって思う方がもう本当に私以上にですね 、たくさんいます。で、そうした時に、",
    "1:06:55": "えっと、ま、私個人としてその理解と協力 どう得たかっていうところで言うと、これ",
    "1:07:00": "はもう本当に私個人のわがまを聞いて もらったっていう形ですね。どうしても",
    "1:07:06": "これはやりたいと。もう今回ここはやる しかないんだと。もうこれは本当に申し訳",
    "1:07:12": "ないです。やりたいですっていうことを あのずっとコンと言うて感じであの背中を",
    "1:07:17": "押してもらったっていう感じです。ま、 あれですよね。 山さん、今、あの、お嬢さんと一緒に全国回ってるっていう状態ですもんね。",
    "1:07:25": "そう、ま、あの、一緒にっていうことではなかったりしますが、ま、あの、ま、その娘にも、ま、負担はかけてる状況かなとは思ってますし、ま、そういった、あ、ところをで、ま、やっぱり家族に応援来はね、あの、もうちょっとやっぱり選挙ってもの、ま、いわゆる政治参加、選挙に出るだけではなくて選挙に協力するってことも含めて政治参加ってもいろんな意味でもうちょっとハードルが低くあって欲しいなと思",
    "1:07:54": "持ってるんですよね。でもそれはやっぱり私も会社を休んだりとか、ま、会社にちょっと配慮していただきながら今やってるっていう状態ではあるので、",
    "1:08:02": "あのすごく政治参加すること、選挙を戦うことっていうのが、ま、例えば会社をやめなければならないみたいなことも含めですね。",
    "1:08:09": "うん。うん。 ハートルが高いなとは思っています。で、例えばこれって選挙があまりにも結構物理に偏ってるってところも結構あるかなと思っていて",
    "1:08:18": "うん。そうですね。 そういうこう、あの、政治参加をすることに対してもうちょっとこうフードとしても制度としてもあとシステムとしても改善できることってあるんじゃないかなっていうのを、ま、",
    "1:08:30": "2回 家族の選挙を手伝うという経験を通して私はすごく感じましたね。",
    "1:08:35": "うん。うん。うん。うん。 チーム未来の候補者すごいよ。小さなお子さんもいて守るものは",
    "1:08:42": "1 つだけじゃないのに勘明を受けました。もっと広まれチーム未来ありがとうございます。まさに大阪のですね。 大阪のおかさんいただいてますが、大阪の平理子は",
    "1:08:50": "3名ですね。3人の声も0歳、1歳 とかね。",
    "1:08:55": "ですよね。 そう、本当にすごい スパチャを頂いて逃してしまっています。すいません。コインコメっていただいてありがとうございます。それとダブルで親の老具問題抱えるつつある現役世代の試作に期待しております。応援してます。ありがとうございます。",
    "1:09:12": "うん。 現役世代。そうですね。現役世代。 そうですね。 いや、ここはもう本当にあの実際そのまま元気世代、その子育て周り、それと同時に、ま、親世代の老語の問題もありみたいなところで、ま、すごくあの負荷がかかるところがあると思うので、そこはしっかりあの支えていきたいなと思います。",
    "1:09:40": "はい、ありがとうございます。沢さん、制作じゃなくてごめんなさい。 投票日当治代投校に規制があるんですっけ、たくさんの方が今拡散してくれるんで、この週の投稿は当日はダめですよって早めに案内してほしいです。大事ですね。ハッシュタグ投稿してもいい。公式動画引い用してもいい。基本的にはですね、投票をどこどこに投票してください。または誰々さんに投票してください日当日、東海表日当日は",
    "1:10:04": "NGになってます。これ戦法で公職選挙で NGになっています。 ですので皆さん前日のですね、今回で言うと",
    "1:10:11": "7月19日の23時59 分までにその投稿を是非終えていただけたらなと思っています。当日していいのは選挙に行こうはオッケーでございます。",
    "1:10:20": "選挙に行きましょう。 はい。選挙に行こうはオッケーでございますが、前日 7月19日23時59",
    "1:10:27": "分までの投稿になっておりますので、 是非とも悔がないようにそこまでに投稿していただけると嬉しいでございます。",
    "1:10:34": "うん。うん。 うん。あ、でも気づけばもう23 時に過ぎてしまっていきた。そろそろ読み、あの、スパチャの読みのおしがないかだけ確認した。",
    "1:10:44": "スパチャの読み逃しないかな?大丈夫かな?えっと、うん。ですね。",
    "1:11:11": "スッチさんのスパチャありがとうございます。ちゃんと頭のいい人たちが真面目に日本の未来のことを考えてくれる生徒が全倒に国会に議員を送り込めるようになってほしいと願っています。ありがとうございます。ではではじゃあ今日はですね、最後に告知をいたしましょうか。",
    "1:11:25": "はい。え、告知も演説会があります。",
    "1:11:31": "はい。 明後日もあります、土曜日もあります という感じで、",
    "1:11:38": "えっと、まず明日の演説会は神奈川。 はい。神奈川ですね。神奈川の、えっと、どうね、",
    "1:11:49": "え、神奈川、え、川井道町ですね。 え、19 時から、え、個人演説会、横浜市、西公海道というところ、ま、横浜駅から比較的近いところですね。",
    "1:12:02": "はい。 で、やりますと。で、えっと、ここは、え、アの参加をいたします。",
    "1:12:09": "はい。 で、その続いて 17日かな?",
    "1:12:16": "17日にも演説会があります。 はい。え、17 日の演説会、ここも、え、川町、神奈川",
    "1:12:25": "はい。 これ、あの、2 日連続あるんで、是非ね、あの、両日でも大丈夫ですが、どちらかぜひ皆さん行ってあげてください。",
    "1:12:32": "はい。17 の方が黒岩も私も出ようかなと思っております。 はい。はい。え、ここは、えっと、",
    "1:12:37": "17 日の方はですね、川崎市の総合自治会館というところで、え、行ます。はい。え、武蔵小子小杉駅の近くですね。",
    "1:12:49": "え、でありますので、え、お近くの方は 是非お越しくださいませ。そして、え、",
    "1:12:55": "19日、19日は、え、東京で、え、",
    "1:13:01": "チーム未来、え、演説会というところで、 え、ネリマ文化センター大というとても",
    "1:13:09": "はい 会場でやりますので はい、これは皆さん是非お願いします。 ありがとうございます。これね、本当にお",
    "1:13:16": "願いいたします。ここで埋めたいですね。 埋めたい。 はい。 うん。 そして そして、え、愛知でも、え、演説会",
    "1:13:25": "19 日ですね、予定しています。はい。ここも告知出てるかな?もうすぐかな?あの、出てますので、あの、是非山根さんの発信を確認だなと。",
    "1:13:40": "もうすぐかな?あ、出てる、出てる、出て、えっと、 7月19日、え、10 時から、え、名古屋駅前、え、ですね、え、やります。で、ここにはですね、山根雪と全国比例のスエ太郎がやってきます。是非皆さんお越しください。",
    "1:13:57": "はい。で、そして19 日の夜にはマイク大王ですね、こう、あの、最後のお訴えをさせていただくマヨクメを全国各地で行います。",
    "1:14:06": "で、あの、各補者のですね、あの、各については各補者のあの",
    "1:14:11": "SNS などをチェックしていただけたらと思うんですが、東京は安と峰島優雅也や、そして私も参加させていただきますが",
    "1:14:19": "19時から19日の19 時から東京駅丸の内口であの緑に埋めたいなと思っておりますのでよろしくお願いいたします。",
    "1:14:29": "高山さんどこに行くの? おそらくおらく 西の方。そ、 西の方に。西に。ま、そうですね。高山さん元々西の人ですからね。",
    "1:14:38": "はい。 はい。というところでございますと、あの、各地であの演説、あの、マイクメ行いますので、是非ぜひチェックしていただけたらと思っています。実はですね、ここで埋めているっていうのがチーム未来勢いあるよっていうのをですですね、決められるところでございますので、是非ぜひお願いいたしますと。",
    "1:14:55": "で、えっと、明日ですね、明日はですね、 16日、東京なんですが、12 時からですね、お昼の12",
    "1:15:01": "時から品川駅であのア野と峰島優のそ高山さんかな、高山さんの",
    "1:15:08": "うん。 あの、演説会を行います。該当演説。あの、アンのが東京いることはあんまりもはやなくなってしまっていたので、ぜひぜひ遊びにいらしていただけたらと思います。品川",
    "1:15:19": "12時でございます。 うん。うん。うん。 あ、えっと、すいません。",
    "1:15:24": "一応これ最後出発じゃないんだけど目に 入ったのであの私自身の読売り新聞の回答",
    "1:15:30": "え夫婦はなぜ苗字同じ苗字とするえっと ごめんなさいえっとまああのいわゆるあの",
    "1:15:37": "通称仕用の拡大ですねこれをあの選択した 理由は何ですかというところ頂いていると",
    "1:15:44": "思います。で、えっと、通称仕用の拡大で",
    "1:15:49": "は不十分だという声があるのと、え、通称 仕様の拡大で十分だという声が量あるのは",
    "1:15:54": "私認識しています。で、私自身あの、ま、",
    "1:16:00": "あの、ま、性が変わることで、ま、不便を 個人的にあの、ま、感じたこともあると",
    "1:16:08": "いうかですね。え、ま、あの、私の場合は 、あの、妻が私のせいに変わったんです けど、それによってあの、ま、その急制で",
    "1:16:17": "登録していた、あの、飛行機の予約で乗れ なくなりそうになって、こうなんでこんな に不便なんと思ったことは実際あったり",
    "1:16:23": "するんですけど、で、ま、そういった ところに対してまずフリー不便はあの、",
    "1:16:29": "絶対に解消したいという強い思いを持って います。 で、そこに対する方法論として通称仕用っていうのが、ま、結構あの過激な通称仕様推進がなされれば一定あるかなとは思っているというところは私個人の意見としてはございます。",
    "1:16:45": "なるほど。そうなのかなと私個人としては 思いますが、ま、それはなんか闘技梗速を かけていないというところと、ま、当内で",
    "1:16:52": "もあの色な議論を交わしていくっていう ところであの必要なことかなと思っており",
    "1:16:59": "ますと。 ごさん最後にスパチャいただいた方 ありがとうございます。セリさん回答",
    "1:17:04": "ありがとうございました。私としては 異性愛者ではない人も同じ人間なので 等しい権利を持つべきと考えています。 そこに対しては我々も同意です。誰もが",
    "1:17:11": "等しく公平な権利を持って初めて長期の 未来な投資につながと思いましたが、意見 が少し違いそうでしたね。ま、そういう",
    "1:17:17": "あれだったんですかね。あの、ま、我々と しても同じ人間というのは当たり前のこと ではあるのでそこは大事だと思っており",
    "1:17:25": "ます。井一さん、政策において全員が 100%幸せになるという政策は存在し",
    "1:17:30": "ないと思います。本当にそうですね。ただ チーム未来はブロートリシニングがあるの で全員が結構幸せみたいな日本を作って",
    "1:17:36": "くれるような安心できるクリーなイメージ があります。構成を願ってチームミラエル のスパチャありがとうございます。という",
    "1:17:42": "ことで、あのここまでにいたしましょうか 。最後に投票についてのあのお願いで ございます。何度も繰り返すんですが",
    "1:17:49": "繰り返させてください。投票今回の参議院 議員選挙あの基日前投票も始まっています",
    "1:17:54": "。是非記日前あの皆さんいらしてください 。で最終日最終日というかね日は7月20",
    "1:18:02": "日なんですが投票に行くと2枚紙を配られ ます。1枚目、1",
    "1:18:07": "枚目にはですね、選挙の名前をですね、選挙の候補者の名前を書いていただけたらと思います。チーム未来",
    "1:18:13": "12選挙から出しております。北海道、北 宮城県、 宮、",
    "1:18:19": "埼玉県、 埼玉、 東京都、 東京、 神奈川県 神奈川 千葉県",
    "1:18:24": "千葉 長野県 長野 愛知県 愛知 愛媛県 愛媛",
    "1:18:30": "兵庫県 兵庫 大阪府福岡県でございます。",
    "1:18:36": "そこにいる、あ、そこにお住まいの方は是非チーム未来の候補署名を書いていただけたらと思います。そして",
    "1:18:41": "2枚目、大事なものは2 枚目でございます。2 枚目にはですね、チーム未来、正当名チーム未来と書いていただくか、綺麗代表で出場しております。高山哲。高山。",
    "1:18:54": "はい。 はい。そしてア高弘、菅田太郎の 3名が 出場しております。このうちの",
    "1:19:00": "3 名の誰かの名前を書いていただくか、チーム未来と書いていただけたらと思います。",
    "1:19:06": "で、この大事なところはですね、チーム未来の未来はひらがでございます。これね、漢字だと無表になる可能性があって怖くてたまらないんですが、",
    "1:19:14": "ま、これ正式名称がチーム、カタカナ、未来、ひがなので、 そうです。はい。",
    "1:19:19": "カタカナ、ひらかで書いてください。 はい。ひらがで未来でお願いいたします。",
    "1:19:25": "そうね。これよくある質問として、案の 高弘で書くのとチーム未来であの書くのと どっちがあの当選確率上がりますかって",
    "1:19:32": "いうご質問いただくんですがそれは正直 同じです。あの正直か暗能しかで決めて",
    "1:19:38": "いただけたらと思うんですがはい。で、 あの私は出場をしておりません。一応一応",
    "1:19:44": "お伝えしていきます。はい。キらが未来で お願いいたします。そうですね。",
    "1:19:50": "投票所にね、あの、こう書いてくださいっていう正式名を書いてあるので、その通りに移すっていうことをやっていただくのが",
    "1:19:55": "1 番いいかなと思います。では、では最後になりましたが本当に皆さんあと",
    "1:20:01": "5日でございます。 あと5日です。 で、情勢調査も上向きになってきたんですけれども、本当にあと一押しで",
    "1:20:09": "1議席、2議跡、3 議席と増えてくかなと思いますので、本当に皆さん 1人お1人の力が頼りでございます。",
    "1:20:16": "あんまりですね、マスメディアに取り上げていただくことが少ない我々あの国生制動前の政治団体でございますので、是非",
    "1:20:23": "SNSありがたいです。さっきもね、 TikTok やった方がいいですかって書いてくださってる方てめちゃくちゃね、今",
    "1:20:28": "TikTokお願いしたいんですよ。 お願いしたい。 TikTok、YouTube ショート是非お願いします。TikTok",
    "1:20:34": "がね、我々本当に弱いので是非ぜひ TikTokお願いできたと思ってます。 そしてSNS外にもですね、ひめて",
    "1:20:41": "いただきたいなと思っているので、是非お 友達、ご友人、ご家族にですね、未来と",
    "1:20:47": "いう政党があるよと、みんな頑張ってるん だよと、新しい挑戦をしてるんだという話 をですね、是非お電話やLINEでお伝え",
    "1:20:54": "いただけたらと思います。お願いします。 是非メールはああ、先法でNGなので LINEか",
    "1:20:59": "お電話 お電話ま直接お話していただけという形で お願いと思います。はい。",
    "1:21:06": "ちょっと長くなってしまいましたが、皆さんゆっくりお休みください。我々も今日は寝れるかな?寝れるといいなと思いながら。はい。",
    "1:21:14": "はい。 では、では本日はありがとうございました。 はい。ありがとうございました。 ではでは ではで"
  }
}