{
  "delivery_date": "2025/06/29",
  "title": "【オンライン座談会】税と社会保障（経済・財政）｜安野たかひろ・高山さとし・みねしま侑也【チームみらい】",
  "url": "https://www.youtube.com/watch?v=MY17WM4BEaw",
  "video_id": "MY17WM4BEaw",
  "time_table": {
    "00:01:07": "配信開始と挨拶",
    "00:02:47": "街頭演説の報告",
    "00:05:13": "チーム未来の盛り上がり",
    "00:06:17": "オンライン座談会説明",
    "00:07:06": "サポーター募集告知",
    "00:08:31": "テーマ：税と社会保障",
    "00:09:22": "座談会の流れ",
    "00:10:26": "質問ツールSlido説明",
    "00:11:57": "候補者自己紹介",
    "00:12:09": "高山哲 自己紹介",
    "00:14:46": "峰島侑也 自己紹介",
    "00:19:32": "チーム未来の政策理念",
    "00:24:40": "経済成長の必要性",
    "00:27:16": "複雑な制度の課題",
    "00:30:40": "政策1: 制度の簡素化",
    "00:37:39": "政策2: 現役世代の負担軽減",
    "00:41:21": "政策3: 大胆な成長投資",
    "00:47:46": "政策4: 不確実性への備え",
    "00:50:30": "政策5: 迅速な支援",
    "00:52:30": "質疑応答開始",
    "00:52:52": "Q1: 成長産業へのアプローチ",
    "00:56:32": "Q2: 財政の可視化",
    "00:59:44": "Q3: 取り残される人々",
    "01:05:44": "Q4: 工作員対策",
    "01:07:05": "Q5: 討論会とAI活用",
    "01:07:12": "Q6: デジタル化の課題克服",
    "01:08:49": "未来井戸端会議の紹介",
    "01:15:00": "未来井戸端会議の進め方",
    "01:21:07": "参加者の意見まとめ",
    "01:24:26": "意見へのコメント",
    "01:28:32": "最終告知：サポーター募集",
    "01:30:15": "閉会の挨拶",
    "01:31:47": "次回配信のお知らせ"
  },
  "transcript": {
    "1:07": "はいじゃあこんにちは こんにちはこんにちは えじゃあ始まりました本日チーム未来生配信ということで本日は制作段階え税会放編ということでえ幹事長の高山さんとえ私島でお届けできればという風に思ってます高山さんよろしくお願いします",
    "1:28": "よろしくお願いします よろしくはいあ今よくぞ皆さん入っていただいてますかね?はいということですねあの今日政作談会になっておりましてえまず政作談会とは何かみたいなえ説明をですねこれ天の声でアルガさんから [拍手]",
    "1:47": "あそうですねはいあの今天の声で入ってます運営のアガですよろしくお願いいたします",
    "1:53": "今日完全に天の声で入りますのであのに この声が横にいるんですけどあのこの声が聞こえたらあの天の声ですえっとですねちょっと今続々と入ってくださってるところですかねちょっと待ちながらあのお待ちできればなと思いますスライドの方映でいきますかあありがとうございます",
    "2:23": "あ最初から いやえっとちょっとスライトは準備します はいありがとうございますはいえっと皆さん改めてご参加ありがとうございます今続々と入っていただいているところかなと結構告知が直前だったやに感じていてえでもですね多くの方にご参加いただいてありがとうございます",
    "2:47": "本当にいやあちょっと待ちながらではありますけど今日は日中は中山さんも島さんも街当演説に回って",
    "2:58": "そうですどうでしたか いやでも暑い中すごいたくさんの人に足を止めていただいてね",
    "3:06": "すごく良かったなと思ったね本当に そうです ちょっと私の声遠いかもしれないですけど私あの今日池袋とあと新宿の",
    "3:16": "2 箇所をやりましてでやっぱり週末だからだと思うんですけど非常にま多くの方集まっていただきまして今日まずあの集まっていただいた方ありがとうございました [音楽]",
    "3:25": "本当にありがとうございました あの励みになりましたしでかつですねあの歩いていてあ演説やってるなって言って足を止めてくれた方もすごく数多く癒しったというのがなんか今日の私の感想でして",
    "3:40": "うんうん なんか私あの自分が話を終えた後にこの期間をこう手渡しながらあのいたんですけども池袋とかですね結構あの老に女いろんな方が",
    "3:51": "あなんかあん野さんか栃事戦いましたよとかなんかそういったことお言葉を頂いてで足止めて聞いていただいたりとかしてですとも多分",
    "4:02": "50人くらいそうですねはい 結構多くの方にお話を聞いていただけたように思いましてま非常に暑かったですけども非常にあのこのえ街当演説自体の非常に熱記帯でですねあのできたかなという風に思います",
    "4:22": "ですね本当に暑かったすけどね多くの方に 明日もらって嬉しかったですね",
    "4:27": "そうですね皆さんちょっと是非今後も熱中症には気をつけていただいて水分補給しながらですね",
    "4:34": "特にあの 暑くてでかつこう話を集中して聞いて",
    "4:39": "いただけるとですねあの嬉しいんですけど 逆に水分取るの忘れちゃったりとかそう いったこともございますので是非水分補給",
    "4:47": "ですねこまめにしていただいて安全な形で お話を聞いていただけると大変に思おう",
    "4:54": "ですよね暑い暑いす からね本当に健康ですね",
    "5:01": "も開けたのか開けてないの 分かりませんが7月に向けてあの暑くなっ",
    "5:06": "ていくのは間違いないのでま特にこれから の季節はそういったところも気をつけて できればなというのとあとまちょっと印象",
    "5:13": "に残ったところとしてはあの加藤さんを ですねあの近くで前後の時間帯で開催して",
    "5:18": "いてまその加藤さんのあのなんて言うん ですかね勢いも見れてま非常にそのお話と",
    "5:25": "しても勉強になるっていうのもありました しあの参考にもなったんですけど僕が感じ たのはこれすいません",
    "5:30": "あのちょっと手前見そうかもしれませんけどもチームミラ 1番盛り上がってました おお",
    "5:37": "これは本当に皆さんのおかげでしていやこれ多分全然引い決めなしに見ても",
    "5:44": "1番こう一体感があった そうですね はい思いますし多分足を止めて聞いていただいてた人の数の",
    "5:51": "1番だったんじゃないかなと 今日あの他の生徒さん私あのかけたのはどこもまゆる国政生徒と言いますか皆さん名前あのご存知のようなところが多かったと思いますけどそこよりもチーム未来の方が盛り上がってたというのが私としては印象的でした皆さん本当にありがとうございます",
    "6:02": "[音楽]",
    "6:08": "ありがとうございますはい はいえ100 人以上の方入ってくださってますね本当にありがとうございます",
    "6:17": "ありがとうございます ではえ本日のですねオンライン座談階え税会保障というところに少しずつ入っていければなと思っておりますよろしくお願いしますえっと注意事項いくつか運営の方から天の声でえ少しご説明させてもらいますえ本日ですねあの制作談会という形で進めていきますけれどもあの撮影まあの画面のキャプチャとかですねこういったことあのOK",
    "6:41": "というかあの大歓迎です えよければSNSの発信とかもですねあの お願いできると嬉しいなとえ",
    "6:47": "ハッシュタグチーム未来制作座談この辺り をつけてえご発信いただけると嬉しいかな",
    "6:52": "という風に思っていますえチャットの方と かもですねコメントいただきながら是非皆 さんで楽しんでいければなという風に思っ",
    "6:59": "ています 次のページに行っていただいてはいでえっ と中身入る前にですねちょっと運営からの",
    "7:06": "告知ではあるんですけれどもチーム未来 ですね今えサポーターを全国で大募集させ",
    "7:13": "ていただいておりますはいあのサポーター ですねこれあのボランティアのあのご協力",
    "7:20": "いただいてる皆様のことをサポーターと いう風に呼ばしていただいております けれどもまチーム未来のサポーターあの 義務なしなんかやんないといけないとかも",
    "7:26": "なしですしもちろん費用もかかりません 本当にあのチーム未来応援しようという方 の方々のコミュニティという風にこあの",
    "7:33": "利己理解いただけるといいかなという風に 思っておりましてあのサポーターの皆様と の打ち合わせ交流会とかですねもやらせて",
    "7:40": "いただきつつあのできることからあのギラ とかイベントのお手伝いいただいたりです とかあのご協力いただいてるような形です",
    "7:47": "のでもう全国ですねあの北海道から沖縄 まであの大募集させていただいてますので",
    "7:53": "ま今日の交流会なんかも見ていただき ながらですねちょっと講演してみようか なっていう方 は是非ご登録をお願いできると大変嬉しいです是非よろしくお願いいたします",
    "8:03": "よろしくお願いしますお願いします え概要欄このあの YouTube のあの動画の概要欄にチーム未来サポーター登録はこちらっていうのがですね上から",
    "8:13": "4 行目ぐらいにありますのでそちらからあの登録だくことできますので是非よろしくお願いいたします今日",
    "8:22": "1 番言いたいことはこれといえばこれですけどはい [笑い] ではあの中身入っていきましょうあの次のページにお願いします",
    "8:31": "はいということで制作についてのオンライザー座段階税と社会保障ということでえ進めていければと思いますお願いいたします",
    "8:38": "今日の内容ですけれどもあのチーム未来 いろんなところであの該当演説とかですね",
    "8:44": "あの演説会とか交流会とかやらせて いただいてますが今日は特にチーム未来の 政策について特に税と社会保障ということ",
    "8:51": "でえ特にこのパートについて造形の深い 幹事長の高山哲さんとえ東京都の公補",
    "8:57": "予定の峰島優さんえ2人にえ語って いただきたいなという風に思ってますし 質疑応答とかっていうのもできるだけ",
    "9:03": "たくさん受けたいなという風に思ってい ますのでよろしくお願いしますそんな中で ですねこのお2人公認候補予定のお2人に",
    "9:10": "ついてのま人隣とかですねそういった ところも感じていただけると嬉しいなと いう趣旨で企画させていただいております",
    "9:16": "のでよろしくお願いいたします",
    "9:22": "はいであすいませんちょっと1個戻って もらってえっと全体の流れとしてはこの後 まずですねあのお2人からチーム未来の",
    "9:29": "政策について税度社会保障の政策について 説明をしていただこうと思いますそしてえ",
    "9:35": "質問そしてえ頂いたコメントに回答させて いただくという時間をあの3日ですね",
    "9:40": "できるだけゆっくりえ多くのご質問に回答 させていただきたいと思っていますその上",
    "9:45": "でですねえ皆さんからえ今日ご参加 いただいている今すでに123名ですねご",
    "9:51": "参加いただいておりまして皆さんからの ですねえ是非あの",
    "9:56": "え はいいろんな税制度社会保障についてのお",
    "10:02": "考えも是非こう伺いたいなという風に思っ てますので井戸端会議という形でちょっと",
    "10:08": "専用のツールを使った井戸端会議をやって みたいなという風に思っていますので よろしくお願いいたします",
    "10:15": "はいありがとうございますということでえ",
    "10:21": "はいでえ中身に入っていこうと思いますが え質問やメッセージということなんです",
    "10:26": "けれども え専用のツールで受けさせていただきたい なという風に思っていますえ専用のツール",
    "10:33": "はですねこのQRコードをスマホで 読み取っていただいても見れますしえこの",
    "10:39": "YouTubeの概要欄にもあの質問 コメントの投稿ツールスライドという形で",
    "10:45": "あの概要欄の1番上に記載させさせて もらってますのでそちらから飛んで いただくこと可能ですここ表示できますか",
    "10:56": "ちょっとあじゃああのはいあのそちら皆さん読み取れますかね?大丈夫ですかね?えこの質問投稿ツールでえご質問をいただければなと思っております大丈夫かな?大丈夫ですよね皆さん?分かって分かるかな?大丈夫ですかね",
    "11:14": "youtubeの概要欄の記載があっ はい概要欄のはい概要欄の1 番上に記載があります出るかな?はい特にチャットで入れてないとかエラーとかっていうコメントはないので大丈夫かなと理解しておりますうんま説明させてもらいましょうか",
    "11:33": "はい行きましょうということでではえ",
    "11:38": "お時間もねかけられてますので今日は できるだけこのえ高村さん宮島さんからあ",
    "11:45": "未来の政策税会保障について語いただこう と思いますはいということでではここから",
    "11:50": "一旦お2人にお渡しますお願いしますはい はい",
    "11:57": "はい では改めてあのまずあの候補者の公認候補定者の紹介からというところで私と峰島さんの自己紹介から入らせていただければと思います",
    "12:09": "はい え私改めましてえチーム未来幹事長そしてえサイ員戦ええ比例区の総子部将という形でえ高山哲と申します",
    "12:21": "今スライド出ますかねえっとま1986年",
    "12:26": "生まれえまあの生まれたのはあの高松市な んですがあの京都府京都市でえまあの",
    "12:34": "小さい頃すごしてでえ大学は経塾大学あと その大学院というところでですねまあの",
    "12:41": "経済まさにあの経済とか財政とかですねえ そういったことをま勉強してえその後あの",
    "12:49": "ボストンコンサルティンググループという コンサルティング会社に入者をしましてえ まあの色々なあ企業のご支援をした後にま",
    "12:57": "AI関連のスタートアップを何者かあ経て え今回チーム未来の立ち上げということ やっておりますでえまあのこの後三島さん",
    "13:06": "からもそういうお話あるかなと思うんです けど私あの4歳の娘がいましてえまあの",
    "13:12": "普段あの休日室とかはあのお父さ業やって いるという感じでございますはいよろしく",
    "13:18": "お願いします ちなみにその最初大学院で経済やってたじゃないですかでその後なんかコンサルティング行くってのは結構なんか分かるなと",
    "13:28": "いう一方でそこからなんかこう AI の会社入ったっていうのはなんかどんな生殺があったのかってちょっと私実は今まで聞けてなかったんですけどどんな感じなんですか",
    "13:36": "そうですねまあのいろんな巡り合わせとか もあったんですけどあのコンサルティング の時代も結構あのデジタル系の",
    "13:44": "プロジェクトあのまさにあの分析ツールと かAIとかが出始めた時期だったのでま",
    "13:51": "そういったその新しいテクノロジーをこう お客さんの会社に適用することでえまあの",
    "13:58": "ま色々こう事業よくするみたいなあ案件 いくつか携わらせてもらってでえまこの",
    "14:05": "AIであったりとかデイジタル技術すごく 可能性があるなっていう風に思ったんですね でまそんな中まその",
    "14:10": "AI スタートアップのまあの機会があったのでこれは是非やってみたいとで当時まだその",
    "14:16": "AIブームとかして全然なかった ま手前というかようやくの AI",
    "14:22": "みたいな頃だったのでまこうある意味しいテーマで面白そうだなと思って",
    "14:28": "うんうんでこういろんなお客さんとAI って実はこういうことができそうであるいはできてみたいな話をま",
    "14:33": "1つずつしていって あのまあじゃあ話聞いてみようかっていうこう風にま思ってもらうみたいなそんな仕事してきたっていう感じですね",
    "14:41": "なるほどですねなるほどですねありがとうございますちょっと私も高山さん高山さんについて寄り学びましたじゃ次私の自己紹介はいさせていただきます私あの峰島優やと申しましてえ東京都選挙区からえ立候補予定になっております",
    "14:58": "で私は1990年に三鷹市で生まれている ので今年35になっておりますで私はえ",
    "15:04": "大学卒業をですね最初外し系の金融機関に おいてこういわゆるM&Aとかですね会社",
    "15:10": "の買収であったりとかあとは資金調達のえ アドバイザーリーこう助言業務っていう ところをやってまいりましたで特に私は",
    "15:18": "あのテクノロジー企業がまお客さんが多く てですねまなんか自然とやっぱり テクノロジーというものについてあの興味",
    "15:25": "が持ちましてでその後ですねあの証券会社 の中で結構珍しいんですけどあの",
    "15:31": "スタートアップの支援をこの会社の中でし た時にもう素晴らしいなとスタートアップ",
    "15:36": "みたいなことをなんかシンプルに思ったん ですねでその時は自分でやるってのは実は 考えてななくてその後あのベンチャー",
    "15:43": "キャピタルをあの挟みますとこれ ベンチャー企業に投資する会社ですねで",
    "15:48": "その投資する会社にいたんですけどその 投資先の会社うち一社スマートキャンプっ て言うんですけどもうその会社のちょっと",
    "15:56": "恋に落ちてしまいましてもう是非ともま 投資という形でなくてここに入って社員と して働きたいいう話をえその投資会社の",
    "16:04": "上司にもしてあもう投資先だから是非行っ てきて是非こうリターンも上げてきて くださいということで送り出してもらって",
    "16:11": "でそこからは私はスタートアップで最初 こう財務担当役員まCFOっていう役割な んですけどそれをしましてで2019年に",
    "16:20": "その会社がマネーフォードあの家計簿 アプリとかでご存知の方もいらっしゃると 思うんですけどその家計簿アプリのえを",
    "16:27": "作ってるマネーフォードという会社にえ 会社ごとえ買収していただいてですねで",
    "16:32": "会社ごとマネーフォワードグループに入っ て私自身はそのマネーフォワードの中でま 主に日本企業のえバックオフスのデジタル",
    "16:39": "かそういったところにえ取り組んでまいり ましたとなんでそういう意味は本当に高山 さんと近くですね",
    "16:46": "なんか自分自身はエンジニアではないんですねなんですけどもどうしたらこの最新のテクノロジーをこう多くの人に使っていただけるのか",
    "16:54": "で特にこのバックオフスの業界だとですね私結構会計システムとかやってたんですけどその会計システムでその新しいツールを使うっていうことっ実はそんなに多くないんですよね",
    "17:06": "結構昔からあるツールがあったりとかしてですね でそういった時に新しいツールにいかに自然に慣れていただくかなんかそういったところをあの現場で推進してきたっていうことなのでなんかそういった意味では非常に高山さんと近い部分があるのかなと",
    "17:18": "うんでかつあの4歳児と5 歳児の父というところで はいそう先日あの",
    "17:25": "5 歳の誕生日会やったんですけどもはい子供に自転車送りましてもう大喜びで乗り回してますんですよ今",
    "17:31": "補助輪り輪つけながら はいいい感じです ちょっとハッシュタグもつけてますけどあのビリアードが好きですっていう感じですね",
    "17:39": "うんはい島さんもあのま証券会社の MA",
    "17:44": "っていうとそれこそ何百億とか何千億とかそういうニュースになるようなイメージあるんですけど",
    "17:50": "そこからこうスタートアップってこう結構ギャップとかありましたか ありましたね",
    "17:56": "あのやっぱりいいギャップが多くてその最初はですねその何千億とかあとなんか新聞に自分がやってた案件が乗るとか",
    "18:04": "なんかほらしいはこらしいんですけど なんか優れた会社さんってすごい優れてるんですよすでにうん",
    "18:10": "うんうんうん で銀行さんからも信頼されててでこの会社入りたいっていうその方方も多くてですね採用もそんなに困ってなくてでその中でじゃあ資金調達をする時に利息が僕らがやるとアドバイスすると",
    "18:26": "0.1% 下がりますとかなんかそういう世界の話をしてるんですけど それこそのベンチャーとかスターアップとかそういった業界に入った時にやっぱりベンチャーさんってすごく素晴らしい心志しとか技術を持ってい",
    "18:40": "もまやっぱり信用力もないし人もいないしお金もないしとかもうないものだらけで",
    "18:46": "でその時に やっぱりこの峰島さんがいたからこれができたみたいなことがあるとやっぱりその種類は違うんですけども私としてはまより充実感を感じるような形だったのでまそういった意味でのギャップはあの感じたかなと思います",
    "19:01": "いやよくわかりますねやっぱスタートアップやってるとそのすでにある何か仕組みがあるわけではないので",
    "19:08": "そうですね もうそれこそこうこで踏ん取らなきゃいけないとか何かトラブルがあったっていう時にこうじゃあ誰々さんやってくれるんですか?峰島さんやってくれるんですかってまなるじゃないですか",
    "19:19": "そうですね で峰島さんやってくれるならま信用しようか [音楽] ま任せてみようかみたいなまそういう瞬間たくさんあったと思うので",
    "19:27": "ええ まその辺りはすごく私もオラジな経験あのしてきたかなという風には思いますね そうですね",
    "19:32": "でまさしくこのチーム未来自体もその政党としてもだいぶスタートアップ新しい政党だと思うんですけどなんか本当に自分がベンチャー企業をやっていた時と同じようなあの雰囲気を感じてますね",
    "19:45": "うんうんはい ままさにですねこのチーム未来こうま我々頑張ってやってるんですがあのま皆様今見ていただいてる皆様があの応援していただくことによってなんとかこう前に住んでるというところなので是非ですねま今この画面に移ってるようなま",
    "19:51": "[音楽]",
    "20:06": "LINE であったりとかあのこれ今見ていただいてるチャンネルの登録であったりとかあと",
    "20:12": "Xですね えまあの登録であったりとか発信であったりとか是非ご一緒にご協力いただければと思います",
    "20:18": "よろしくお願いしますお願いします",
    "20:23": "はいではあのここからですねま今日の本題と言いますかまチーム未来の政策についてえお話しさせていただければという風に思います",
    "20:35": "でまあのチーム未来はですねえまあの テクノロジーで政治を変えるとそして",
    "20:41": "あなたと一緒に未来を作るということを 掲げてえおりましてえまそのテクノロジー",
    "20:47": "というとある意味難しい技術であったりと かあるいはまその政治を変えると言っても",
    "20:53": "こうじゃ自分にどういう関係があるん だろうみたいなことを思われる方も いらっしゃると思うんですけどおま実は",
    "21:00": "政治ってこういう風に変えられるんじゃ ないかであるとかあるいは未来ってここう いう形にできるんじゃないかまこういった",
    "21:06": "ことをですねえしっかりと掲げてそれを1 つずつ実現をしていくまそういったま等で",
    "21:12": "ありたいという風に考えていますでま今日 のテーマであるですねえまあの税であっ",
    "21:19": "たりとか社会保障というのもですねえま まさにあの非常に重要な政策のテーマでえ",
    "21:26": "まごチーム未来ではですねえまパの詐欺 分配まある意味こう日本全体であるま経済",
    "21:34": "的な富ですねこれをどう分けるかという ことだけではなくてまこうみんなの全体の",
    "21:40": "ま豊かさそれ自体を成長させようという ことを目指しています",
    "21:46": "でまこれを実現するために3つのステップ ということを掲げていてま1つ目が",
    "21:51": "デジタル時代の当たり前をやりきるという ことこれまAIもそうですしデータ技術",
    "21:57": "これを使えば当たり前にできること まだまだたくさんありますこれをしっかり やっていこうというのが1つ目で2つ目は",
    "22:05": "あ変化に対応できるしやかな仕組み作りと いうことでえまこれはAIとか",
    "22:12": "テクノロジーみたいな変化もあれば国際 情勢の変化もあればあま教育医療この制度",
    "22:19": "このままでいいのかみたいな変化もあれば まそういったいろんな変化に対応できる 仕組みをきちんと作っていくということを",
    "22:26": "掲げますそして3つ目ここが我々1番大事 なところだと思っているわけなんですが",
    "22:33": "長期の成長にきちんと大胆に投資をすると いうことですえ長期の経済成長であったり",
    "22:40": "とかあるいはあ子育て新しい産業そして 文化あこういったところにしっかりと投資",
    "22:48": "を持続的にやっていくということを我々 掲げていますまこの3 つのステップによってえ日本をより強く豊かにしていくということですね我々掲",
    "22:59": "やっぱこのステップの考え方私 1 番最初チーム未来をにボランティアとして入ろうと思った時にも聞いたんですけどなんかやっぱりすごいいいなと思ってましてよくなんかこう例えばテクノロジーを使っていこうとか",
    "23:13": "AI 使っこうって言うとなんかそれってすごい難しいことをやるんじゃないかと で例えばあのいざじゃあチーム未来に任せ",
    "23:20": "たとしてもその成果が出てくるのが10年 後だみたいな話になるとなんかあんまり",
    "23:27": "なんかワクワクしないなと思うんですけど もまずステップ1ですにま使える技術",
    "23:33": "例えば一般的には民間企業で使われてい たりですとか他国で使われているような",
    "23:38": "ものにまずは合わせとでこれはかなりま できる可能性が高くてで皆さんのこの利便",
    "23:44": "性を損わなくても将来の成長投資に使える 財源を年出することがもうそれで一定でき",
    "23:50": "てくるとでそれにをした上でまステップ2 でまず土台をしっかり作りでステップ3で",
    "23:57": "そこにしっかりとあの資金を入れてくこと によってまあのしっかりとした土台の上で 成長がこう成り立っていくっていうなんか",
    "24:03": "そういうストーリーなんだろうなとなんか 自分なりに理解していてなんかこの整理 って私自身はなんか非常に腑に落ちてます",
    "24:10": "ね踏み落ちてますし私自身も元々その マネーフォワードでですねそのデジタル化",
    "24:16": "というのをしてきたんですけどもやっぱり その民間で使われているテクノロジーがま どれどの程度のもので例えばその国で使わ",
    "24:23": "れてるものとどれくらいギャップがあるの かなんかそういったものはなんかやっぱり かなり大きいなと要するにま伸び代がある",
    "24:29": "なっていうことは非常に感じているので なんかそういったところであのステップ1 だけでもかなりできることがあるのかなと",
    "24:34": "いう風に感じてますうんそうですねはい",
    "24:40": "じゃあ次参りますかはいはい でまあのまを増やす成長するということを",
    "24:48": "まあの言ってますがま今こう少子家も進んでいるあるいはあの経済も伸びていけるのかみたいな不安があるまこうした中でえ本当に日本全体の経済的な富というのが増えていくのかということに我々きちんと向き合わなきゃいけないという風に思っています",
    "25:08": "うん こういくらあまその分配の話例えばま国が税金を取りすぎてるんじゃないかであったりとかあるいは世代感であったりまいろんなまあのセグメントでえじゃあ分配をどうするんだみたいな話ばかりしていてもそもそも日本全体の都富これが縮小してしまうとまみんな苦しくなってしまうというところに我々すごく問題意識を持っています",
    "25:35": "なのでこれを絞んでしまうのではなく改めてえ持続的な成長をどうやって実現するかというところですねえここに我々しっかり向き合おうということを考えています",
    "25:46": "そうですねなんか税社会保障っていう テーマで言うと比較的ま再配分のま議論に",
    "25:51": "はなりがちなんですけどもま特にあの チーム未来のマニフェスト公約を通じて",
    "25:58": "ですね結構この長期の成長をどうするか 結構重視している気がしましてま今日は",
    "26:04": "あの税会保障なんで多くは語りすぎない ようにしようと思いますけども例えばその 科学技術とかもそうですねあの皆さんあの",
    "26:12": "山中教授のああIPS細胞もあのご存知の 方多いと思うんですけどあの",
    "26:18": "IPS 細胞は日本であの見つかっているにも関わらず実は産業家今アメリカの方が進んでたりしてですねなんかこういったところてなんか非常にまもったいないと思うんですよね",
    "26:29": "なんかあの科学技術がしっかり伸びているところからじゃあ産業化をしていくのかやっぱりこういうイノベーションをやっぱり作っていく必要があるだろうなと思ってまして",
    "26:39": "で日本がですねまだあの発展途助であ るっていう状態であれば今ある産業を効率",
    "26:45": "化していくだけでもまだまだ伸びる可能性 あると思うんですけどまある種なんかもう 日本の各産業って今のフロンティアの中で",
    "26:53": "行ったらもうかなりもうバチバチに効率化 されててもうどの会社さんもすごい 素晴らしいと思うんですけどなんか新たに",
    "27:00": "やっぱ成長していくためにはより思い切っ たような投資例えばその研究開発であっ たりですとか研究開発で生まれたものを",
    "27:08": "いかに産業う するかですとかそういったところをま日本全体としてなんかグランドデザイン描いて進めていく必要がやっぱりあるんだろうなと",
    "27:16": "いう風な感じはしております はいはいそしてまあの最近ですねあのあんのもよく演説でも言っているんですけれども今の税性そして社会保障の制度これ何がどうなってるか分かってる人本当にいるんだろうかと",
    "27:34": "これあのスパゲッティコードと調べて出てきた画像なんですけどこんがりすぎすぎてえまそのどこを直すとどういう影響があるのかとかあるいはどういう風に再設計すると綺麗にこう分かりやすくそして効率的なものにできるのかということ自体がおよそ分からなくなってしまっていると",
    "27:48": "[音楽]",
    "27:55": "でそうすると我々としても本当にこの制度信頼していいんだろうか 例えばあ年金将来もらえるのかであったりとかきちんとこの仕組みがあ",
    "28:06": "30年後50 年後も成り立っているんだろうかというところをどうしてもこう信頼しづらい仕組みになってしまっていると",
    "28:13": "うん でこれを我々えこう応急処置的なですね",
    "28:20": "えまあのその橋の木の打ち手ではなくてきちんとまグランドデザデザインというか中長期でえまこういう仕組みに変えていった方がいいんじゃないかということの議論をしっかりやっていこうということを考えています",
    "28:36": "そうすることによってえまあの社会保障と いうのは非常に重要な仕組みなのでより",
    "28:42": "その助けが必要な人にあるいはあ助けが 必要な時にしっかりとその手がああ打ち手",
    "28:51": "がですね渡るような形であるとかあるいは あま30年後50年後も持続的にですね",
    "28:57": "しっかりこの制度は成り立っているという 風に我々が信じられるこういったものを 作っていきたいと思っていますそうですね",
    "29:03": "なんかいわゆるその後で次はぎ継はぎで 付け出してる部分は必ずしもその長期的な",
    "29:10": "視野に立って作っていないものがまいいと 思うんですよねそれこそあの今その",
    "29:17": "ガソリン勢の話とかもあの話題になること 多いですけども元々はその短期的に作って",
    "29:22": "でそれを取り払うことを前提に作られてい たのに結果ま期化しているというものが",
    "29:27": "多くなっていて皆さんちょっとご存知か わかんないですけど私こので社会保障の話",
    "29:33": "する時あのハウルの動きって皆さん分かり ますか私あのハウルの動き代のあの",
    "29:40": "告げたし告げたしで作られたやっぱり家を なんとなく想像してです ですねであれま非常にハウルの動くだとすごくなんかいい感じに見えるんですけど実際ですねあのここじゃあ例えば長期的にそのあの家の中にじゃどういう人が住んでこういう世代の人はこれから多くなってくるからこういう部屋を作ってとかそういったことやっぱ考えられて作ってる作られてるものではないので",
    "30:04": "しっかりとなんかそもそも中長期的にどういう変化がこれから起きてでそれに対してまどういう家を作るべきなのかいうことを設計し",
    "30:13": "した上であの正しいものを作っていきましょうってまかなり言ってみればシンプルですけどかなりま本質的な話なのかなとそういう風に聞かしてます",
    "30:22": "はいこれあれですねあの画面の向こうが分からないのでハウルの動きがどれくらい伝わるのかっていうのがあだけど分かりやすいって言っていただいて",
    "30:33": "ありがとうございます 伝わる方に伝わりましたっていうことで ありがたいですはい いう感じですねはいすいませんお返しします",
    "30:40": "でまこのま問題意識としてま我々ちゃんと",
    "30:45": "日本を成長させられるんだろうかあそして 今の複雑な仕組みこのままで大丈夫なのか",
    "30:51": "という問題意識に立ってえ長期の成長に ですね改めて大ターンに投資できるような",
    "30:59": "あ仕組みそして政策を考えていますでこれ を実現するためにはまず複雑化してしまっ",
    "31:06": "た仕組みをシンプルで滑らかなものにして いくということが1つ目えそしてえ社会",
    "31:15": "保険料の負担これをですねえ現役世代だけ に寄せるのではなくうフェアな税会保障",
    "31:22": "制度を目指していくということえそしてえ これこれらをやってえじゃあどうするんだ",
    "31:29": "というと成長に向けた大胆な投資であると でこの大胆な投資というのはじゃどれ",
    "31:35": "ぐらいアクセルを踏めるのかきちんと 持続的かつ財政の観点でも大丈夫だよと",
    "31:43": "いうことをきちんと検証するま投資体効果 もそうですしえそれだけかけても大丈夫だ",
    "31:49": "ということを検証しながらしっかりやって いくよということが3つ目えそしてえま",
    "31:55": "経済財政というところで言うといろんな リスクもありますまその海外の国際情勢で",
    "32:03": "あったりとかあるいはあAIの加速的なま 発達発展によって世の中大きく変わって",
    "32:10": "しまうというリスクもあるとそういった不 確実な将来に備えようということですねえ",
    "32:16": "そしてまいろんな可能性えま予測困難なあ 危器これは経済的な危機も含みますしま",
    "32:24": "いろんなあ危機があり得るそういった時に きちんと支援が必要な方に対して経済的に",
    "32:31": "も給付をするであるとかあるいは税制も 何か動くべきという時にいきちんと即",
    "32:40": "を作るとこういったことをやっていきたい と思っていますはい でまこれ具体的にどういうことっていう",
    "32:47": "ことになると思うのでえま1つずつあのご 紹介していければという風に思うのですが",
    "32:53": "まずま複雑化した税社会保障の制度を シンプルにするということですねこれま",
    "32:59": "すでに色々世の中でも言われてるとこです がま今の制度本当に複雑化しすぎていてま",
    "33:07": "納税者としてもですねま納得感であったり とかあるいは理解することが非常に難しい",
    "33:12": "と ま例えば年金の話最近も話題になりましたがあま厚年金のところから国民年金に何か流用する転用するこれ大丈夫なのみたいな話であったりとか",
    "33:25": "あるいはえガソリン税の暫定税率暫定って言ってるけどこれ何十年続いてるんだみたいな話であったりとかあるいはいろんな壁があるこうもう少し働いて稼いだそうするとむしろ手が減ってしまうそんなことがあるのかみたいな話であったりとか",
    "33:42": "あそしてま給付であったりとか控除みたい なあところに対してええま何で決まるかと",
    "33:51": "いうとま給与の所得で決まるとま確かに 給与の所得で決まるのはあ一見そうかなと",
    "33:57": "思うもののじゃああ給与額はそんなに多く",
    "34:02": "ないけれども経済的には困ってないという 方もまその資産が多い方であったりすると いらっしゃったりもするそうすると総合的",
    "34:09": "に見てまフェアなあり方ってどうなん だろうみたいな話ですねまこういった いろんな問題があるところを1つずつ",
    "34:16": "やはり解決していく必要があると我々思っ ていますそれが右側でえま例えば社会保険",
    "34:24": "え1つの制度内できちんと収入と支出が 合うようにしていくということですねえま",
    "34:31": "辻がつかなくなってしまってえ辻合わせと かその橋の木をするということではなくて",
    "34:37": "きちんと 収入と支質があうにしていこうということ であったりとかま特例措置まガソリン税の",
    "34:44": "話もそうですがあこれを暫定暫定という ことではなくてえま原則暫定とは言わずに",
    "34:52": "ですねえま高級化しなきゃいけないルール があるんであればそれはしっかりと本則の",
    "34:59": "税率に寄せるとということを議論をすると でま暫定のものは基本廃止をしていくと",
    "35:05": "いうことですねであとま給付であるとか 控除みたいな話はなるべく滑らかにこう",
    "35:14": "あとちょっと働くとむしろ損してしまうと いうことがないような仕組みに壁がない 仕組みにしていこうということ",
    "35:21": "えそしてえまいろんな所得とか物価の連動 変動に対して連続的に対処できるような",
    "35:28": "そういった仕組みですねえ名前の壁という ものがもうないようにするということです ねえそしてえま給与資産まそういった総合",
    "35:37": "的な観点でえ本当にまあのサポートが必要 な方に対して支援ができるようなこういっ",
    "35:43": "た仕組みにしていこうとまこういったこと をですねきちんとやり切るということに よって税であるとか社会保障に対して",
    "35:51": "きちんと信頼ができる仕組みを作っていき たいと考えていますそうですよねなんか ちょうど今それこそあの国民民主さんとか",
    "35:58": "そのいかにこの今の最低賃金のに合わせて えここの控除の部分を上げていくかって",
    "36:04": "いう議論されてますけどま今後も上がる じゃないですかなんかこの30年は",
    "36:09": "インフレ率とかですねまじゃ最低には ずっと変わり続けてましたけどもその インフレがこれからま起こる世の中になっ",
    "36:16": "ていく時に毎回ですね例えばインフレで あるとかあのその最低賃金が上がった時に",
    "36:24": "毎回この議論するのっていうのはですね その国会の時間の使い方としてはかなり",
    "36:29": "あのもったいないと思ってましてある種 じゃあ物価がこれくらい上がったらいくら",
    "36:35": "にしますまよく皆さんもお仕事とかでこう exelで計算式作る方とかも いらっしゃるかもと思うんですけどもある",
    "36:42": "種そういうものを組み込むということを1 回決めればあとは自動的にその向額が",
    "36:48": "例えば決まったりですとかでそうすると 先ほどありましたけどもそもそもその壁と",
    "36:53": "いう議論もなくなる可能性もあるわけです よねもうこういうあの条件の人はいくら",
    "36:59": "払いますでそれが今もう壁になってる ところが全てこう滑らかなものになって いって働き化をなくすということもできる",
    "37:05": "のでなんかそういった意味ではその国会の なんかその議論を何度も同じことで費やさ",
    "37:11": "ないということもそうですしんあのその 働き会をなくすという意味でもなんかそう いったことを進めていった方がいいん",
    "37:17": "だろうなという風に思ってますうん はいあ皆様あのコメント欄もありがとう",
    "37:25": "ございますあの拝見していますが是非です ね あのえ質問こちらというところのリンクからもですねあの色々だければちょっと後でなるべくきちんと答えたいと思っております",
    "37:39": "ありがとうございますコメント はいでえ続いてですねえまこの現役世代の",
    "37:48": "社会保険料負担というところを軽減してえ まあの国民全体社会全体でえきちんと負担",
    "37:55": "を支えるような仕組みに変えていこうと いうことを考えていますでこれはですねえ",
    "38:02": "まこの世代官でえまどういうバランスでま 負担をしていくかみたいなところをの話に",
    "38:09": "対してまこれまでですね社会保障費は もちろん年々ま少子高齢化もあって上がっ",
    "38:14": "ていくという中でえまこれまで負担が現役 世代であったりとか急所得者のところに",
    "38:22": "集中してきたという背景があると思ってい ますで給与に対してですねまあの社会保険",
    "38:29": "料をかかっていくというところでえま今 30%ぐらい負担があま老子合計であると",
    "38:37": "でここに対してまこれ以上ですねどんどん 給職所得者だけにあるいは現役世代だけに",
    "38:44": "負担を求めるというところはなかなか持続 的ではないという風に考えておりましてま",
    "38:50": "我々としてはですねえまその現役世代だけ の負担ではなくてえじゃああ社会保険料の",
    "38:58": "総額があま国民所得の伸びに対してま一定",
    "39:04": "のま範囲内にきちん収まるであるとかま そういったあ社会全体の負担が今どうなっ",
    "39:12": "ているのかということを貸化をしながらま 広く合意できるLINEを探っていくと",
    "39:17": "いうことをやっていこうと思っていますで この特に社会保障制度を支える部分ですね",
    "39:25": "抜本的なあ改革が必要であるという風に 思っておりましてえまその歳入と歳出の",
    "39:33": "バランスをするということをに加えてえ 経済をきちんと伸ばしてそしてその伸びた",
    "39:40": "分を賃上げに回して社会保障費あるいは 社会保険料負担以上に賃上げがなされる",
    "39:46": "状態をきちっと作ることによってえま持 可能なあ仕組みにしていきたいなとこういった風に思っています",
    "39:54": "そうですねここまかなり正直ま難しい論点が多い部分ではあるかなと思ってましてまよくこう社会保険料下げるかみたいな話の時にまあるしこれって消費税とかと違ってその樹益もある",
    "40:10": "まそういう要するにこれ払うことによって より払った人が後から受け取れますって 一応説明にはなってはいるのでまそれを",
    "40:17": "削るのがどうなのかって話ありますけど今 実際は先ほどもちょっとありましたけども",
    "40:22": "そのいわゆる厚生年金その会社の方が払っ ているそのなんかこう2階建てと言われる",
    "40:28": "方の2階の方の保険料がいわゆるその基礎 年金1階側に使われていたりとかなんか",
    "40:34": "そういったことが起きたりとか一方で やっぱこの消費税自体がですね社会保障に かなり使われていたりととかなんかそう",
    "40:40": "いったこともあるのでなんかそもそもその 辺りも含めて再設計をしつつとはいえ",
    "40:46": "やはり今あの働いてる方々への税負担って まシンプルにやっぱり重すぎるとは思うん",
    "40:51": "ですねこれ藤さんとかでも言ってるところ 今多いと思うんですけどもやはりあの老子",
    "40:56": "合わせてもう30%近くあの取られてると いうところはですねちょっとさすがにやり",
    "41:01": "すぎなのではという感じもするのでなんか そこをいかにあのま全体的に負担していく",
    "41:06": "かっていうところはなんか必須の議論なの かなという風に思っておりますすいません あの高山さんが説明して私がコメントする",
    "41:13": "みたいななんか私がいつもそんな感じで 家計やと思いますそんな形でお願いします",
    "41:21": "はいでえまあの続いてですねえまこの大胆",
    "41:26": "の投資というところがまチーム未来として もテーマでえまその将来に向けてですねえ",
    "41:33": "まこう経済を伸ばしていく日本を豊かにし ていくためにはまきっちり投資を行ってえ",
    "41:40": "まある意味福利的にというかあまどんどん こう経済全体が大きくなる方向に投資が",
    "41:47": "続いていくということをやっていく必要が あると思っていますでそのためにはあ",
    "41:52": "きちんと開かれた議論を徹底的に行うこと でえじゃああどういうテーマに対してどれ",
    "42:01": "ぐらいきちんと投していってでそれがどう いう効果を結果を埋めたのかということを",
    "42:07": "ですねきちんと検証して情報公開をすると いうことが不可欠だと思っていますこれえ",
    "42:14": "財政え大丈夫かみたいな話だけではなくて きちんと政治が説明責任を果たすという",
    "42:21": "ことですねえこれがあ非常に重要なことだ と思ってえおりましてえまこうまず何に",
    "42:29": "使うべきかみたいなことであったりどう 使うべきであるかみたいなところに関して はあブロードリスニングを通じて多様なあ",
    "42:37": "視点を取り入れるということですねえそれ によってま新しいアイデアであったりとか",
    "42:43": "あるいはあ民がどうなってるかということ をきちんと把握しながらあ進めていくと",
    "42:49": "いうことえそしてま検証ということにおい てはじゃあ例えばある政策でえじゃ何億円",
    "42:56": "使いましたそれって本当に効果が出たん ですかというところに対してきちんと検証 を行うということですねえそしてええま",
    "43:06": "その投資を行う時にはあきちんとじゃあ どういう財源でいくらどういうことに使っ",
    "43:13": "てどうだったのかということを情報公開を しっかり大無理にやるということがとても",
    "43:19": "大事だと思ってしまいますまこの情報公開 なくしてはそもそもおななぜ何にどれ",
    "43:28": "ぐらい使われてどうなったのっていうこと がま我々有権者からすると負えなくなって しまうみたいなことも起きかねないという",
    "43:34": "ことでまきっちり検証できてえこれなら 大丈夫だねと国民が信頼できる形で投資を",
    "43:42": "行っていくということが非常に大事だと 思ってますそうですねなんかこれ幹事長の",
    "43:49": "前でその他の話をするのもあれなんです けど私結構ですねあのまその今こう自民党",
    "43:57": "さんとかってま色々評価あると思うんです よねただなんかそのソティ5.0っていう",
    "44:03": "まその政策彼らやっていてでそれでま いろんな投資を行っていてである人その",
    "44:08": "投資しようとしてる領域とかってなんか 結構そんなに大きく間違えてないのかなと 正直私は思っていてそこ一定評価をしてい",
    "44:15": "ます ただおっしゃった通りなんか過去の投資もですねなんかそのそれして結局どうなったのかっていうような自己的な検証がまされてる可能性はあるものの少なくとも国民からは見えないっていうところで結果なんかその振り返りがされないっていうのはなんか非常にまだなと思っています",
    "44:35": "で今まではあの与党がまずっと歴史上 なんか自民党が多かったっていうことが あってその自民党の中でなんか蓄積されて",
    "44:42": "きたんだと思うんですけど別に今後もそう 続けるとは限らないという中でよりなんか",
    "44:47": "この振り替えの体制というのをあの強化し ていかないとその国力の強化っていうのが なんかままならないんじゃないかなという",
    "44:54": "のはなんか非常に強く考えてますね それこそソエアティ5.0 とか結構な金額を入れてるのでまあれがどうなるかって結構長期でしかもあの",
    "45:02": "10年20 年のスパンでやってく計画も多いのでああいったものこそしっかりとあの振り返りのプロセスを入れていくってのは必要なのかなと思います",
    "45:12": "うんそうですねあのまさに振り返りの ところは非常に重要でかつあのまこのま",
    "45:19": "右側ブロードリスニングのことも書いて ますけどま振り返りのプロセスもこういう 風にするともっとま納得感を持ってえ",
    "45:28": "振り返ることができるとかま分かりやすく 振り返ることができるみたいな方法のはま",
    "45:34": "我々色々と提示ができるところだと思うの でまその政治の世界においてもじゃあ",
    "45:41": "オープンに振り返るわ 安く説明するということがま当たり前にもっとなっていくといいのかなという風に思いますね",
    "45:47": "うんうん でかつなんか僕らってそこで技術的にもいろんな提案ができるところだと思うんですよね",
    "45:54": "チーム未来としてなんかよくチーム未来で その議跡数例えばそのチーム未来が今回",
    "46:01": "例えば1議跡2議跡取れたとしてその後 どうするんですかみたいな話ってあると 思っててで長期的にはやっぱり統制を拡大",
    "46:08": "していくっていう方針で私たちはやって ますが一方で今あのそれこそブロードリス",
    "46:15": "ニングって話出ましたけどもブロード リスニングの仕組みがまで使われ始めて いるようにでまた最近まファクトチェック",
    "46:23": "のシステムですまちょっとこのファクト チェックって名前がいいかっていうのは 議論があるんですけどこの",
    "46:28": "あの仕組みも多藤の方に興味持って いただいたりとかあってでこういったあの",
    "46:33": "投資の振り返りだったりとかそういった 財政をいかに透明化していくかいうところ もきっと同じようにこちらから例えばこう",
    "46:41": "いうことをするとできますよっていう提案 ができると思っていてである種そういう 提案ができるとその明らかにやっぱりいい",
    "46:47": "ものであれば盾を乗らざるを得ないと思う んですね なので当然これから当選拡大してくんですけど一方であの明らかにいいもの出すと去年もう栃知戦とか別に当選すらしていないのになんか当選してないのにある種ボロードリスニングを広めているっていうのってまなんかある種私は新しいなんかなと思ってましてなんかそういった形でも働きかけ間違いなくできるんじゃないかなと思いますし私はま",
    "47:11": "例えば技術であるとかAI 技術に詳しいものが国の場にいることの価値なのかなとだからしそれも知らないと方法論と",
    "47:20": "出てこないので完僚にいてもなんか十分じゃない官僚の方って例えばじゃあ政治家の方からこういうことできるかなっていうのでじゃあこういう技術ありますよってなると思うんですけどそもそもその技術でできるってこと知らないとこういうことできるかなの声も出てこないと思うのでなんかある種私たちの方からそういったこういうことができますよっていうのを積極的に提案していくのはまこの分野以外でも是非積極的にやっていきたいなという風に思ってます",
    "47:46": "はいすいませんお返しします そしてですねえまこういった経済のことを",
    "47:53": "あるいは財政のこと考える時にはま いろんな白シナリオに対応できる必要が",
    "47:59": "あると で現在国際情勢もすごく不安定化あま例えばトランプ関税の話であったりとかあるいはイスラエルイランの情勢であったりとかまそういったこともありますし",
    "48:12": "AI の飛躍的な進化これまさにプログラミングの世界であったりあるいはまその",
    "48:21": "AIが得意な領域においては AI があま人より上手に働けてしまうんじゃないか [音楽]",
    "48:29": "そうすると雇用に大きな影響あるんじゃないかみたいなこともおここ",
    "48:34": "5年10年20 年では考えていかないといけないというところになってきているかなと思います",
    "48:39": "でそういった時にじゃあどうするんだということをしっかりプランニングしておく必要があるということですね",
    "48:48": "なのでえま例えば AI が爆発的に進化したその時どうするみたいなあ非先形の変化をちゃんと考えるであるとかあるいはま海外の国際情勢とか含めてえまネガティブなことがもし起こってしまった時にじゃあどうきちんと国民の暮ラシを守るんだみたいな話であったりとかあるいはそれらが含み合わさった時にどうなるんだみたいなことであったりとか",
    "49:12": "まそういったなかなか分かっていてもじゃあどうするんだっけみたいなところでえ",
    "49:18": "課題に目を向けられていないことに対してもきちんと向き合うということが我々大切だと思っています",
    "49:24": "最これブラックス1 でしたっけなんかあの書籍でもなかなか起きないと思ってることは結構起きるっていうの経済学的にもあるじゃないですか",
    "49:33": "なんかそれこそコロナとかって誰も やっぱり起きると思わないですけど実は",
    "49:38": "あれって結構ちゃんと計算するとまコロナ には限らないんですけども疫病が発生する リスクとか高くて例えばそのビルゲートと",
    "49:45": "かはなんか2019年ぐらいにまあるとし たら疫病が発生して国際的な経済が停滞",
    "49:51": "することかなみたいなこと言っててその時 はもう誰も起きないと思ってるけど やっぱり起きるでそういう風になんかこう",
    "49:57": "いうことって起きないと思ってても起き るっていうのはやっぱ人間の頭で考えると どうしても出ていってしまうのである種",
    "50:03": "そういったところでシステム的にリスクを 洗い出してでそれに対して例えば国際の",
    "50:09": "発行力をどれくらい残すべきなのかとか なんかそういった議論ができるとなんか それこそ今ねその赤字国際ってどれぐらい",
    "50:16": "んだみたいな議論ありますけどなんかそう いったとこの議論もより噛み合うように なるかなという風に思っております",
    "50:23": "はい次最後ですかねはい",
    "50:30": "でまそんないろんなシナリオがあり得た時 にいま実際その経済機器であったりとか",
    "50:40": "何か打ち手を打たなければならないような あま場合もあり得るとでそういった時に",
    "50:47": "必要な支援をすぐに届けるま例えばあ経済 的に助けが必要な方に給付を行うそれを",
    "50:56": "やろうとしても今自分手続きにすごくま 時間とポストがかかってしまうまそういっ",
    "51:02": "たことをすでにまニュースなんかでも話題 になったりしますがまそういった国民で あったりとか中小企業に対してすぐに寄付",
    "51:11": "を行わなきゃいけない助けを届けなきゃ いけないこういった時にすぐに動けるよう な仕組みというのは今のデジタル技術",
    "51:18": "テクノロジーを使えば実は実現ができる時 ところだと思います まそういったデジタルを活用した手続きのま勘弁か速化ということをしっかりやっていくそれによって何か危機が起きた時にもしっかり皆さんの暮ラシを守れるということをま言いきれる政治ですねそういったものを作っていく必要があるかなと思います",
    "51:42": "そうですよね今ちょうどそれこそ給付金の 話もあってその結局その所得税非課税世帯",
    "51:49": "っていう切り方になってますけど本来なん かそれ以外にも多分困ってる方って たくさんいらっしゃってで今はそのやっぱ",
    "51:57": "仕組みがないからこそなんかそういった 柔軟の対応ができないっていうのが間違い なくありますし逆になんかそういった",
    "52:03": "仕組みがあればなんかもっと柔軟に対応 できるしある種え実施コストも下げること",
    "52:09": "ができる なんか直近もなんかその給付金配るの結局その自治体任せじゃないかみたいなそういう話もあの",
    "52:16": "SNS あったかに覚えてるんですけどもなんかそういったとこのやっぱ事務コストってあの馬鹿にならないんだろうなと思ってるのでなんかこういったそもそもの仕組みづりのところはなんか非常に重要だなと思いますねはい",
    "52:30": "ではこっから質問に答えて そうですねはい ちょっと時間オーバーしてしまってすいません説明のところで",
    "52:37": "はいありがとうございますはい ここまでであのえ今そのぐらいとして考えている税会保障制度に関する政策の概要を説明していただいたというところかと思いますがたくさん質問が来てますので上から順番に行きましょうか",
    "52:52": "あこれじゃあちょっと見ていいですか はいはいちょっと読み上げて回答っていう形で あ分かりましたじゃあ最初え",
    "53:01": "3位ねがこのこれもスライドゥですね あの何の話してるのっていう方はですね",
    "53:06": "このYouTubeの概要欄に1番上本日 利用の質問コメントの投稿ツールって書い",
    "53:11": "てあるとこあると思うんですけどそこを ログインしていただくとあの他の方が質問 したのが見えましてでこれ質問して欲しい",
    "53:18": "なって思ったものにこのグッドボタン つけるとですね上にあの高い順にこう並ん でるのでグッドボタン上がってくるので",
    "53:24": "これ聞きたいなと思うものがあれば是非 いいねをしてくださいとで1番最初の質問 がですねえ現状で成長を見込める産業え",
    "53:33": "外科を稼げる仕組みづりに等の テクノロジーでえどのようにアプローチが あるのかえ具体的に語れるところを教えて",
    "53:40": "くださいということをえご質問でいただい ておりますでこれですねあのテクノロジー",
    "53:46": "で具体的にアプローチしていくということ もあるんですけどもなんか成長を見込める",
    "53:53": "産業をまず見抜く部分でそのこれをですね あの例えば官僚であるとか政治家だけで",
    "53:59": "閉じて考えるのが私非常に危ないと考えて いますなんか直近ですねこれファンドの",
    "54:05": "事例なんですけども結局ヘッジファンドと かまご存知ですかねあのこの資産運用を",
    "54:11": "する時にかなり人間がこうだって思ってし た投資もその広く薄くばらまえた時の投資",
    "54:19": "に比べてなかなか勝てないっていうことが 最近分かりつつあってである種その成長を",
    "54:25": "特定の産業に煮込んでいくという時も なるべくその1人の俗人性を排除していく というのは必要だろうなと思ってる時に先",
    "54:33": "先ほどあの高山さんから紹介あったま ブロードリスニングでより多くの方からえ",
    "54:40": "意見を集約していくということは重要だと 思ってますでより多くの方が来ばそれは",
    "54:46": "正しくなるんですすかっていうところで 行くとですねこれ一定正しくなると思って ましてこれ経済そのミクロですかねミクロ",
    "54:53": "経済学的にその多くの人のえ集約された 意見は少数の専門会でも正しいっていう",
    "55:01": "ことって非常にありましてこれま予測市場 っていう形で私たちのマニフェストに一部 入ってるんですけど例えばその有名な実験",
    "55:08": "があってその牛の1枚の写真をがあるとで そこに対して100人ぐらいの人にこの牛",
    "55:15": "何キぐらいだと思いますって言うとま全然 わかんないわけですよ本当はでそれがま 100kgなのか200kmなのか頭",
    "55:22": "700kmなのかって分からないはずなん ですけどこれ多くの数取るとほぼ正解に 来たりで一緒になるみたいな実験があって",
    "55:29": "で他のところでもですね実はこういう ことって観測されていますと なんかそういった中で多くの業界で働いてる人からある種フラットにですねあの数多く意見を取れると国としてもかなり角度高く成長分野って見つけるられる可能性があるのでなんかそういったところでテクノロジーが活用できるのかなと私自身は考えてますなんかもし補足したいところあれば是非",
    "55:51": "うんそうですねあのある意味その続的にあのここが伸びるに違いないみたいなとなことを意思決定しようとするとすごくリスクがあるってのはその通りだなと思いますうん",
    "56:02": "でえまあのまそれと同時にま一方でまかなり高く成長が見込まれてる領域つかあるというのもま事実でまその",
    "56:13": "AI 関連であるとかま自動運転であるとかまロボティクスであるとかまこれはその世の中のニーズ的にもかなり度高くまそのま成長が見込まれるという",
    "56:32": "まその動きやすいようなあまその規制改革であったりとかあるいは投資効果が見込めるのでばそこに対する補助をきちんと出すということであったりとかそういったことはあやっていく必要があるかなと思ってますそうですねまさしく私ちょっとテクノロジーをどう使うかみたいなところの文脈でお話したんですけどまさしくその通りだと思いますはいじゃ今かなり急激に上がってきたところで財政が何に使われているのかビジュアライズするシステムは難しいのでしょうかと",
    "57:00": "お金が入ってきて川の流れのように全国から色々な形で流入した入や国際が一度国に入ってまた全国に行き渡っていくかこ",
    "57:08": "1 枠国外へ室改善のためにこのビジュアライズが欲しいですといやこれ欲しいですよね",
    "57:14": "やりたいんですよね いやこれすごくしたくてでできない理由は技術じゃないと思うんですよね",
    "57:19": "うんうん 結局その地方公共団体の実性をかに認めるかであったりとか一般公開するとやはりですねあのバランスあると思うんですよね",
    "57:30": "なんかその国として当然見せるべきところ は見せるべきですけど本当にその細かい",
    "57:36": "とこは見せるとなんでこのお金がここなん だっていうツッコミとかがかなり来すぎて",
    "57:41": "逆にその政治のスピードを落としてしまう みたいな懸念もあるとは思うんですけども 少なくとも今よりかは間違いなくあの貸化",
    "57:49": "した方がいいと思ってますでちょっとあん のもどこかで話してたと思うんですけども やっぱり貸化することによってそれだけで",
    "57:56": "ある種その税金の無駄が減 るっていうことはかなり期待できてですね だからそういったところはするべきですしあと私あの賃上げの話先ほどちらっとありましたけど私かなりここ経済政策で言うと",
    "58:10": "1 番大切な部分だと思ってる一方で今なぜその企業の利益が高まっているのに賃上げに結びついてないのかで一部その一部は国外へのところで今やっぱり外国人投資家と言いますか海外の投資",
    "58:24": "家の方が増えてで配当金としてそうに出てるんじゃないかみたいな話とかもあったりするんですけどそういったこともです",
    "58:31": "ね例えばその政府のことに限らずある種 あの民間に入ったからのお金の流れもま",
    "58:37": "ざっくりでもですねおいとそういった ところの政策もよりあの考えやすくなって 真を送ったものになるんじゃないかなと",
    "58:43": "思ってましてなのでここは本当に テクノロジー的には全然多分できると思う",
    "58:48": "んですけどその政治に実際入っていった時 にま徐々にやっぱを上げていくまずは",
    "58:55": "始めるところから始めて徐々に切り崩して いくアプローチが必要なのかなと思って ますそうですねま我々例えばま政治団体の",
    "59:03": "資金をこう入りでもオープンにするみたい なことはすでにやっていますがまその国の",
    "59:09": "お金っていうところでもま国のお金のここ の部分からオープンにしていこうってこと であったりとかあるいはま協力いただける",
    "59:17": "自治体のま例えばあここの部分のお金は すごくビジュアライズされて分かりやすく なってよということを事例としてですね",
    "59:24": "実際にやっていくことでこれいいねとなる とどんどん広がっていく話だと思うんです",
    "59:29": "よね ま前例がないであったりとか出して大丈夫かみたいな話で止まっているんだとすると技術的にもできて実際やってみたら良かったっていうまいい事例を作っていくことでしか打開できないと思うのでそれをやっていきたいと思ってます",
    "59:44": "そうですねはいありがとうございますじゃあ次の質問いきますえ IT ができる人資産のある人若い人だけでなくテクノロジーで誰",
    "59:52": "1 人取り残さないのですよねえそこに共感していますありがとうございます チーム未来の皆様は今現在日本で取り残さ",
    "59:59": "れてる人はどのような人でどこにどれだけ いて何にどれほど苦しんでると認識されて いますかと税金や社会保障を語る前にお",
    "1:00:05": "聞かせいただければと思いますということ でまずちょっと私から簡単にお話しすると",
    "1:00:11": "まずですねあの取り残されている人って いうのはあのいろんな側面でまずいると",
    "1:00:16": "思いますなんかこの人が取り残されて るっていうケースもあると思いますし1人 の中でもこの側面は取り残されてるねって",
    "1:00:23": "いう方って結構多いんじゃないかなという 風にえ感じていますで例えばですね具体的",
    "1:00:28": "に言うとえ今いわゆるその政治って多数血 の世界であるという中で特にその少数派に",
    "1:00:36": "なりやすい方いうのはやっぱり支援が まだまだ行き届いてないのかなという風に 感じてまして例えばですねその障害を持っ",
    "1:00:44": "て生まれてきた方の支援みたいなところっ ていうのはなんかまだまだ今整備がされて",
    "1:00:49": "なくてどちらかというとその民間が主導で え整備がされているとでやはりこれもなん",
    "1:00:55": "か私の友人でもですねなんか複数いった 当事者の方いるんですけどやっぱりかなり 大変なんですねまずその学校をなんかその",
    "1:01:04": "診断もありますし学校を探す段階もあり ますしでそういったところある種の民間の",
    "1:01:09": "企業の中でかなりあの賄おうとでそれこそ 今川道をさ神奈川から立行する方はそう",
    "1:01:16": "いったところの民間企業に務め てらっしゃるんですけどもなんかそういっ たところも本来であればもうちょっとこう",
    "1:01:22": "国としてえ支援ができるといいのかなと いう風にえ考えていますしで例えばもう",
    "1:01:29": "ちょっと例ええ今のは子育て世代の話だと 思うんですけどもいわゆるその就職氷河器",
    "1:01:34": "と言われる方々ですねもう今えねご年齢で 言うとおそらく40代50代なられてると",
    "1:01:40": "思うんですけどもやはり今あの賃上げの話 ありましたけども今その賃金が上がって",
    "1:01:46": "ない平均として上がってないことの理由の 1つにその非正規の社員の方の比率がえ",
    "1:01:51": "上がっているとで正規の社員の方の給与が 上がってるけど非正規の社員の方の給与が 上がってないみたいなことがありましてで",
    "1:01:58": "ここをやっぱりどうにかしないことには 国民全体として公配力上がってかないん だろうなという風に考えていますでこの",
    "1:02:05": "ち上げのとこにもついてもですね今あの 私たちの公約にどういうものを入れる かっていうのは揉んでる最中なんですけど",
    "1:02:11": "も例えばその海外とかであるのが正規 一世紀の一期の権利を保証するみたいな話",
    "1:02:18": "がありましてでよくですね例えば子育てを するためにその時短勤務に切り替える時に",
    "1:02:26": "一度例えばその契約を終了してで改めて そのフルタイムになるっていう時にはなん",
    "1:02:31": "か改めてこう面接が必要になる会社とかも あるんですけどもまそういった時に非正金",
    "1:02:36": "になってえ給与が下がってしまうっていう ようなこともあるのでそこをいかにま 生き機をよりやりやすくするのかであっ",
    "1:02:43": "たりとかで当然やっぱり最低賃金もですね これやっぱりあの地道なんですけども上げ ていった方がいいと思っていますし",
    "1:02:50": "やっぱり海外の事例を見ていてもその賃金 を上げていく時にそのいわゆる賃上げ税制",
    "1:02:55": "優遇みたいなものもあるんですけど結局は 最低賃金をえ徐々に上げていくことなんか",
    "1:03:01": "一部急激に上げすぎて失敗してるケースも あると思うんですけどまある種あの経営者 の方にとってもですねある種先行きが",
    "1:03:08": "見えるような形で徐々に上げていくって いうことは引き続き重要だろうと思ってい ますなんでちょっとどれだけいてっていう",
    "1:03:14": "ところはちょっと問題によってあの もろもらると思うのとその社会問題もその",
    "1:03:20": "2つが該当する人もいれば1つ該当する人 もいると思うのでちょっと数のところに ついては十分にあの語れないところでは",
    "1:03:26": "あるんですけどもま私としてはなんか今 そういうような方々が取り残されているし",
    "1:03:31": "でそれ以外にもなんかあのいろんな社会 課題があると認識してましてで今日なんか あの私Twitterの方でツイートさせ",
    "1:03:38": "ていただいたんですけどなんか是非当事者 の方からいろんなお話伺いたいな と思ってまして私がちょっとこの選挙期間中になるかもしれませんけどもあの訪問してあのお話伺えるようなところを非常に探してますのでなんかそういったところでもしあのいい方ば是非紹介だければなと思ってますすいませんだいぶちょっと私話しちゃいましたけど大丈夫ですだいぶ時間使っちゃいました",
    "1:03:57": "[笑い] 端的目にもういくつか書いてちょっと私",
    "1:04:04": "ちょっと私からも一言だけ あのま取り残されている方であるとか苦しんでいらっしゃる方っていうところでいくとあのまたちが向き合わなきゃいけないのはある意味その声をあげられていない方がいるということだと思います",
    "1:04:11": "[音楽]",
    "1:04:22": "例えばこう我々のYouTubeまで たどり着いてくれる方あるいはXの発信",
    "1:04:27": "までたどり着いてくれる方あるいは街当に 立った時にそこに来てくれる方だけでは なくてえなかなかこのまいろんな理由で",
    "1:04:36": "苦しんでる方いらっしゃると思うんですね 経済的な理由身体的な理由精神的な理由 社会的な理由いろんな理由がある中で我々",
    "1:04:44": "がまだあ直接お話を聞けていない方が いらっしゃるということをですねえこれを",
    "1:04:51": "すごく向き合いたいと思っていますしだ からこそいった方が何を求めているのかあ",
    "1:04:57": "直接お話を聞けるように我々の取り組みと いうものであったり考え方というものが",
    "1:05:03": "そういった方にきちんと届く知って いただけるように我々頑張っていきたいな と思って いるということ少しあの補足をさせてくださいすいませんあの淡々とすいません質問に答えていただけなと思いましてだいぶちょっと時間を使ってしまって申し訳ございませんでしたはいじゃあちょっと戻し",
    "1:05:20": "もういくつかでも行きましょうい かいいですか?じゃあえっと次がここですねえ一が聞けた貴重な時間となりました [音楽]",
    "1:05:28": "エンジニアチームを国会に送り込むにあたり伺いたいのですが工作員や工作員に注かされた人物が国営に議に反する意図をえ入れないようにする仕組みや事前確認は何か考えてますか?ということでじゃあこれ高山さんとか話します",
    "1:05:44": "はい えっとこれはですねあのまそのエンジニアチームを送りそれ大丈夫な人なのっていうところはあのよく分かるんですがままず我々何を作るかそれがどういう風に使われるものなのかそしてソースコードは何なのかこれオープンにしようということを考えています",
    "1:06:03": "なのでまずあのきちんとその大丈夫な人か どうかチェックしますということも もちろんなんですけど結果的にこの国益の",
    "1:06:12": "ためになるものを生物として作れる人で あることはきちんと担保してですねそして",
    "1:06:18": "もちろんあの等としてやることですから あの大丈夫な方がきちんと見るということ はまそれはそれでやるわけなんですけど",
    "1:06:25": "きちんとこの我々のオープンな仕組みと いうものがあの国益に叶うものを作る",
    "1:06:32": "仕組みの担保のもなってるかなと思います そうですねただおっしゃる通りなんかデータの持ち方とかはかなり気をつける必要が構造のコードの部分は悪意が入っても見えちゃうんですけどデータの取り扱いで例えば貴重なデータが流しないようにするとかはもうもちろんのこと気にするべきかなと思いますじゃもう",
    "1:06:50": "1 つぐらいいきますかはいえじゃあ今後は藤との討論会があります各党の政策についてバ音につけて伝えてあげる機会にして飛び抜けた存在であることをアピールだくことを期待します頑張ります",
    "1:07:00": "で傾向と対策もAI を活用してやり合う準備をしていてくださいねもちろん応援しますとありがとうございます",
    "1:07:05": "これは応援メッセージということでありがとうございます そうですねもう1 つ上がってきたなので次も回答させていただきますか",
    "1:07:12": "はいじゃあこれ最後にしますかはいわかりましたえデジタル化で現場や利用者にえどう受けられてくれるかの問題にぶつかることはあると思いますとその場合どのように向き合って乗り越えたり調整していくのでしょうかということでこれもじゃあ高山さんからもしよろしければ",
    "1:07:27": "そうですね いや実際そのこれまでの経験でもこれ受け入れてもらえるかなみたいなこと結構たくさんあったんですけどやっぱりそういった過去のま私の経験からあもう",
    "1:07:39": "1 番効果的なのは実際にできることあるいは大丈夫であることを実際示すということだと思いますこうやったことがないであるとかあるいはいろんな懸念点がある",
    "1:07:46": "[音楽] それ本当に大丈夫なのかっていうことを",
    "1:07:53": "いくらこう言葉で説明しても信じて くださいしかなくなってしまうのでそうで",
    "1:07:59": "はなくてえま例えば小さく始める試して みるみたいなことかもしれませんが実際に",
    "1:08:05": "ちゃんと動くよちゃんと成り立つよって いうことを示すということによって信頼し",
    "1:08:11": "てもらってそしてどんどんこうまあの展開 する範囲を広げていくみたいなことを",
    "1:08:16": "ステップバイステップでやっていくという ことかなと思いますそうですね",
    "1:08:21": "はい私はもうこれはその通りだと思いますあと今スーパーチャットだきましてありがとうございますうん",
    "1:08:28": "ハトさんからきました ありがとうございますはい 読ましていただきましょう あはいじゃああの読ましていただがとと人と人をつなぐブリッジになり社会課題の解決を目指してくださることを祈りますといただきましたありがとうございます",
    "1:08:34": "[音楽]",
    "1:08:40": "ありがとうございます まさしくそうなりたいですねま分担断を煽らないというのはまさしくそういったことでよりこう強調をするとかはしていきたいと思ってますんで頑張ります",
    "1:08:49": "うんはいですでは はいちょっと1 つ次のアジェンダに済ましていただいていいですかね?ちょっとマイクをお借りしていいですか",
    "1:08:58": "はいすいません すいません2つしかないんでねすいません 2 つのマイクをやりやらせていただいてますあのちょっと運営の天の声から少し説明させていただければと思います",
    "1:09:08": "え今日ですねあのせっかくこういった形で あのZ社会保障制度に関する座談会って",
    "1:09:14": "いう形でYouTube配信ではあります けれども座談会ということでやらせて いただいているので少し皆さんにもあのお",
    "1:09:20": "声をこう出していただくっていうような 井戸端会議をさせていただきたいなという 風に思っていますでえ何をしたいかって",
    "1:09:27": "言うとはいあのま未来井戸会議ってチ未来 では言ってたりするんですけど皆さんの",
    "1:09:33": "リアルな意見を出し合って少しこうま熟議 というか議論するということをさせて いただきたいあの今ご視聴いただいてる方",
    "1:09:40": "240名いやありがたいです いや本当に日曜日の夜のね大変本当にありがたいなと思ってましてせっかくなのでみんなでちょっと話し合ってみたいなっていうことなんですね",
    "1:09:50": "でよくあのブロードリスニングっていう ことも言われたりしますけれどもあの ブロードリスニングみたいなSNSのた",
    "1:09:57": "みたいなこう声をガッと集めて分析するっ ていうよりも今日はですねもう1本",
    "1:10:02": "練り込まれた意見をみんなで出し合ってで 全体でまとめていくっていうようなそんな",
    "1:10:08": "こう井戸端会議をですねやってみたいなと いう風に思っていますでそれを使うやるの",
    "1:10:13": "にあの専用のですね井戸会議のシステムを 使いながらみんなで井戸会議をしたいなと 思ってますでえっと流れとしてはえこの後",
    "1:10:22": "専用のツールでですね皆さんにちょっと こうAIとチャットをしていただきたいな と思ってるんですねテーマはま税と社会",
    "1:10:29": "保障ってことなんですけどちょっと税と 社会保障は若干広いので社会保障制度って いう形に少しだけ絞らせていただきたいな",
    "1:10:38": "という風に思ってます 皆さんが社会保障制度に関してえどんなことが必要だと思っていますかっていうようなそんなテーマについてえ本当にこう生活者目線で",
    "1:10:48": "え感じられてることをAI と少しチャットしていただくそれを AI が裏側でガッと分あのまとめてくれてですね全体としてこの",
    "1:10:56": "240 人であの井戸端開業をすると全体としてこんな意見になりましたよっていうのをまとめてみるっていうのをやってみたいなという風に思っております",
    "1:11:05": "これちなみに税金はダメですか?書いたら いや結構それ消費限税正直してほしいとか",
    "1:11:12": "なんか例えばあのねなんかそ税のことについて言いたい方もいるんじゃないかなとうん",
    "1:11:17": "確かにあの社会保障と税ってまあまあ密接に関わっしゃる通りなので",
    "1:11:22": "で税の方がより日々なんか意識する気がするんですよね物を買う時とか 税についてもですねあのはい",
    "1:11:29": "意見はいまやっぱり税のあのお話も特に感じるなっていうことあれば是非そちらについても",
    "1:11:36": "AIにはい入れてくださいあのAI もちろんあの聞いてくれますのであの普通 に是非入れていただければと思います",
    "1:11:42": "ありがとうございますということでえ本日 は日本の社会保障制度について求めるもの は何ですかもちろん税についてまご意見で",
    "1:11:49": "あればそれも含めて是非やってみたいと 思いますということでAIを使った",
    "1:11:54": "システム使を利用しますということで 申し上げさせていただきました YouTubeの",
    "1:12:01": "えっとYouTubeの概要欄にもですね YouTubeの概要欄にえっと未来井戸",
    "1:12:08": "会議っていう形でリンクを貼らして いただいてますあの概要欄の上から3行目",
    "1:12:13": "ぐらいですねはい未来会議であの横に リンクを貼らしていただいていますそれを",
    "1:12:21": "クリックしていただければ今日使う システムに飛べますでもしなんかこう パソコンで今この動画をご覧になられてる",
    "1:12:28": "方であのちょ今この画面上に搭載されてる QRコードをスマホで読めるよっていう方",
    "1:12:34": "はこれをスマホでのカメラで読んで いただいてもですねスマホで使えるように なりますあのシステム自体はスマホでも",
    "1:12:41": "PCでもどちらでも使っていただくこと 可能ですはいもう1回言いますねえっと 概要欄のを開いていただくと上から3行目",
    "1:12:48": "あたりに未来井端会議っていうところが ありますのでそこのリンクを開いて",
    "1:12:54": "いただくとこの後使うシステムに飛べます はいまたはこの会議あのこの今の画面の",
    "1:13:01": "ですねQRコードをスマホのカメラで読み 読み込んでいただいても開くことができ ますのでどちらかの方法で開いて",
    "1:13:08": "いただければと思いますよろしいでしょう かはいということではですね井端会議の方",
    "1:13:15": "のシステムに画面を切り替えさせて いただきましたはいありがとうございます",
    "1:13:21": "えこんな感じの画面に飛ぶかなと思います え今こう映ってるのはスマホ版のイメージ",
    "1:13:28": "ですねえっとパソコンだともっと横に広い 感じで開いてくるかなと思いますけれども",
    "1:13:34": "あの今ですね実はこれ多分あのすでにご 存知の方ですでにあのこの井戸会議を",
    "1:13:40": "先走って始めていただいてる方の意見が いくつか上がってるかなと思うんですけど これあの読むのではなくてですねこの下に",
    "1:13:47": "今こうチャットの入力欄がありますよね気 になること思ったことを伝えるというえ",
    "1:13:53": "入力欄があるかなと思いますパソコンの 場合はあの右側にチャット欄が別てになっ",
    "1:13:58": "て出てきてるかと思いますのでそこですね そこにあの同じように気にななること思っ",
    "1:14:04": "たことを伝えるという入力欄があります はいえここにここでですねAIに対して",
    "1:14:13": "社会保障制度であったりとか税であったり とかそういったことに関する皆さんのこう",
    "1:14:18": "どんなことがこう必要だと思いますかって いうやり取りをしていただきたいはいそう",
    "1:14:24": "ですねで今画面に映ってる通りとりあえず ですねまずAIに挨拶しましょう こんにちはまこんにちはというかまいい",
    "1:14:29": "時間なのでこんばんはでも構いませんが 挨拶するとAIから質問が来ますこれに こうあの回答する形で皆さんが社会保障",
    "1:14:38": "制度であったり税であったりどんなことを どんなことが必要ですかどんな課題意識",
    "1:14:43": "ありますかこれをな何ターンかですね是非 AIとチャットをしていただきたいなと",
    "1:14:50": "思っています少し5分ほどお時間取らして いただければなという風に思っています",
    "1:14:55": "ちょっとこう黙々というかですね個人作業 みたいな形になりますけれども是非皆さん",
    "1:15:00": "えこちらでですねAIとチャットの やり取りをお願いできればと思いますはい",
    "1:15:07": "ではお時間取らいただきますので是非皆 さん始めてくださいお願いしますこの",
    "1:15:13": "私たちはラジオ的に話といいんですか ラジオ的にですねちょっとはいあのはい皆",
    "1:15:20": "さん作業いただきつつもう1度もしあの 途中からですねこう入ってきた方とかです",
    "1:15:26": "ねちょっとえ置いてない方とか いらっしゃったらと思いますのでもう1回 後頭で説明だけさせていただきますねえ今",
    "1:15:35": "え井戸端会議という形でえ皆さんにですね 皆さんがえ税とか社会保障っていうことに",
    "1:15:42": "関してどんなあご意見ご感お持ちです かっていうのをこう出し合う井戸会議をさ",
    "1:15:47": "せていただいてるという形になりますとで そのための専用のツールがありますとそれ",
    "1:15:53": "は概要欄のえこのYouTubeの動画の 概要欄開いていただいて上から3行目",
    "1:16:00": "あたりに未来会議でリンクっていう形で 貼らしていただいているのでそちらをです",
    "1:16:06": "ねえ開いていただければなと思っており ますそうするとえチャットでですねこう気",
    "1:16:13": "になること思ったことを伝え るっていうようなこうチャットの入力欄が 出てきますのでそちらでですねちょっと",
    "1:16:19": "AIに対してこんにちはとか話しかけて いただくとAIから回答が来ますのでAI",
    "1:16:25": "とチャットでやり取りするような形で皆 さんがま本当にこう生活者目線でえ日常",
    "1:16:31": "目線でまたはま色々こうニュースを見たり とかそんなそういう中で感じること目線で",
    "1:16:37": "AIとのやり取りで皆さん税と か社会保障に関してどんな課題意識とかまま不安とかですねということでももちろん構いませんしどんなことを感じますかっていうようなそんなところを是非",
    "1:16:49": "AI とチャットでやり取りをしてみてくださいとそんな活動をさせていただいてます",
    "1:16:55": "これ結構経験した方からは非常に好評ですよね ですね ちょっとめんどくさいと思うんですよ",
    "1:17:00": "なんか今までこう話を聞いてて今から自分でタイこうタイピングするとかってちょっとめんどくさいと思うんですけどこれやるとあなんかすごいいいですねって言ってくださる方多いのでまちょっと今あの手元が空いてる方はですね是ひやっていただきたいなと",
    "1:17:14": "はい 是非そうですね本当に是非やってみていただきたいなと思います はい",
    "1:17:19": "はい色々実際やっていただいてる方あの見えてると思うんですけどあの一言一言ですねあの一言一言あのチャットしていただくとあの危機感してくれるんですよね",
    "1:17:32": "であのなんかこういきなりこう制作の議論 をしようとするとなんか長文でしっかり",
    "1:17:38": "考えないとみたいなことじゃなくてえこう 気軽にどんどんあの考えがまとめていけて",
    "1:17:45": "これ私も初めて触った時にすごくあの感動 したというかあこんなことできるんだって",
    "1:17:51": "思った記憶がありますねこれですねあの 喋ってるうちにAIにちょちょっと違う",
    "1:17:58": "観点でも話してみたいなって思うこととか 出てくると思うんですよあのそんな時は ですねちょっと違う話なんだけどさでAI",
    "1:18:06": "にあのその違うこととかあちょっとこう いうことも普段思ってるなっていうことも",
    "1:18:12": "伝えていただくとAIはですねあのもう いくらでもあの振り回してもらって構い ませんのであの本当に思ったことをですね",
    "1:18:19": "皆さんのあのもう昨日あのむくままにと いうかですねあの言っていただけるといい",
    "1:18:26": "かなと思いますガンガン振り回してもらっ てですね皆さんの本当にあの率直なご意見",
    "1:18:33": "とか感覚をAIに伝えていただけると すごくいいかなと思います",
    "1:18:41": "これなんか今YouTubeの挨拶 とかしていいんだって書いてあるんです",
    "1:18:46": "けどこれなんか一時期話題になりましたよ ねなんかあのあありましたね あのあのオープン",
    "1:18:52": "AIでみんながチャット GPT にありがとうっていうたびにコストがめっちゃかかってその総額が何百",
    "1:18:59": "億になってるみたいなから挨拶とかしていいのかってあるんですけどまこのヒはね今回あの新未来であの全然そこはでもちろん構いません",
    "1:19:11": "はいしなくても傷つくとか別にないものの でもあのよく最近言いますけど全然全くの余談ですけどチ",
    "1:19:20": "GPTとかあのSI をうまく使うコツとして あのAI",
    "1:19:26": "から回答が来た時にあいうとこいいねとかってこう褒めてあげるとうん",
    "1:19:31": "あのAI はどういう回答が喜ばれるのかわかるから うんうん あのよりその後のやり取りをこうこっちに合わせてやってくれるみたいなとこあるらしいんですよね",
    "1:19:40": "ああそれはいいですよね AN に対してはねやっぱりそういう挨拶とかこう褒めるとか",
    "1:19:46": "うん 結構そういうマのがね結構大事なんじゃないかっていう気がねあのしてます",
    "1:19:51": "なるほどなるほど まちょっとこんにちはとかが意味あるかどうかちょっとわかんないですけど 私もチャットに",
    "1:19:57": "AI に話しかける時はま仲のいい友達ぐらいの温度ガで うん 何々について知りたいけど教えてくれるみたいなぐらい挨拶あんまやってないかもな",
    "1:20:11": "はいありがとうございますじゃあと1 分ぐらいですかねえ21時え20",
    "1:20:17": "分ぐらいまでえ皆さんにこう AI とチャットでやり取りしていただく時間にさせていただければと思います",
    "1:20:26": "いやちょっと私話がなかったな これもちょっとあの コメントでも頂いてますね",
    "1:20:32": "申し訳ないご本人がいない中であれなん ですけど僕もあの前の会社で働いてた時も その某某社長の方とミーティングして",
    "1:20:41": "すごいあの仲は良かったんですけどあの島 さん話が長いわ途中で打ち切られてすい",
    "1:20:47": "ませんとかちょっと私気をつけます から的に答えられる ありがとうございますはい",
    "1:20:54": "えですねそうしているうちにそうですねありがとうございますはいありがとうございますえそうしているうちにですねはい皆さんの意見が出てきてそれを",
    "1:21:07": "AI がまとめてくれていますちょっと下の方行きましょうかまず最初に下の方に行っていただいてこんな感じですねはい寄せられた意見ってありますね",
    "1:21:16": "課題点が139個解決策が95個ですね これ今200人ほどの方に5分間え井戸端",
    "1:21:25": "会議でガーっとちゃんとこうガッと出して いただいたことをAIがちゃんとこう",
    "1:21:30": "まとめると課題点が148個解決策が 100個っていう数が出てきました皆さん",
    "1:21:38": "に出していただきましたっていうことなん ですよねこの5分間の会議話し合いだけで",
    "1:21:43": "こんだけの意見が出てくるということで 本当にたくさんの意見を出していただき まして皆さん本当にありがとうございます",
    "1:21:50": "でこれを数やっぱり多いので上の方に行っ ていただくとこれAIが全体としてどんな",
    "1:21:58": "テーマが議論されてますかっていうところ に関してAIがですねこうまとめてくれて",
    "1:22:04": "います全体で大きくどんな論点が議論され てますかっていうようなそんな話をですね",
    "1:22:09": "AIがまとめてくれてるような状況になり ますちょっと見ていくとですねはい社会 保障の分からないをなくすっていうことが",
    "1:22:17": "やっぱり必要ですよねと現状の制度は複雑 で支払ったお金の使い方とか将来の還元が 不明料先ほどもあの三島さん高山さんから",
    "1:22:25": "の話でもありましたけどねやっぱりここの ところは大事ですよあのな何とかしてか ないといけないですよねというご意見次が",
    "1:22:32": "働き方で差がつかないような保証ですよね セーフティネットであったりとかまそう いったところからこ落ちる人みたいなこと",
    "1:22:39": "のどうしてもこう制度の設計によってま出 てきてしまわないようにそんな保証の",
    "1:22:45": "仕組みが必要ですよねさらに3つ目助けて が言いやすいうんこれはすごく大事な",
    "1:22:54": "ポイントですよね現状は支援が必要な人に とって申請手続きの負担が重かったりとか",
    "1:23:01": "そうですよね手続き取るって言ってもま そもそも制度自体が認知されてないとかま",
    "1:23:06": "制度自体が届いていないそんな中で ちゃんと助けてが言いやすいような社会を 作っていきましょうかすごく大事な",
    "1:23:12": "ポイントを皆さんにあげていただいてるな と思いますえ給料と資産負担のあり方",
    "1:23:18": "みたいなところに関して現状社会あ現状 給与所得への負担がどつも重くなっている",
    "1:23:24": "ということに関してま個人の金融資産など 含めた資産全体でえ社会全体としてどう",
    "1:23:30": "いう風に負担をしていくのかというところ こういった議論がなされていたりですとか",
    "1:23:35": "AIによる健康管理を是非ということでえ まこの予防医療みたいなところも含めて",
    "1:23:41": "ですよね個人のま個人の遺伝情報ま生活 情報とかそういったところも含めてのに",
    "1:23:46": "よる健康管理そういったものを社会保障に え絡めていく関係させていくというところ",
    "1:23:53": "も今後はあ議論としては出てくるかもしれ ないですし皆様にお議論いいただいていく と官の痛みをどういう風に分かちゃうのか",
    "1:24:00": "この辺は本当に社会保障のねあの1丁目 1番地というか非常にあの本丸の議論かな",
    "1:24:05": "という風に思いますけれどもその辺りに ついてもですね皆さんにたくさん議論を いただいたという形になっております",
    "1:24:14": "めちゃくちゃこの 6つのまとめを見るだけでも本当にこう",
    "1:24:20": "なんて言うんですかね こう本当にみんなで議論していかないといけないことっていうのがねたくさんあるなと思いますけどこの",
    "1:24:26": "6つご覧になられていかがですか?お 2人 あじゃ",
    "1:24:31": "あじゃあ私から先に言うとなんか私今拝見しててなんか非常にそうだなと思ったところとしてはその社会保障全体最初の分からないような数をちょっとクリックして具体的にちょっとどんなご意見があったのかっていうのを拝見したんですけどもなんか",
    "1:24:49": "1番上の保険料がやっぱり 複雑になりすぎて何使われてるかが分からないからこそりこう不審感がある要するにその",
    "1:24:59": "納得感があれば例えば同じ税体制だったと してもなんか納得して支払えるかもしれ",
    "1:25:06": "ないけども一方でそこが不透明だとあの そこに対してあの問題点を感じるあですね",
    "1:25:13": "不審感をやっぱり抱いてしまうっていう なんか論点があってなんか非常にその通り だなとなんかそういった実理もそうです",
    "1:25:19": "けども国民の納得感という意味でもここの 問題って大きいなという風に感じました ちなみにあのこれビジュアライズも",
    "1:25:25": "[音楽] AIがしてくれててAI による健康管理はぜがぜか非っていうところ開くとですねイラストまとめっていうのが生成がすでに終わってるんですけどもなんかもし良かったらそういったところも見ていただくとおってなるのかなと思います",
    "1:25:44": "こうビジュアライズされるとすごくあの私 もあの見やすいなというところなんです",
    "1:25:49": "けどえっと私はですね",
    "1:25:55": "の論点の中でえが言いやすい社会っていう のはすごく大事なテーマだなという風に",
    "1:26:03": "思いますでえままさにその本当に助けが 必要な方がま自分でその声をあげられるか",
    "1:26:11": "であるとかあるいはそもそも本当に助けが 必要な人が自分でその自分は助けが必要な",
    "1:26:18": "状況なんだって気づけているかどうか みたいなことってすごく難しいテーマだと 思っていてまこの政治というものは",
    "1:26:26": "きちんとそれが必要な人に助けが届くよう な社会にしていく責任があると思いますし",
    "1:26:33": "その声の 方が分からないとかあるいは気づいていないような人に対してもきちんと支援の手を届けられるようなそういった仕組みが必要かなと思います",
    "1:26:45": "ありがとうございます そうですね今ちょうどそのえ助けてが言いやすい社会というところに関してのあのイラストの",
    "1:26:53": "AI がまとめてくれたのをですね今画面上にも映させてもらってますけれども現状の課題についても手続きの複雑さ負担自ら申請する必要があって経済的保障まこれ自体の不足みたいなところもありますよねといった中で解決の方向性ですとかそういったところについてもですねえもう少しにあそれは行きすぎたな",
    "1:27:14": "えっと解決の方向性についてもそうですね 具体的な解決策とかまスマホで簡単に申請",
    "1:27:20": "できたりとかえAIと人間がちゃんと人間 によるケアも含めてえきちんとやっていく",
    "1:27:26": "そしてプッシュ型の訪問支援とかこういっ たところもやっぱり社会保障をやあの ちゃんと国民全体にちゃんとあの動かして",
    "1:27:33": "いくためにはあ必要ですよねみたいな ところであったりとか基礎的保障を充実さ せないとねコミュニティによる倉庫支援",
    "1:27:39": "みたいなことも求められるよねということ で本当に重要なポイントを出していただい たなという風に思っております本当に皆",
    "1:27:47": "さん短時間ですけどすごくいい議論をして いただきましてありがとうございました だから200人でこうやって5",
    "1:27:53": "分話し合うだけでこれだけの議論ができるっていうのが やっぱりこう",
    "1:27:58": "本当にすごいなと思いますしまチ未来が実現したいことそのものでもありますけどみんなでそれこそ声の届かない政治を終わらせるっていうようなこととかよくねあのあ野さんとかも言ってたりしますけど",
    "1:28:14": "うん それは絶対できるなっていうのをこういうところからも感じさせていただけるなという風に今あのやっていてですねちょっと運営としてもすごく強く感じました皆さん本当にありがとうございます",
    "1:28:26": "ありがとうございます はいということでえ今日ですねえ",
    "1:28:32": "9 時半までということでお時間いただいてますので最後あのまとめということでえ運営の方からですねシンプルに告知をさせていただければなという風に思っていますえ告知はですね",
    "1:28:43": "2点ですねえ告知は2点ございますえ",
    "1:28:49": "1点か1点ですねこの画面だけはいお伝え させていただいて示させていただければと 思っていますはいあのシンプルにですね",
    "1:28:56": "チーム未来ではサポーターを全国で大募集 させていただいているというところで ございますはいあの本当に今日のこの制作",
    "1:29:06": "のオンライン座談もあのお聞きいただいて 良かったなちょっとでもチーム未来応援し てみたいなっていう風に感じていただいた",
    "1:29:13": "方よろしければ是非サポーターにご登録 いただけると大変嬉しいですえチーム未来",
    "1:29:19": "のサポーターはこうなんかしないといけな いっていう義務もないですし費用もちろん ありませんそういうなんかこうあの費用を",
    "1:29:26": "出すという意味でのサポーターでは全く ありませんのでえチ未来を応援してしたい と思っていただける方のコミュニティと",
    "1:29:32": "いうようなところでございますので サポーターさん向けの交流会とかイベント もさせていただいてますしまその中で可能",
    "1:29:39": "な範囲でいろんなイベントのお手伝いです とかそういったこともさしていただいてい るっていうようなそんなコミュニティで",
    "1:29:45": "ございます是非お気軽に応援したいなって 思ってくださる方はご登録をお願いできれ ばと思いますこの画面に写っているQR",
    "1:29:53": "コードを読んでいただくもちろんそうです し え概要欄にですねこの動画の概要欄にの上",
    "1:30:01": "から3行目ですかねえチーム未来 サポーター登録はこちらというところに",
    "1:30:06": "リンクも貼らしていただいておりますので え是非そちらの方からご登録いただけると 大変助かります是非よろしくお願いいたし",
    "1:30:15": "ます はいということで本日この辺りですねえまとめさせていただければと思いますがじゃあ最後お",
    "1:30:23": "2 人方から一言ずついただいてまとめさせていただければなと思っておりますがでは",
    "1:30:29": "いや私から先喋って最後高山さんに閉めていただければと思うんですけども 皆さんまずあの日曜日のこの時間にご参加くださいまして非常にありがとうございました",
    "1:30:38": "改めましてで非常にですねあの今日この 井戸で皆さんから頂いたあのコメントも",
    "1:30:46": "非常にこれもうこれ自体すごい価値ある ものだなと思いますのでちょっとじっくり と読ませていただければなと思いますし",
    "1:30:54": "なんかこういったものもなんかSNSとか でもなんかこういった意見が出ましたって 出すだけでもなんか面白いなと思うので",
    "1:31:01": "なんかそういった形でも是非活用させて いただければと思いますえ引き続き ちょっとチーム未来是非よろしくお願いし",
    "1:31:07": "ます あはいあの皆様今日あのお時間いただきありがとうございますあのま実際こうやってえ最後のあの糸端のところですねえこう皆さんの声がきちんと形になる届くみたいなところをこういう形でどんどん発信していってですねそしてえちんと政策として実現するということを我々やってきたいと思っていますので引き続き応援だけると嬉しいです",
    "1:31:38": "よろしくお願いします よろしくお願いします では今日は日曜の夜遅時間にも関わらず本当に皆さんありがとうございました",
    "1:31:47": "そしてあの実はチーム未来的にのあの YouTube 配信的な話をさせていただくと",
    "1:31:53": "30分後ですねえ22時から えですねあの週刊チーム未来という形でえ野あ野さんと高山さんかれるえ配信もさせて予定していますので是非そちらもよろしければ繋ぎでですねちょっと",
    "1:32:09": "30 分ぐらいあのちょっと休んでいただいてえですね 見る方も はい是非あのご視聴いただけると嬉しいです",
    "1:32:16": "是非引き続きよろしくお願いいたしますでは本日は皆様ありがとうございました",
    "1:32:22": "ありがとうございました [音楽]"
  }
}