{
  "delivery_date": "2025/05/22",
  "title": "【チームみらい】新党結成＆安野たかひろ参院選出馬【記者会見／後編（質疑応答）】",
  "url": "https://www.youtube.com/watch?v=lapjWCSgTns&t=329s",
  "video_id": "lapjWCSgTns",
  "time_table": {
    "00:24": "外部契約について",
    "00:56": "他党との関係",
    "02:28": "オープンデータ活用について",
    "04:46": "デジタル変革の推進",
    "05:56": "政策の策定方法",
    "06:35": "チームみらいの国家観と成長戦略",
    "09:37": "チームみらいの政党としての立場と憲法",
    "10:40": "経済対策と柔軟な財政システム",
    "11:27": "ブロードリスニングによる政策形成",
    "12:25": "各税制に関する見解",
    "13:15": "参院選候補者数と選挙区・比例配分",
    "14:46": "今後の選挙戦略",
    "15:34": "長田町エンジニアチームの人材像",
    "16:09": "政治資金の透明性",
    "16:41": "新党のオープンな戦略",
    "17:53": "テクノロジー活用と政治家の判断",
    "19:17": "東京選挙区の検討",
    "19:45": "候補者の経歴",
    "20:03": "行政府ではなく立法府を選んだ理由",
    "21:14": "衆議院ではなく参議院を選んだ理由",
    "21:51": "他党との連携について",
    "22:56": "資金源と運営方針"
  },
  "transcript": {
    "0:06": "国家官とか憲法官とかどのような国にしたいのか限税が今度の参議院選挙でも想定の",
    "0:07": "つになるんじゃないと言われています消費税含めて安さん自身はま限税していくべきなのかどうか",
    "0:14": "綺麗に何人選挙区はどことどこに何人ってところ予定が何かあるのか",
    "0:24": "まずは行政との契約関係というところです",
    "0:25": "え具体的にはですね現在あの外部",
    "0:27": "アドバイザーを務めております一般財団",
    "0:29": "法人ガブテック東京との契約がございます",
    "0:33": "これはですね元々3ヶ月ごとの更新になっ",
    "0:36": "ておりまして次の更新が5月12日になっ",
    "0:40": "てますので私とあのしましてはあの5月",
    "0:43": "12日ここで人気契約満了とさせて",
    "0:47": "いただく想定でございます元々ですね",
    "0:49": "ガブテック東京さんとも出場の可能性に",
    "0:51": "ついては事前にお話ししていたところでし",
    "0:54": "てまそういった形であの筒がなく進行",
    "0:56": "できると思っております次にあの他の等と",
    "1:00": "の関係についてお話しいたします元々です",
    "1:02": "ね他さんとの関係としてはデジタル民主",
    "1:05": "主義2030というプロジェクトの中でえ",
    "1:08": "一緒にプロジェクトをご一緒させて",
    "1:11": "いただくことが多かったですでこの",
    "1:13": "デジタル民主権2030につきましては",
    "1:16": "ある意味私がですね政党を立ち上げた時に",
    "1:20": "はあここは政治政治的な中立を保った団体",
    "1:24": "としてえ当初立ち上げていたんですけど私",
    "1:27": "があの実際に政党を立ち上げるとなると",
    "1:29": "その政治的中立政点の説明できなくなると",
    "1:32": "いうことでえこれは機能を持ってあんのは",
    "1:35": "ボードメンバーからは退任をいたしまして",
    "1:38": "新体制に移行しておりますで新しい体制で",
    "1:41": "はですねAIガバナンス協会代表理事の",
    "1:44": "大芝工人さんであるとかあとは一般社団",
    "1:47": "法人のコード4JAャパン代表理事の関",
    "1:50": "さんあるいは慶王大学教授の中室さんに",
    "1:54": "ボードに加わっていただいておりまして",
    "1:56": "ある意味今までよりも強力な夫人でえ政治",
    "1:59": "的中立を保った状態でそういった",
    "2:02": "プロジェクトは進行し続けられるようにえ",
    "2:04": "引き継ぎをしているところですですし加え",
    "2:07": "て言うとチーム未来のこれからの活動に",
    "2:10": "関してもある意味我々以外の政党との政治",
    "2:14": "的中立性はそのテクノロジーの面ではあの",
    "2:16": "守りつつ協力体制との気づいていきたいと",
    "2:19": "思っておりますのでそちらに関しては今後",
    "2:22": "いろんな方とご相談を進めさせていただく",
    "2:25": "形になると認識しております",
    "2:28": "コンセプトとしてまオープンデータの活用",
    "2:31": "というところに関して言うとこれは進ま",
    "2:34": "なかった理由はですねできる団体っていう",
    "2:37": "のがなかなかなかったということだと私は",
    "2:39": "理解してますこれもう少し言うとまずこれ",
    "2:42": "は英理活動にするには儲からなさすぎる",
    "2:45": "プロジェクトだと思ってますのでビジネス",
    "2:47": "としてそこに参入することはまずできない",
    "2:49": "ようにというのが1つで2つ目にまじゃ",
    "2:52": "これ行政がやるかと言うと行政はそこまで",
    "2:55": "そのソフトウェアを開発するリソースって",
    "2:57": "いうのもそこまで大きくはないですしまた",
    "3:00": "こういうですね不確実性の高いどういう風",
    "3:02": "に使えばいいかっていうのを事前に定義",
    "3:04": "することが難しいようなソフトウェアを",
    "3:06": "作るのはなかなか今のやり方と難しいん",
    "3:09": "ですよねつまり今はその仕様を事前に完全",
    "3:13": "に確定させてからあその仕様を持って発注",
    "3:16": "をしてそこで実際に出来上がってきたもの",
    "3:19": "を見てですねこれはちょっといまいだから",
    "3:20": "ここの仕様を変えようって言っても",
    "3:22": "なかなかそれができないようなそういう",
    "3:24": "開発プロセスになっていると思いますので",
    "3:26": "まいわゆるウォーターフォールとアジャイ",
    "3:28": "ルっていう話がありますがアジャイル的に",
    "3:31": "こうどういう風な課題が出てくるかを",
    "3:33": "どんどん見ながら仮説修正してやっていく",
    "3:35": "やり方っていうのは今までの行政が苦手と",
    "3:37": "してきたところだと思いますでえっと3つ",
    "3:40": "目にNPOのようなあの団体がこういった",
    "3:43": "ものを作るっていうやり方があると思い",
    "3:45": "ますただここもですねやはりサステナブル",
    "3:47": "なファンディングが日本のNPOだと",
    "3:49": "集めるのがなかなか難しいという状況が",
    "3:52": "あると思いますえこれ今のNPOの皆さん",
    "3:54": "も非常に頑張っておられる例えばコード4",
    "3:56": "JAャパンさんとかはかなり活発に活動さ",
    "3:59": "れていると思いますがやはり",
    "4:00": "ファンディングの面であ潤宅かと言うと私",
    "4:03": "はそうではないとおいろんなNPOの方々",
    "4:05": "がこう資金を集めていうのを頑張っている",
    "4:08": "もののそれはできてないと思ってますで",
    "4:11": "我々チーム未来はその3つともどれとも",
    "4:13": "違う形になると思います例えば長田町に",
    "4:16": "エンジニアチームを作ることができれば",
    "4:18": "これあの6年間生徒交付金で殺テナブルな",
    "4:21": "ファンディングを確保した状態でありで",
    "4:24": "かつ機動的に行政と比べても動けるような",
    "4:27": "組織でありしかも長田町にいるといろんな",
    "4:29": "行政と連絡調整をしながら進めることも",
    "4:32": "できると思っていますので今までえできて",
    "4:35": "いなかったようなデジタル公共剤を開発し",
    "4:39": "ていくっていうのが我々の考え方だと十分",
    "4:41": "にできるんじゃないかと思ってます",
    "4:46": "すごくいい質問というか刺激的な質問だな",
    "4:48": "と思っておりまして私の考えでは2つある",
    "4:51": "と思っています日本においてデジタル",
    "4:53": "トランスフォーメーションを進めていく時",
    "4:55": "にやらなければいけないとこれは1つは",
    "4:58": "トップの意思だと思っていますつまりえ",
    "5:01": "このケースで言うと日本のまある種政治的",
    "5:04": "中数長田町の人たちがですねやはり",
    "5:06": "テクノロジーは大事なんだとしかもそれを",
    "5:08": "言うだけじゃなくて実際に実行している手",
    "5:11": "を動かしている人たちがいる状態にする",
    "5:13": "これは非常に大きなメッセージになるので",
    "5:15": "はないかと思っていますで2つ目に重要な",
    "5:19": "のがやはりこれはリスクをこうしっかり",
    "5:20": "取っていくということだと思います現状を",
    "5:23": "維持するようにこう今の仕組みってのが",
    "5:25": "作られていると思いますが現状を維持し",
    "5:27": "続けるっていうのもそれも選択の1つで",
    "5:29": "あってある意味リスクを取っているわけ",
    "5:31": "ですよねのでえしっかりと適切な形で社会",
    "5:34": "の変化に合わせて変わっていくということ",
    "5:36": "をやっていかないといけないわけですなの",
    "5:38": "でま我々みたいなスタートアップ生徒",
    "5:41": "新しく立ち上げた政党の人たちがこう成人",
    "5:44": "のところに入っていくことによってその",
    "5:46": "システム全体としての新陳代謝を上げて",
    "5:49": "いくこれは1つのあのいいえデジタル",
    "5:51": "トランスフォーメーションを推進するため",
    "5:52": "の力になるんじゃないかと思っています",
    "5:56": "皆様のあのご意見っていうのを聞きながら",
    "5:59": "どんどん制作はブラッシアップしていき",
    "6:01": "たいとは思っておりますがそれは私の意見",
    "6:03": "がないということを意味してるのではなく",
    "6:04": "て我々の方でまず敵代のマニフェスト政策",
    "6:09": "っていうものを公表しようと思ってます",
    "6:11": "そういったですね大きなあ方向性がないと",
    "6:14": "こうなかなかいきなりですね",
    "6:16": "1億2000万人で議論議論をしようと",
    "6:18": "言ってもできないと思っているので我々の",
    "6:20": "仮説こう考えているんだというバージョン",
    "6:23": "0.1をしっかりとお示ししてその上でで",
    "6:26": "もあなたの言ってることは間違ってるよと",
    "6:28": "いう意見があったらそれを踏まえて確かに",
    "6:30": "そうだったねこっちの方がいいよねって",
    "6:32": "いう建設的な話し合いをしていくっていう",
    "6:35": "のが重要だと思っていますまず私の大きな",
    "6:38": "ですね国家といたしましてはあの",
    "6:40": "テクノロジーで誰も取り残さない日本を",
    "6:42": "作るということを掲げていますこれはです",
    "6:45": "ねあのやはりいろんな人の選択肢があ",
    "6:49": "たくさんある状態が私は望ましい社会なん",
    "6:51": "じゃないかなと思っていますこういうこと",
    "6:53": "を本当はしたかったんだけどできないで",
    "6:55": "あるとかあそういったことがあなるべく",
    "6:57": "起きないような社会いうのが1つの理想系",
    "7:00": "だと思いますでそれを作るためには何が",
    "7:03": "必要かと言うとやはり長期での経済成長が",
    "7:06": "しっかりとできるようになることだと思っ",
    "7:07": "ています今細分配を仮にですねものすごく",
    "7:11": "議論し100点のものを作ったとしても",
    "7:13": "ですよ自体がどんどんどんどん大きくなっ",
    "7:15": "ていかない限りはすごく自理品なまま",
    "7:17": "どんどんどんどん状況は悪くなってしまう",
    "7:19": "わけですよねのでえ私はしっかりと長期で",
    "7:22": "こうやっていけば成長できるんだっていう",
    "7:24": "その戦略を持つことが大事だと思いますで",
    "7:28": "じゃあどうやったらその今の日本で長期の",
    "7:30": "成長ができるんだって話になるわけですが",
    "7:33": "これはあの3つやるといいと思ってること",
    "7:35": "がありますで1つ目はさっきフックスのお",
    "7:37": "話もありましたけど今ITとAIっていう",
    "7:41": "ところに関してはま現状を出遅れてる状態",
    "7:43": "ですとで出遅れてるっていうのはまよく",
    "7:46": "言えばですよあの伸び代がすごいあると",
    "7:48": "いうことなのでなんか当たり前のITAI",
    "7:50": "活用をしていきましょうっていうその",
    "7:52": "伸び代をまず確保してえ速攻性のある手を",
    "7:55": "打っていきましょうっていうのがやらなく",
    "7:57": "ちゃいけないこと1つかと思いますで2つ",
    "7:59": "目が変化に対応できるしやかな社会作",
    "8:01": "りっていうことだと思ってますこれはです",
    "8:04": "ね今までの世界と比べてもはるかにこれ",
    "8:07": "から世界が変化するスピードっていうのは",
    "8:09": "どんどんどんどん高まっていく不確実性が",
    "8:11": "どんどん高まっていくと思っていますそれ",
    "8:13": "は戦争であったりいろんな海外のあの",
    "8:15": "ブロック経済が進行するっていう話であっ",
    "8:17": "たりあるいはAIが指数関数的に自分その",
    "8:21": "AIの能力が上がっていくっていう話これ",
    "8:24": "らってものすごくですねどれも社会の構造",
    "8:26": "を大きく変えていく話だと思うんですよね",
    "8:29": "で現状その変化のスピードにそもそも対応",
    "8:33": "できているのかと対応できていないと思い",
    "8:35": "ますいろんな社会システムがあなのでそれ",
    "8:38": "を変化に柔軟に対応できるようなシステム",
    "8:41": "を作っていくってのが2つ目にやんなく",
    "8:43": "ちゃいけないことだとで3つ目があ長期の",
    "8:46": "成長に対してえ全力で投資をしに行くと",
    "8:49": "いう話だと思います例えば教育人づ",
    "8:51": "りっていうところに関してはま子育ても",
    "8:53": "含めますけど人づりっていうことに関して",
    "8:55": "はやはり将来未来を作るものだと思います",
    "8:58": "ので今まで以上に大胆にそこにお金を投資",
    "9:01": "していくことが必要だと思いますしその他",
    "9:04": "にも科学技術であるとか産業新産業を作っ",
    "9:07": "ていくそういったことも未来を作る活動の",
    "9:10": "として非常に重要だと思いますで最後に",
    "9:13": "重要なのが文化進行だと思っていますこれ",
    "9:16": "はやはりですねAIが人間の知性を超える",
    "9:19": "かもしれないと言われてきている状況の中",
    "9:21": "でそれでも人間が尊厳を持ってえ人生を",
    "9:24": "生きていくためにはやはり文化というもの",
    "9:26": "は非常に重要なものだと思ってますので",
    "9:29": "文化進行も長期の未来のために投資すべき",
    "9:32": "ところだと思っているということでこの3",
    "9:34": "つですねえをしっかりやっていくというの",
    "9:37": "が我々の戦略だと思っています憲法でそう",
    "9:40": "いう意味で言うとあの我々のチーム未来に",
    "9:43": "関してはシングル移種政党ではないですね",
    "9:47": "シングル移政党ではなくえかと言ってフル",
    "9:49": "パッケージでもないという状況ですマルチ",
    "9:52": "移というかですね移種フォーカスド",
    "9:54": "パーティーつまり権を特化した政党だと",
    "9:57": "思って我々があの特に訴えていきたいのは",
    "10:00": "あ未来をどう作るかあテクノロジーをどう",
    "10:02": "活用するかあそこに関して重点的にえ議論",
    "10:06": "を呼び起こしていきたいと思っていますで",
    "10:09": "その他の項目についてはある種非重点あの",
    "10:12": "我々の政党としては非重点の事項という風",
    "10:15": "に整理をしようと思ってましたここは峠",
    "10:17": "梗速をかけない形でその各個人の考える",
    "10:21": "ことについて進めていくという形かなと",
    "10:24": "思いますえその上で個人の考えっていうの",
    "10:26": "があるかというともちろん個人の考えは",
    "10:28": "あって例えば憲法に関しては平和主義",
    "10:31": "みたいな非常に重要なあのものっていうの",
    "10:33": "を検事しつつですねただ時代に合わせて",
    "10:35": "変えていくっていうのはこれを私は柔軟に",
    "10:37": "考えていくべきだろうという風に思って",
    "10:39": "ます",
    "10:40": "えっとまず足元の経済上環境においてです",
    "10:44": "ね家計を支援するための対策っていうのは",
    "10:47": "これはもう一定必要だと私は思っており",
    "10:49": "ますただやはりより重要なのはこの環境",
    "10:52": "っていうのもどんどん変わっていくわけ",
    "10:54": "ですよねコロナ禍みたいなものがあるかも",
    "10:56": "しれないし今回みたいな物価があるかも",
    "10:58": "しれないお米の値段がものすごい急激に",
    "11:00": "上がるかもしれないえこういった時に",
    "11:03": "いちいちですね長い時間の議論をしないと",
    "11:05": "何かの値を変えられないっていうこの構造",
    "11:08": "自体が非常に問題だと思っていますのでえ",
    "11:11": "より重要なのがその変化に対応できるため",
    "11:13": "の経済財政システムの構築だなと必要な",
    "11:16": "タイミングで柔軟に税制の変更をしたりで",
    "11:19": "あるとか困ってる人に困っている",
    "11:20": "タイミングで即座に給付ができるような",
    "11:23": "仕組みそういった仕組みを作っていくこと",
    "11:25": "が重要だと思ってますそれが前半の話です",
    "11:27": "で後半のブロードリスニング一緒にこう",
    "11:31": "制作を作っていく時にどういう風に作って",
    "11:33": "いくのかという話ですがこれはあの",
    "11:35": "おっしゃれる通りおそらく税金が減った方",
    "11:37": "が嬉しいかどうかっていうアンケート単体",
    "11:39": "で取ると明らかに多くの人それはまあ減っ",
    "11:41": "た方が嬉しいんでそうおっしゃると思い",
    "11:44": "ますうでただ我々はですねその数の多さあ",
    "11:47": "意見の数の多さで数が多いからこっちにす",
    "11:50": "べきだよねとは全く思っていなくてですね",
    "11:52": "数の多は1つの考える材料ではあるものの",
    "11:55": "それは他の政策であるとか例えば今回の例",
    "11:58": "で言うと財源問題ていうところとどういう",
    "12:01": "風にバランスを取るかって全体のバランス",
    "12:03": "の問題になると思っていますという意味で",
    "12:05": "我々はこのチーム未来の中でこういった声",
    "12:08": "があるというのは認識しつつそれはあの",
    "12:10": "ある種今までよりも解像度高く認識する",
    "12:13": "ことができると思いますが認識しつつどう",
    "12:15": "すべきかっていうのはある種の中で意思",
    "12:18": "決定をしていくと人間が意思決定をして",
    "12:20": "いく形で進めると思います",
    "12:25": "税で言うとま例えばあのガソリン税え所得",
    "12:28": "税消費税とかま色々あると思うんですけど",
    "12:31": "まあのまず私のご意見を申し上げると",
    "12:33": "ガソリン税は暫定税率撤廃には賛成ですで",
    "12:37": "所得税に関してはあの103万円の壁を",
    "12:39": "引き上げるっていうことはこれは賛成をし",
    "12:41": "てますただ財源を考える必要はある財源を",
    "12:44": "考える必要あるんですけど理想的にはその",
    "12:46": "最低賃金の上昇に合わせるっていうことは",
    "12:48": "私はすごくロジックがあると思うので財政",
    "12:51": "考える必要あるが理想的には178万円",
    "12:53": "まで上げるっていうのは1つの考え方だと",
    "12:55": "思ってますで消費税に関してはこれは短期",
    "12:58": "的には家計を支えるためにですね減税給付",
    "13:02": "合わせて今合意可能なものっていうのを",
    "13:03": "探っていくべきだなと思っていますがま",
    "13:06": "先ほど申し上げた通り中長期で見たら柔軟",
    "13:09": "にできる体制っていうのをシステムって",
    "13:11": "いうのを作っていくべきだろうなとそう",
    "13:12": "いう議論ですね",
    "13:15": "まず者に関して言うと10名は調整ができ",
    "13:19": "ておりますがあのここからさらに増やして",
    "13:22": "いくかどうかっていうのは現状調整を中",
    "13:24": "でしてあのこれはお伝えできるタイミング",
    "13:26": "でお伝えしたいなと思っておりますであと",
    "13:29": "比例と選挙区どちらがどれくらいの配分な",
    "13:32": "のかということですが現状ですね比例は3",
    "13:35": "名え出る予定ですで選挙区が7名程度出る",
    "13:38": "という調整をかけているところですこちら",
    "13:41": "もあの正確にお伝えできるタイミングで",
    "13:44": "またお伝えできればと思いますで中田町",
    "13:46": "エンジニアチームの10名とこの候補者が",
    "13:49": "重なるのかというと重なる部分はありうる",
    "13:51": "と思うものの現状ではですねまだ重なら",
    "13:53": "ない部分もあるし重なる部分もあるだろう",
    "13:55": "というお答えだと思いますそれもあの",
    "13:57": "こちらあの今後ですね調整をした上でお",
    "13:59": "伝えできるタイミングでお伝えさせて",
    "14:00": "ください",
    "14:01": "[音楽]",
    "14:02": "そうですねまず1点目のこれだけ多くの方",
    "14:06": "にまず記者会見で集まっていただいたって",
    "14:08": "いうのは率直に去年の都知事戦との違いを",
    "14:12": "すごく感じますね去年の都知戦の時は本当",
    "14:14": "に私全く無名でして報道もほぼ一切なされ",
    "14:19": "ていなかった状況ですのでまある意味あの",
    "14:22": "後に様々な訴えをしてきたことそして1%",
    "14:25": "の15万人の方がですね投票いただいた",
    "14:28": "ことでここまでこのある種私から今見え",
    "14:31": "てる景色が変わったっていうのはある種",
    "14:33": "考え深いだという風に思っておりますが",
    "14:36": "これはまある種期待が大きいということだ",
    "14:39": "と受け止めておりましてえそれに答え",
    "14:41": "られるようにあの頑張っいきたいなと思う",
    "14:44": "次第ですで2つ目のあの今後の選挙戦略の",
    "14:47": "アプローチということですがこれはあの昨",
    "14:49": "年度と同様ある意味我々の考える王道を",
    "14:51": "きちんとやっていくということかなと思っ",
    "14:54": "ていますえつまり政策で何がいいんだろう",
    "14:57": "かっていうのを一方的にですね我々が発信",
    "15:01": "していくだけではなくてあのいろんな人が",
    "15:03": "いろんなことを考えてる内容をなるべく",
    "15:05": "こうブロードリスニングしてですね",
    "15:07": "受け止めた上で我々が見えてなかったこと",
    "15:10": "に関しては率直にあのそのフィードバッ",
    "15:13": "クっていうのをありがたく頂戴して",
    "15:14": "どんどん考えを進化させていくえこの",
    "15:16": "プロセスがきちんと回っていること自体が",
    "15:19": "その後のこの政党が今後長田町に行った時",
    "15:22": "にうまくやってくれるのかっていうことも",
    "15:23": "ある種の実力を示すことにも直接繋がると",
    "15:27": "思いますのでそのあのある種の王道を",
    "15:30": "きちんとやっていきたいそういう風に思っ",
    "15:32": "[音楽]",
    "15:34": "やはりいくつかの要素はあると思うんです",
    "15:37": "けども実際にもちろん技術的な知見があっ",
    "15:40": "て何かをこなせるっていうことは前提だと",
    "15:43": "思いますコンピューターサイエンスの知識",
    "15:44": "があるであるとかそういったことは前提だ",
    "15:46": "と思いますがやはり今までに解いたことの",
    "15:49": "ない問題を解くチームになると思いますの",
    "15:53": "でえそういった意味で意味でその問題解決",
    "15:55": "能力であるとかあるいはその新しいことに",
    "15:59": "対する知的好奇心みたいなものがあある",
    "16:02": "そしてえ1番重要なのがガチでやる気が",
    "16:05": "あるということだと思います",
    "16:07": "[音楽]",
    "16:09": "まずポリマネに関してはもちろん全く使っ",
    "16:14": "ていない他の口座に投入するっていうこと",
    "16:17": "に関してはしてない側面あるかもしれない",
    "16:20": "と思ってますただ一方で同じ口座の中に",
    "16:23": "一起動的にお金を入れるっていうことに",
    "16:25": "関して言うとあoudサービスとの連携で",
    "16:28": "きっちりそれを表に出していくことで",
    "16:29": "防げることてかなりあると思っていますの",
    "16:32": "でま問題の100%は解決されないかも",
    "16:34": "しれないがあより前進できるという意味で",
    "16:37": "私はこれは意深いんじゃないかという風に",
    "16:39": "思ってますこれがまず1つ目ですね",
    "16:41": "クローズドシステムの話ですねえでこれ",
    "16:43": "まさにあのいろんなあの会社でも起きて",
    "16:46": "いることだと思っておりましてある種",
    "16:49": "クローズドシステムで情報をなるべく統制",
    "16:51": "するような形でえ進んできた大企業に対し",
    "16:55": "てえある種スタートアップがそのオープン",
    "16:58": "な形でそれを取っていく競争していくって",
    "17:02": "いうことがま特にソフトウェアの業界では",
    "17:04": "ここ20年くらいずっと起きてきていたな",
    "17:06": "と思っていますである種これのアプローチ",
    "17:09": "は似ていると思ってましてこれはある意味",
    "17:13": "その既存の政党の中にから頑張ろうとする",
    "17:16": "とですねそれなりにあの色々な制約によっ",
    "17:19": "て難しいかと思うんですけれども全く",
    "17:22": "しがらみのない新しい生徒を0から",
    "17:24": "立ち上げていくと今までにできなかった",
    "17:27": "オープンな戦略っていうのが増れるように",
    "17:29": "ですねでここに対して市が本当に集まるの",
    "17:31": "であればこれってこの方式の方がいいよ",
    "17:33": "ねっていうと広めていけるとで私の",
    "17:36": "アプローチはこういった大企業政党に対し",
    "17:39": "てスタートアップ政党を作るで",
    "17:42": "スタートアップ政党としてはオープンに",
    "17:44": "いろんな物事をどんどん開示していくそれ",
    "17:46": "によって全体の空気を変えていくっていう",
    "17:48": "のが1つのあり方かなと思っています",
    "17:51": "[音楽]",
    "17:53": "私の考えが分からないていうところに関し",
    "17:57": "てえなんですけれどもこれはですねまある",
    "18:00": "意味テクノロジーってあくまでツールで",
    "18:02": "しかないという風に思いますで例えば同じ",
    "18:05": "ですねブロードリスニングの仕組みがあっ",
    "18:07": "たとしてもどういう風に情報を集めて出て",
    "18:10": "きたデータをどう解釈してえそれをどう",
    "18:13": "いう風なアウトプットとして出していくの",
    "18:15": "かあこれは本当にですね使う人によって",
    "18:18": "全然変わってくると思うんですよねで今",
    "18:20": "国生生頓をかなりあのたくさんの党がこう",
    "18:23": "いった形で意見募集をするということを",
    "18:25": "プロジェクトをやられておると思うんです",
    "18:27": "けれどもおそれぞれの政党さんごとにです",
    "18:30": "ねやってることやり方っていうのはかなり",
    "18:32": "違ってきているうのでそこはですね本当に",
    "18:35": "テクノロジーを誰がどう使うのかっていう",
    "18:37": "ところは別にテクノロジーがどんなに進ん",
    "18:39": "だとしてもあの判断を1人1人の国民がし",
    "18:43": "ていくポイントになると思っていますでえ",
    "18:46": "ただですね我々のようなシステムを使って",
    "18:48": "いくとじゃこの提案に対してこの生徒が",
    "18:51": "どういう風にこの政治家はどういう風に",
    "18:53": "反論したり説明をしたりしてたのかって",
    "18:54": "いうことのトラックレコードがどんどん",
    "18:56": "どんどん残っていくわけですよねのでそう",
    "18:59": "いった政治家がどういう人なのかどういう",
    "19:01": "判断を下す傾向があるのかっていうことを",
    "19:04": "明らかにより明らかに高制度にしていける",
    "19:06": "んじゃないかという風に思っています",
    "19:08": "[音楽]",
    "19:09": "チームはTEAMですねで未来はMir",
    "19:14": "ですねはい",
    "19:17": "ま東京選挙区は十分選挙区として検討す",
    "19:20": "べき候補の1つだと思っておりますでどう",
    "19:23": "いう観点であの選んでいくのかっていうの",
    "19:25": "これは複数の要素があると思ってまして",
    "19:27": "例えば候補者との関係性ってのも1つある",
    "19:29": "と思いますしあるいはそのチーム未来って",
    "19:32": "いうことに対して指示いただく層がどれ",
    "19:34": "くらい多そうなのかというところもこう",
    "19:37": "あの考える要素の1つになると思っており",
    "19:39": "ますまた検討結果しっかりとお話しできる",
    "19:42": "タイミングであのお話できればと思います",
    "19:45": "者に関してはまエンジニアの方も",
    "19:49": "いらっしゃいますがあの今基本的には第1",
    "19:52": "戦でえ社会の第1戦で活躍されている方が",
    "19:55": "多いと思いますしエンジニアでなかったと",
    "19:57": "してもテクノロジーに明るい方っていうの",
    "19:59": "は多いと思っております",
    "20:01": "[音楽]",
    "20:03": "なんでえ行政府じゃなくて立法府なんだと",
    "20:06": "いうところなんですがま行政府はもちろん",
    "20:09": "ですね皆さんすごく頑張っておられる方",
    "20:11": "多いですしあの能力高い方も非常に多いな",
    "20:14": "と思ってる一方でやはりその不可性を伴う",
    "20:19": "ようなソフトウェア開発であるとかあの何",
    "20:22": "らかの施策を打っていくってことには非常",
    "20:24": "にある種保守的な考えをそのシステム全体",
    "20:28": "としては持っているなと思ってますある",
    "20:30": "意味その行政の無性みたいなもってよく",
    "20:32": "言われたりすると思うんですけどまこれは",
    "20:34": "ですねどんな会社であってもどんな人間",
    "20:37": "組織であっても無なもののっていうのは",
    "20:39": "存在私しないと思っているんですけれども",
    "20:42": "でもやはりその行政というのは国民との",
    "20:44": "関わり合いの中で無性をやはり要求されて",
    "20:46": "しまっているよくもあるかもということで",
    "20:49": "そこはかなり保守的な判断を色々せざるを",
    "20:51": "負えない構造があると思ってますでまどう",
    "20:55": "いう裸だったのかっていうのをま全部お",
    "20:57": "伝えするのなかなか難しいんですがこの1",
    "20:58": "年間いろんな自治体さんであるとか行政の",
    "21:01": "ところにですね外部からなるべくこう",
    "21:03": "コントリュートを貢献しようと思ってやっ",
    "21:06": "ていた中でやはりまどうしても限界がある",
    "21:08": "なということは私の経験から感じたところ",
    "21:11": "ですそれがなんであの行政府じゃなくて",
    "21:14": "立法府なのかという話ですねで立法オ府の",
    "21:16": "中でなんで衆議院じゃなくて参議院なのか",
    "21:19": "ということなんですがこれま複数理由は",
    "21:22": "あってあのまず1つ参議院はあの6年間の",
    "21:25": "人気がありますよねでこれはいつ解散する",
    "21:28": "か分からない衆議院とはあの違う話だと",
    "21:31": "全く違うと思いますある意味その選挙活動",
    "21:34": "ではなくてしっかりと政策の中身活動政治",
    "21:37": "的な活動に関して全力を投化できる場所だ",
    "21:41": "と思ってますいわゆるのって呼ばれたりし",
    "21:43": "ますけれどもあのそういった側面っていう",
    "21:45": "のは実は我々がやりたいことと非常に",
    "21:47": "ガッチしているんじゃないかなという風に",
    "21:49": "[音楽]",
    "21:51": "まある種国生政生徒になった場合にどう",
    "21:54": "いう風にとの政策的な関係を築いていくの",
    "21:57": "かということだと思いますがこれはある種",
    "21:59": "私はフラットに考えておりましてえ選挙後",
    "22:03": "の状況にはあすごいとこも大きいと思うん",
    "22:05": "ですけど結論我々のやりたいこと特に未来",
    "22:09": "をどう作っていくのかテクノロジーどう",
    "22:10": "活用していくのかっていう我々のやりたい",
    "22:12": "ことにが1番できる場所を選ぶ人たちと",
    "22:15": "一緒に頑張っていくっていうことだと思っ",
    "22:17": "ていますでそれが例えば今の他の政党さん",
    "22:20": "が我々の政策見た時にどう感じられるの",
    "22:23": "かっていうところに大きく依存する話だと",
    "22:25": "思うので今私からはこの通やりたいとか",
    "22:28": "そういうことは申し上げられないかなと",
    "22:29": "思いますもう1つがミニ生徒の動きって",
    "22:32": "いうことだと思います他の政党さん民政党",
    "22:35": "さんがどういうお考えでどう立ち上げられ",
    "22:38": "ているのかっていうのはあまり我々も感知",
    "22:41": "するところではないかなと思っていて私は",
    "22:44": "政党を作るである選挙に出るっていうのは",
    "22:46": "国民の権利な非選挙権という権利なので",
    "22:50": "それを行使されるってことはあの全く問題",
    "22:52": "がないかなという風に思っています",
    "22:54": "[音楽]",
    "22:56": "資金はあの借入れはしてない自己資金と",
    "23:00": "寄付によって今後運営をしていきたいなと",
    "23:03": "思ってますで規模はもうあの今回まだ",
    "23:06": "立ち上げた直後ですので寄付がどれくらい",
    "23:09": "集まるのかっていうところはまだ全然我々",
    "23:12": "も読めていない状態だと思っています目標",
    "23:15": "もまだ正直今回があ今日が初出しの場面",
    "23:20": "ですのでえこれからちょっと成置化して",
    "23:22": "いきたいなと考えていきた最限はどれ",
    "23:24": "くらいかということに関して言うと10人",
    "23:26": "候補者を出すというところでミニマム必要",
    "23:29": "な額っていうのはありますよねでそこに",
    "23:31": "関しては確保はできている状況ですので",
    "23:34": "出場っていうところに関して言うと全く",
    "23:36": "問題はないだろうただ強打金払えたとして",
    "23:39": "もあ政治活動では選挙活動できないと意味",
    "23:41": "がないですので献金というところ寄付と",
    "23:44": "いうところは今後も皆さんに訴えかけて",
    "23:47": "いきたいなと思ってます",
    "23:48": "[音楽]",
    "23:53": "うん"
  }
}