{
  "delivery_date": "2025/07/11",
  "title": "ひろゆき×安野たかひろ 緊急生配信！！【#チームみらい | #参院選2025】",
  "url": "https://www.youtube.com/watch?v=RpLYAjM4bOs&t=10s",
  "video_id": "RpLYAjM4bOs",
  "time_table": {
    "0:32": "突発的な生配信でゲストにひろゆきさん登場",
    "1:06": "チーム未来のガチ相談、どうすれば知ってもらえるか",
    "1:44": "一般の人に伝わるメッセージの重要性、17文字程度の分かりやすさ",
    "2:37": "具体的な政策提示の必要性、例として所得倍増計画",
    "3:08": "政治に関わるお金の透明化",
    "3:44": "政治資金の**1円単位領収書開示**の提案",
    "5:30": "ブロードリスニングが一般には分かりにくい点",
    "6:06": "東京都でのブロードリスニング事例、若者特有の課題発見",
    "7:42": "少数の声が届くことへの賛同と、一般への伝わりやすさの課題",
    "8:43": "不妊治療の例から、政策が利用されることで価値が広まる可能性",
    "9:33": "政策におけるコミュニケーションとユーザーからのフィードバックの重要性",
    "10:06": "ブロードリスニングの誤解と、箱物行政に見られる問題点",
    "11:21": "ブロードリスニングはまだ成熟していない技術、「**ダイナミックなブロードリスニング**」",
    "12:26": "「ダイナミックなブロードリスニング」はAIを活用した複数回の対話型意見収集",
    "14:01": "AIによる漫画やイラストを使った議論の深化",
    "15:07": "AIを活用した民主主義のバージョンアップの可能性",
    "15:13": "AI安野氏の機能紹介とショート動画での活用提案",
    "16:37": "選挙戦術として、因果関係より結論を端的に伝える重要性",
    "17:33": "有権者に響くキーワードを5、6個持つべき",
    "18:28": "**確定申告の自動化**の提案",
    "19:09": "**インボイス廃止**と確定申告自動化はセットで伝えるべき",
    "19:56": "**フリーランス**や**個人事業主**支援の必要性とその層の獲得",
    "22:47": "今回の選挙で「減税」ワードをあえて使わない戦略の理由",
    "24:22": "チーム未来の選挙戦略は今回の選挙戦と党の目標で混同がある",
    "25:06": "チーム未来の主な支持層は**ICT関連職**と**子育て層**",
    "26:17": "子育て層は投票率が低い層であり、選挙戦略上の課題",
    "27:48": "所得増加と出生率増加には関連性がない可能性",
    "29:11": "出生率に影響を与える要因は経済だけでなく文化や価値観",
    "32:16": "国が個人の価値観に介入するメッセージを出すことへの慎重な姿勢",
    "32:43": "出生率向上のための鍵は2人目の子供がいる家庭が3人目を産むか",
    "33:41": "子育て減税の具体的な方法として**定率減税**を提案",
    "37:04": "フランスの例から、富裕層への嫉妬ではなく「自分たちにもっとくれ」というエネルギーの重要性",
    "37:40": "**ベーシックインカム**を支持する理由：個人の生産性向上と社会システム構築",
    "41:12": "AIによる雇用への影響：一部職種は激変するが、全体的な仕事量は変わらない可能性",
    "44:22": "**会計**、**税務**、**薬剤師**など数字やヒューマンエラー排除が求められる職種はAIで「絶滅」する可能性",
    "49:41": "「言われたことだけをやる」仕事は減り、人間的判断が必要な仕事は残る",
    "50:00": "ベーシックインカム導入で機械化が進んだ企業が納税し、人々はだらだら暮らす選択肢",
    "50:32": "AI企業の納税問題と日本企業の成長、海外への利益流出防止",
    "51:44": "日本人の金持ち嫌いと、トヨタなどの納税企業への評価の重要性",
    "53:47": "企業や富裕層の納税が国民にどう還元されているかを**可視化**する重要性",
    "55:50": "過去の納税者表彰制度のメリットと、現在の透明化の必要性",
    "57:35": "納税への金銭的対価だけでなく、「褒める」といった非金銭的対価の重要性",
    "58:20": "選挙.comへの情報掲載と広報戦略の再考",
    "59:51": "チーム未来の選挙活動における**空中戦**と**地上戦**のバランスの重要性",
    "1:03:21": "地上戦の活動を**撮影のための素材**と捉え、ネットでのアピールに活用する提案",
    "1:04:47": "安野氏が**体を張った活動**（外出、スポーツなど）をすることで、国民からの信用を得る提案"
  },
  "transcript": {
    "0:00": "こんにちは。どうでしょうか?え、声は聞こえておりますでしょうか?聞こえていたら、あの、コメントいただければと思いますが、かがでしょう?もう何人かあのコメントつけ始めていただいてますが、",
    "0:15": "何時からって書いてある時点でまだ見えてないっぽいす。 あの、何時からあってきてますよね。えっと、今から始まります。ちょっとね、突発的に始まったので、あの、いきなり",
    "0:26": "一応僕の方で見えてコメントができたので、あの、来た。 残ってると思いますけど、どうは40 人ぐらいで。はい。",
    "0:32": "はい。ということで、あの、今日はいきなりですね、あのな、突発生配信でございまして、ゲストにひ幸さんにパリから来ていただきました。",
    "0:43": "よろしくお願いします。 よろしくお願いします。 大江戸戦でパリから来ました。 大江戸戦でパリから来ましたね。",
    "0:49": "いやいや、本当にありがとうございます。忙しい中 はい。いや、でも忙しいって言ったらだって選挙活動の方が忙しいじゃないですか。",
    "0:54": "ま、選挙活忙しいですけど、弘幸さんもね、めちゃめちゃあの、選挙関中いろんなところに出られて、",
    "0:59": "ま、ちょこちょこ言われてはい。 はい。はい。はい。 だらしております。だら しております。いや、ありがとうございます。弘幸さんとのコラボ待ってたという声も",
    "1:06": "おい、 ありがとうございます。 で、じゃあチーム未来 はい。 チーム未来のちょっとガチ相談を弘幸さんにできたらなと思ってまして、",
    "1:15": "ま、いろんなね、政治家さんの方とも話してますし、あの、今の日本の政治状況も詳しい中で、ま、我々新しいチャレンジをしようとしてるんですが、ま、色々知ってる幸さんに、ま、どうするとチーム未来って、ま、もっとなんだろうな、あの、知ってもらえるのかとか、共感を集めるのかとか、なんかここはどう、どうなんとかですね、なんかそういったところ色々あの壁打ちをさせて",
    "1:39": "いただけるといいな。 もうちょっと若干手遅れ感ある気もしますけど変えられないから",
    "1:44": "もうね、あのここまで仕上がってるあれですけど いやなんかその一般の人って多分あの",
    "1:50": "575 ぐらいのことしか覚えられないと思うんですよ。 はいはいはい。 で行くとあのア野さんチーム未来に投票すると日本がどうなるんですかっていうのを",
    "2:01": "17文字ぐらいで17 文字ぐらいであの声が聞かれるような政治を作ります。",
    "2:10": "政治透明化します。テックで経済成長させます。ちょっと 50文字くらいだった気がしますけど。",
    "2:16": "いや、だからそこが僕あの微妙だなと思ってて、そのこういう仕組みを作りますとこうなりますって違うじゃないですか。",
    "2:24": "はい。はい。はい。 だ、その声が聞かれる政治は自民党も多分やってると言うと思うんですよ。",
    "2:29": "あ、でも、ま、皆さん頑張ってると思いますね。 ね。で、そのなんかじゃあ具体的にどうなるので、例えばじゃあそのなんか、あの、所得倍増計画ですとか分かりするじゃないですか。年収",
    "2:37": "2倍になります。 はい。はい。はい。 そう、なんか具体的なところがないので何言ってるかよくわからないということになってしまう気がするんですよ。",
    "2:47": "興味のない人にとってみたい。 うん。はい。はい。はい。はい。ていうなんかその興味がある人たちだけが分かっている感じのグループになってしまうんじゃないかなという器具が。",
    "2:55": "うん。そうですよね。いや、そうそうそうですよね。 いや、そこをちょっとやっぱそれを語るワードをうまく編み出したいなと思って思って早",
    "3:08": "2 ヶ月が経過したみたいなところは若干あってですね。 はい。はい。はい。 ま、ただ1 つそのせ、政治と金みたいな問題って去年の衆院戦でもすごい大きな話題になったじゃないですか。",
    "3:20": "で、ああいうのって我々そのもっと政治に関わるお金の透明化をテクノロジーを使ってやっていくことで、あの他の政治家さんがやってなかったアプローチであの解決できるっていう風にあの思ってるんですけど",
    "3:33": "なんかそれくらいのメッセージにしていくとそのもうちょっと近づくかなって思って最近政治と金解決しますとかあのそういったことで言ってったりするんですけど",
    "3:44": "うんだから僕もそのアノさんの言ってることは分かるんですよ。 なんか全部オンラインにしようとかで、あの、見えるようにして、じゃれ見え誰でも検索して分かるようにすればいいじゃんとか分かるんですけど、",
    "3:54": "それをその一般の人がなんでそれができるようになるのかっていうのが多分なんか分からないというか伝わらない気がしてて",
    "4:02": "うんうんうん。だから例えばそのなんか 1 円単位から領収書出させますって言っちゃう方が多分理解がしやすいんですよ。",
    "4:08": "はい。ああ、なるほどなるほど。 で、その今いくらでしたっけ?なんか1 万円以下出さなくていいとかでしたっけ?",
    "4:14": "1 万円は以下そうですね。国会議員の中ではい。 だからそのなんか1 万いいかということにしてちょこちょこ口を大量に出すとかでそのなんかガソリンだけで日本一集できるみたいなやっちゃうわけじゃないですか。うん。",
    "4:24": "うん。 だ要はそのじゃなくても 1 円単位で領収書出しますって、ま、普通に民間企業とか個人事業の人がそう当然のことを一体書出しますと言うと、あ、じゃあ悪いことできないよねっていうので、その",
    "4:36": "具体性のある形の提案にしちゃった方が理解しやすいんじゃないかなっていう。 で、その1 円対の量承書を出すっていうのにじゃあコストがかかるじゃないか。そこは技術でやるのです。",
    "4:46": "すごく低コストにできますよっていう なので実現することが先でそれをその実現する技術というのはこういうものです。でも技術の話はみんな興味がないので興味がある人には説明してもいいんですけどまずは実現する人ことを先に言った方が",
    "5:00": "理解しやすいんじゃないかなって。 確かに確かに 1 円隊単員なあなるほどな。それはそれはちょっとだきますわ。ちょっと待ってください。",
    "5:09": "明日から街当演説で 1円単位で領収症あの発 そう。領書ないものは認めませんっていう",
    "5:15": "1 円単位員でも領書必要としますとコンビニで鉛筆費使ったんだとしてもそれはもう両中出してください。ないんだったらその政治資金決済法での決済としては使えませんみたいな",
    "5:23": "自腹で買ってください。 で買ってくださいと。 うん。 確かに なるほどな。",
    "5:30": "いやなのでそのなんかブロードリスニングとかもやっぱりちょっと分かりづらいと思うんですよね。 ブロードリスニングは分かりづらいと思います。うん。",
    "5:38": "ので、ま、みんなの声が聞こえるようになる。で、それがなんでできなかったのかテクノロジーがなかったからで、今これから色々できることもあるんじゃないかみたいな語り口なんですけど、まあ確かにうん。一",
    "5:52": "歩理解まで距離ありますよね。 ま、そのブロードリスニングをすることで一般の人はどう特をするのか",
    "5:59": "うん。 なんかそういう意味で言うと、今までに 発見されてなかったアジェンダをその政策",
    "6:06": "立案者が発見しやすくなるっていうことは 結構あって、この前東京都でもあの",
    "6:11": "ブロードリスニングのあのお手伝いを アドバイザーとしてさせていただいたん ですけど面白かったのが今まで",
    "6:17": "パブリックコメントであの来ているト言う て10代から30代ほとんどパブコメとか",
    "6:24": "投稿しなかったとおなんだ けどブロードリスにもう少しろ経路でああ 投稿できるようにもうちょっとちょっと式",
    "6:30": "を下げたら10代から30代までの声が ぐっと広がりました。で、結果が見つかっ たのが今までその若者支援っていう文脈",
    "6:39": "ってあんまりなかったんですけど、あの 若者特有の課題っていうアジェンダっての が色々あるからそこは政策の柱にしようと",
    "6:45": "。で、今までそれが抜け落ちてたのはなん でかって言うと、なんか教育支援、学生",
    "6:50": "支援っていう文脈って結構東京都の中で あったんですけど、あの学校に行ってない 若者で困り、特有の困り事結構たくさん",
    "6:58": "あるじゃんていうのに気づけたみたいな ことがあって、ま、なのであの 見つかるっていうのはあの良かったなと",
    "7:04": "思っ でブロードリンスやりました。その結果に 出てなかったこんな議題がありますのか",
    "7:11": "具体性がその若者のこんなのが出ましたわ 。あくまで抽象的なのではい。 そう、なんか部活の予算をくださいとか、うちの部活先生がいませんみたいななんかそういうこう具体性のあるのでこんなの上がりましたってあります?",
    "7:22": "そうですね。えっと、ま、あの大学を、ま、色々大学とか高校とかあの理由があって、あの、もう中滞したり、あの、学校やめた後の人たちがあの、社会復帰困っているよみたいな話であるとか、なんか、あの、そういった、あの、声ってのが色々届いていたということを聞いてますね。あ、",
    "7:42": "うーん。 うん。なんかその、ま、あの、なんだろうな。えっと、少数の声の届かない人の声が届くようになるということは僕は相論賛成なんですよ。",
    "7:52": "ええ。 で、ただじゃあ具体的に何なのって言った時にそのあまりに狭いカテゴリーの人だとあ、この人たちが助かるだけで俺関係ないよねって自分と違う世界の話だよねってなっちゃう気がするので",
    "8:04": "なんかその衆がうっすらと望んでたけどそれが実は声になかったのが貸化かされるみたいな具体例があると分かりやすいかなと思ったんですけど",
    "8:14": "なるほど。 ちょっとそれはあの色々言えるように したいなと思いつなんかこう結構やっぱ細かいあのマイノリティの方々の声あのを色々拾えやすくなるっていうところが",
    "8:28": "1つのポイントでなんか1つ1 つを取ってみるとあ、意外とそれ大きいじゃんというよりかはあのなんだろうな。",
    "8:36": "そういうのが色々あるっていうところが 1 つポイントなところで、なんか大きいところっていう意味で言うとあのな",
    "8:43": "んだろうな。でもそれをマーク出せるといいんですけど、例えばでくとあの不妊して欲しいって言ってる人そこまで多くなかったと思うんですよ。",
    "8:57": "ああ、それはそうですね。 でも実際始まってみたらすげえ多くの人がそれを使っていて割と感謝の声上がってくるわけじゃないですか。",
    "9:04": "だ、その始まってみたら、あ、これいいよねが、その本来そんなのが存すると思ってなかったから諦めていたい人が実は少数でも意見る人がいてそれが実現しましたみたいのがあるとあ、そういうことができるんだみたいな",
    "9:17": "うん。 のが分かりやすくなるかなと思ったんですけど。 うん。いや、本当それは本当にその通りですね。",
    "9:25": "なので、ま、1 つあるのは、あの、これはそのブロードリスニングだけで全てができるってわけでは、あの、す、",
    "9:33": "あ、すいませんすません。 では全くないと我々も思ってて、あの、結構そ、そこはコミュニケーションだと思うんですよね。",
    "9:40": "なんかこうジョブズもよく言ってますけど、なんかユーザーが欲しいものを知ってるかと言うと、あの、そんなことはないとお",
    "9:47": "ので、あの、これがいいんだと思って出した後に、あの、それが、あ、本当に良かったねとか、いや、こんなものいらないよみたいな、そのフィードバックがしっかりと回っていくことっていうのが、あの、ま、大事なことだと思って、ま、そういう意味ではその聞くっていうのものだけではあの、足りないっていうのはそれは本当そうだと思います。",
    "10:06": "いや、だからそのなんかあの一般の人が言っていることとこうだよねというのとやってみて実際違ったよねってことって結構あるじゃないですか。",
    "10:14": "うん。うん。 で、ブロードリスイングって僕結構それになりがちな気がしていて、要はその専門家のレベルだとこれはあんまり効果ないよねって分かってるけど庶民のレベルだとまだそこまで専門家でもないも知らないのでこれは効果あるんじゃないかって誤解しているみたいなものに割と金突っ込むみたいなやりがちな気がしていて",
    "10:31": "うん うん。 なので、ま、あの、地方行政とかやりがちで箱物作るとかもやっぱり未だに日本中で行われてるわけじゃないですか。",
    "10:38": "うん。 でもあれって実態としては経済効果がそんなになくてで、むしろ物を維持するコストを払わなきゃいけないから自体の負担が大きくなって長期的には結構マイナスだよねっていうのがその行政のコストまで長期の告まで見た専門から見るとあるんだけどでもリアルな話国がお金くれて工事業者になんかお金が回って現地で仕事が生まれるわけだからいいじゃんその年はいいそれしか見えないからっ",
    "11:02": "ていうのののののの結果悪化しちゃうんですけどでもブロードリズムにした時ってやっぱうち橋欲しいよね",
    "11:07": "とかダム欲しいよねとかなりがちじゃないですか。 そこがなんかブロードリスニングということがブロードリスニングだから良いのだって言われるとそうなのかなってなっちゃうのかなっていうのがあの意味が分かってるから",
    "11:21": "いやマジでおっしゃる通りであの今のあのまずブロードリスニングもすごいまだ成熟してない技術で色々試さなくちゃいけないと思ってます。",
    "11:31": "で、今のあの一般によく言われているやり 方だと赤髄反射的な反応がすごいたくさん",
    "11:38": "来るとだけど、ま、ちゃんとその背景に あるロジックなどを知っていくと、あのな",
    "11:44": "んだろうな、そうじゃない意見のが出て くるはずだよねっていうことで、なんか 我々が最近試るのがダイナミックにあの",
    "11:52": "ブロードリスニングするってことを言い 始めてるんですけど、これもちょっと横 文字だらけなんですけど、じゃ、スパチャ 先読みます。先読みましょう。え、",
    "11:58": "トライヌさん800円。 このライブだけでもいいので横文字禁止。高校生まででも分かる表現を使うゲームをして欲しです。やれます。",
    "12:04": "横文字禁止できますよ。じゃ、高校生まで分別れで。 高校生まで分別れで。",
    "12:09": "はい。 すごいあのアメリカとかは横持ちにしないと難しいじゃないですか。 米国だとね。あの、あの、なのではい。",
    "12:18": "ちょ、AI だけあの、許可していただいて。そう。大、ダイナミックなブロードリスニングとダイナミックじゃないブロードニスニングの違いを日本語で教えてください。",
    "12:26": "はい。あの、何回何か質問します。 1 回だけ回答しますっていうのが今までのあの、ま、",
    "12:34": "意見募集であるとか、あの、ブロードリスニングっていうことでよくやられてたことなんですけど。 うん。パブリックコメント意見募集って言いましたね。えい。",
    "12:41": "そう、そう。意見募集でございました。 で、あの、それだけだとやっぱり、あの、 赤髄反射的なその背景知識なく何かを喋っ",
    "12:49": "ちゃうってことがあって、ま、そのですね 、あのやり方でも、あの、ここに困ってる よみたいな問題発見することに関しては、",
    "12:56": "あの、色々使いどもあると思うんですけど 、でもやっぱりなんか本当はこうなんだ けどみたいな専門家の知見とかがうまく",
    "13:03": "その入っていかないわけですよね。で、て なった時に最近私たちがAIでやっている",
    "13:09": "のはあの、何かあの、まず聞きます。 で、ユーザーさんたちが言います。あの、利用者さんたちが言います。はい。",
    "13:17": "で、利用者さんたちがこういったことに対して、でも実はここいうデータもあるんだよとか、高校意見もあるんだよ。それについてはどう思いますか?具体的にはどう思いますかっていうことをあのどんどんあのさいをしていってでそれであ、じゃ、じゃあそういうことならこう思うよっていうのをもうちょっと深くインタビューを",
    "13:35": "1人1 人かけてくっていうことをできるようになってきたんですよね。 はい。はい。 なんであの最近私たがやっているやり方だとそういうインタビューをしていってより深い意見を出すよりもうちょっとなんだろうな前提知識をあの提示した上であの出すっていうことをやり始めてます。",
    "13:52": "ああそれが1人1 人やってるものっていうのがま、多くの人が同じような意見を持っててでもこういうそのなんかデータデータを使いますね。データデタオ",
    "14:01": "でデータがあるのでそれ分かります。 あ、じゃあこうなんだ、こうなんだって いうので多分同じものを見たら多くの人が",
    "14:07": "そうなんだって理解するじゃないですか。 そこを分かりやすくそのなんか漫画にする とかイラストつけるとかで歌詞化すること",
    "14:14": "でなんかこう1個1個の議題が割とこう ちゃんと深く掘れるようになるんかなと 思ったんですけどうん。うん。でもそれは",
    "14:21": "あのあると思ってて漫画とかあのなん だろうなイラストとかを最近AIもかける",
    "14:27": "ようになってきつつあるのでなんかそう いう意味で今まではあのものすごい例えば",
    "14:33": "議論を深めるるってものすごい大変なこと だったと思うんですよ。なんだけどAIが",
    "14:38": "間に入れることによってかなりその議論を 深めることのコストみたいなのが",
    "14:45": "下がってくるんかなと。ああ。 で、そういったものをあの社会であの広く使われるようになると、ま、よく熟って単語使いますけど、あの議論を深めながら物事決めましょうっていう話。え、それがあの社会全体としてもやりやすくなり、そういったものを政治で使ってけると民主義ももう",
    "15:07": "1 つバージョンアップできるんじゃないかっていうことを思ってます。 そか。 AIアノさんって今音声だけ映像ある?",
    "15:13": "AI 案のはあの音声も映像も一応あってですね。あそこのあのパソコンで動いてるんですけどあの",
    "15:21": "GPUマシンがございまして。 そっか。 一応そのYouTube 上であんな感じであの僕の",
    "15:27": "AI アバターがあの動いていて何か質問をするとスライドを見せあの回答も返してくれる。うん。",
    "15:35": "だからそれのなんかよくある質問とこのパターンってよくできてるよねっていうのをその",
    "15:40": "YouTube ショートとかにしちゃってバンパン上げちゃってもいいんじゃないですかね。 ああ、確かにこのこのね、大量に今あの数",
    "15:46": "2万1 万円くらいかな、あの、もう質問答えてるはずなんで、その質問と回答のペアっていうのは色々確かにショート動画うん、",
    "15:54": "やっぱ動画で影響を受ける人がだいぶ増えてきたのが最近の日本の選挙の変化な気がするので。",
    "15:59": "そうね。そう。 ああ。なんかブロードリスニングというもの自体には僕はこう面白いと思うんですけども、なんかそれがどう良いのかとかっていうのが伝えるっていうのが結構その難易度が高い気がしてだ。",
    "16:11": "その実際にこういう動画が出てきて、あ、こういうのを聞いてア野さんをこう答えるんだなので、こういうことで、あの、これはやった方がいいし、これはやらない方がいいとか分かるんだなみたいなのが",
    "16:21": "出てくるの結構ありだなっていう気はしたんですよね。 うん。うん。うん。うん。うん。うん。 そうですね。いや、ショート動画切り抜いて出していくとか、ま、あ、あとここに来ている質問がどういうものが多いのかみたいなのも後で解析をかけて、あの、多かったのこういうことですっていうのは出せたりするんで。",
    "16:37": "はい。そうですよね。 ので、あの、そんな感じで、 あ、太郎さんのイン関係を説明するんじゃなくて結論だけ言うのはどうすか?いや、ね、これね、結構僕っちのが正しい気もするんですけど、これ選挙中において",
    "16:49": "うん。 要するにその因果を説明するのって長いじゃないですか。 確かに。 で、人はそんなに長い間聞いてくれなくて、聞いてくれるのはファンと信者だけなんですよ。",
    "16:57": "うん。 で、一般の人は通りすがりでなんか、あ、あの髪の長い AI がなんとかって言ってる子がいるで、多分",
    "17:03": "10 秒ぐらいふーって言っちゃうんですよ。 その10 秒に理解する言葉を入れるかどうかの方が結構大事な気がしてて",
    "17:09": "うん。 なのでその因果を説明してちゃんとチーム未来って考えてるんだよねっていうそのファンを増やすというのとあとまたま通りすがった人とか選挙候補とかポスターを見た人にあれならそのそういう未来を作ってもらいたいって思えるかどうかっていう多分",
    "17:24": "2 つちょっと戦略を分けた方がいいのかなって気がするんですけどうんうん そうもも完全にねワードもモードも変えながら喋るってことですよね。あのこっち側とこっち側では",
    "17:33": "うん。やっぱその限税とか 103 万の壁とか分かりやすいじゃないですか。 分かりやすい。 それであ、そういうことね。それ僕得する、あの、ま、自分がそう、あの、なんかメリットがあるっていうの、あの、なんな、なんで俺横向に倒したんだ自分を得するっていうので分かるようになんかそのやっぱ",
    "17:49": "パッと聞いた時にこれは実現してほしいよねっていうそのキーワードを 5、6",
    "17:54": "個ぐらいは持ってた方がいい気がするんですよね。 AI とブロードリスになっちゃうのでなんか日本語でその",
    "18:01": "はいはいはい。 キーワードなんていうの? うん。なんだろう。キーワードって難しいね。",
    "18:07": "はい。ま、ま、分かるですけど鍵となる単語をなんか 5個ぐらい作った方が",
    "18:12": "うん。 だ、さっきのその領収症もうあの 1 円からでもないだったらもうあの政治資金としてあのま、あのえっと政党の資金を使うんだったら",
    "18:22": "1 円からでも領書させますみたいなとかあいう感じのちょっと 5個ぐらいあ申告の自動化は確かにいい。",
    "18:28": "そう。確定申告の自動家も我々実は言ってってますね。 あ、それ言ってもいいんじゃないですか。 あ、それやっぱ結構良さそうですかね。",
    "18:35": "個人主のあの普通の人は あの悪い奴らを存するんですけど。 まあまあそうですね。",
    "18:41": "エストニアとかもうできてるのではい。あの、そういう意味では全然あの、現実的だと思いますし、ま、確定人の自動化ができるように税っていうのもちょっと考えていくっていうその逆方向から考えるっていうのもやった方がいいと思ってるんで、ここは",
    "18:55": "ちょっとじゃあ明日該当説行ってみよう。 確定申告の自動化で喜ぶ人って何%セぐらいなんだろうね。",
    "19:02": "ま、個人主とか所得大きいサラリーマンとかは じゃ、インボイス廃止確定申告自動",
    "19:09": "うん。うん。 でも確定申告自動化をするということは領収症の手続きもオンライン化せざるないじゃないですか。てなると多分インボイスみたいなめんどくさいのも自動化されるわけだからインボイス廃止と実質的に必要じゃないですか。",
    "19:19": "うん。確かに。 なのでこうインボイス廃止確定申告自動家っていうのはセットで言っても うん。",
    "19:25": "いけるんじゃないかな。もう このチャンネル見てる人は第3 世ですね。確定新 個人の人多いな。 この時間だとね。そうなのかもしれな。確か見てんないもんね。そうそう。",
    "19:34": "ああ、確定確かに。 うん。 ああ、そっか。副業税。 はい。 確かにな。だから副業税が指示する団体少ないんですよね。",
    "19:44": "基本的にやっぱその組み合いとか経営者系っていうのが聞きがちなんで",
    "19:49": "で逆にそのあの自衛業者もで行くと自民党指示じゃないですか? ただなんかフリーランス系って",
    "19:56": "フリーランス系は今制度的にもかなりあの救い取れてないとこだと思っててやっぱフリーランスの方の育級支援とかあのできないんですよね。",
    "20:04": "そうですね。あの補になっちゃうからそんなないよねっていう。",
    "20:13": "そういうのもあのやった方がいいんじゃないかなっていうのは訴えてますね。 ああ、でもそこの覚悟を決めた方が実は支援しやすいかもしんないすよ。",
    "20:22": "そこの覚悟ってのは 要するにその、ま、建築系だったら建築系の会社、建築系議員だったら建築系の会社が支援をするとか、やっぱりそのある程度こういうタイプの人が支援するって政党ごとにあるわけじゃないですか。",
    "20:33": "ありますね。 だからそこのフリーランスですとか個人事業主ですとかっていうその放置されてた人たちを支援してでそこの人たちの生産性上げてって金儲設けさせますよって言うとそこは浮いてるわけじゃないですかこの指示層を取ってくっていうだけでもで日本全体でそれが",
    "20:50": "5% 取れるだけでも結構でかいと思うんですよ。あの選挙に半分もいかないんで 5%取ってその人たちが選挙に10%",
    "20:56": "なるわけだから供託金帰ってきますよ。 確かに。そう、教託金は 10% 以上取らないと、あの、帰ってこないので、託金っていうその選挙のあのに出るための費用があるんですけどね。",
    "21:08": "ああ、なんかそうかう。国保の人たちを支援するっていう言い方になるのかな。",
    "21:14": "うん。確かに。 だ、その国保にそのなんか",
    "21:19": "3級、育級、有ないよね。 はい。 でも同じように日本で働いてて税しててそれおかしくねって言ってる人が今あんまりない。",
    "21:30": "うん。 うん。やっぱまとまりづらい集団ですもんね。フリーランスで。ま、本当にいろんな業の方もいらっしゃいますし。",
    "21:35": "うん。そういう時にあの TwitterライブでTwitter ライブで配信をしてほしいというありまして。はい。はい。",
    "21:44": "Twitterで なるほど。じゃあちょっとあの Twitter",
    "21:49": "コメントと喋ってます。あ、 すいません。 え、フリーランス会社員から目の敵になっているか。はい。",
    "21:54": "か、だからフリーランスと会社員が 要はその会社員というのは厚生年金とかだったり組み合いというのに守られていてでフリーランスはそうじゃないよね。で、会社員としては、ま、会社側としては会社員がやめてフリーランスになられると困るよねっていうのもあったりするので",
    "22:11": "なので適対的になりがち なんかスタンド的なものあります?",
    "22:17": "お、個人事業者10%しかいない。 あ、でも10%だったら確かに",
    "22:23": "結構 あ、でも農系じゃない農家の人とかも農家の人とかはいらっしゃいますよね。",
    "22:29": "あの農林族系、農系じゃないような、あの割と自分でちゃんと商品をお店で下ろします系の農家の人とかそこら辺の人も確かにカバーするとそれなりの割合になる気がするな。よいしょ。あ、原のワードは入れた方がいいと思う。",
    "22:47": "現のワードはよいしょ。これで うん。僕もね、限税のワードは入れた方がいいと思うは賛成なんですけど、今回の選挙では入れない方がメリットがある派なんですよ。",
    "22:59": "ほう。というのと言います。 えっと、原とチーム未来が言ったとしてもそれは他の塔に入れるから。",
    "23:04": "はい。はい。はい。はい。はい。 要はその税というワードはいろんな塔が言ってるのでなので限税のためにチーム未来に入れるという人はあんまりなくてなので、ま、限税は限税だよね。",
    "23:13": "で、やってる塔がいる中で同じキーワード戦ってもやっぱり弱いので発信力に比べて なのでその他の塔が言ってないことを言った方がより引っかかる可能性があるんじゃないかなと。",
    "23:22": "うん。うん。うん。 で、うん。 ひさんのところから入ってることって考に幸さんのところから入って",
    "23:30": "僕のところから。 あ、ああ、僕のアカウントで一緒にやってます的ね。はい。はい。了解です。はい。",
    "23:37": "なのでその例えば現とかでその国民主でするとか社保料下げます。",
    "23:45": "強いのでうん。 なのでなんかそのワードを使ってしまうと要はあの何個も情報は伝えられないじゃないですか。",
    "23:52": "なのでそこの大事な人一枠を他の塔が言ってることに言ってしまうとじゃあそっちの塔でいいじゃんってなってしまう気がするので",
    "23:58": "うんうん。なるほどなるほど。 これってでも僕がここで入ってもあって",
    "24:05": "入ることで はい。 目立つっていうことが あ、あれか。スピーカーに入れた方がいいってことですね。あ",
    "24:11": "あ。はいはい。 あ、そうか。スピーカーにとけでこっちからでは別に出さですよね。 はい。共同ホスト正待と",
    "24:17": "はい。 ありがとうございます。 ありがとうございます。 これでいけるかな? えっとX",
    "24:22": "民向けに言うとですね、今弘幸さんにどうするとチーム未来良くなるんだろうかっていうガチガチ相談会をしております。あの、ま、チーム未来良くなるかとうん。だからその今回の選挙戦でやるべきこととチーム未来としてやるべきことがちょっとごっちゃになってますよね。",
    "24:38": "あ、まあまあまあ、そうそうですね。 うん。 チーム未来で行くんだったらやっぱりその今回の選挙戦向けに他の政党が言ってないキーワードをいかに作ってでそれをかに知らしめるかっていう",
    "24:49": "うんうんうん という後法戦になるかなと思うんですけどなのでその個人事業主フリーランスの支援をしますっていうカテゴリーを自分たちから区切っちゃう",
    "25:00": "多少ありな気はするんですけどだからマイナスもあるじゃないですか要は会社員は俺たちのこと聞いてくれないんだてなっちゃうから",
    "25:06": "それがちょっとどうなんだろうな なんか現状で言う とチーム未来あのよく指示していただけてるそうってまず",
    "25:15": "1つはICT 関連色の方々っていうのがあって ICT 関連職の方々って意外と多くてですね",
    "25:21": "400万人くらいいるんですよね。 そんな そんないるんですよ。 ソフトウェアエンジニアで120 万人くらいで、で、そういった会社の、ま、営業の人とか経の人とか会社全体で業界で見ると",
    "25:32": "400万人くらいいるっていうことで、 で、ここは意外とあの既存のなんか代表する政治家の方みたいなのがあんまりなくて、",
    "25:42": "あの、でも産業としては大きくなり続けてるし、あの、すごい応援してくれてる 1つの人たちですと。",
    "25:48": "確かに。 あとは、あの、子育て層ですね。 我々があの、ま、これも1 つ他の等々の差別化として、あの、最も候補者の平均年齢若いっていうのを出していまして、",
    "26:00": "で、これかなり子育て中のパパママも多いんですよ。 ということで、あの、今のまさに子育て絶賛やってる人たちの当事者の声を届けられるっていうことで、",
    "26:11": "あの、そこも1 つを知っているし、実際にあの、子育てパパママの支援、あの、指示ってのは結構ついてきてるかなか。",
    "26:17": "はい。 いや、正しいと思うんですけど、子育てパパママの労働者と子供を育てる人たちは本当に忙しいから。あ、",
    "26:23": "それはそう、それそうですね。投票率が低いっていう。 で、さらに熱心になったとしてもこう友達に広めるほどの時間はないっていうのがあって",
    "26:32": "お忙しいですもんね。 でも労働も子育てもしてるから日本の中ではかなり重要なそうなんですけど選挙で考えるとその層そうのパワーは低いっていう。",
    "26:41": "いやあ、悩ましいっすね。悩ましい。 ただ、ま、そこの世代が幸せにならないと日本はこの先ないようには確かにそうなので、そうしなきゃいけないよねっていうのを他の層に支援してもらう感じかな。だ、今見てる人とおじいちゃんおばあちゃんいると思うんですけど。",
    "26:55": "でも実際だからそのそういう人たちがちゃんとあの、ま、稼いでお金払って税金払ってで子供育ってた方がいいよねと思ってる人もいるので",
    "27:04": "うん。うん。 なのでその層に投票してもらというかその層を支援した方が結果日本にとって良いよねっていう言い方ですかね。",
    "27:13": "うん。うん。うん。 うん。 そうですよね。 ほら、子育て層ってます。私もですってね。確か。",
    "27:19": "そう、そう、そう。 で、ま、子育て層も結構その、あの、やっぱ",
    "27:24": "10 年前の子育てと今の子育て全然違う問題っていうのがあってはい。はい。 のでなんかですね、現役世代子育てまさにやってる人たちのあのが実際に広方者にいるっていうのはあのその子育て層には刺さってるんですけどそれをねあの子育て層を支援するのが社会にとっていいことなんだっていうことをどうどう伝えていくかですね。いや、でもおっしゃる通りだなと思います。",
    "27:48": "うん。 なんかその表向き子育て層に受けることと 実態として出張失張率が上がることは結構違うんじゃないかなと思っていて",
    "27:56": "はいはいはい。 その例えばじゃあ子育て層が喜ぶようなことっていうのでじゃあその子供産んだ人にお金あげますとかそのお金があった方が結婚しやすいよね。じゃあ若い人でも収入を増えるようにしましょうってなりがちじゃないですか。",
    "28:10": "うん。 でそれで出勝率上がると思えないんですよね。 うん。なるほど。あのバブル前、",
    "28:16": "バブル前、 1900こう80年代から94 年ぐらいって出勝率下がってたんですよ。",
    "28:22": "はいはいはいはい。 要は収入がめちゃくちゃ増えてそのなんかあの 過少書とかあったはずなのに",
    "28:27": "でそのなんかあの就職決まった内定だけどもハワイ旅行とかそのなんかタクシーと乗っただけでチップで",
    "28:33": "1 枚上げるみたいなあの時代は出張率下がったんですよ。 うん。 なので実はその労働者庶民がお金を持つというのは出張率は上がらないというのは証明済みなんですよね。",
    "28:45": "うん。 でもじゃあ若い人たちお金あげなくていいじゃんってなると、ま、それはそれで違うと",
    "28:51": "ていうのがあってなのでなんかその正しい子育て政策いやあの出傷率を上げる政策というのがなんか一般の人が思ってることとはちょっと違うよねっていう気はしてるのですよ。",
    "29:03": "うん。うん。ふんふん。 じゃ、そういう意味で言うと、あの、一般に読まれてない出勝する対策って例えばどういうものがありあり得ると思います。",
    "29:11": "イスラム教の国はめっちゃ増えてます。 はい。そうですね。 はい。 で、あと昭和の時代も増えていて、",
    "29:17": "で、男女雇用機械均等法から下がってるんですよ。 そうですね。",
    "29:22": "っていう、 いや、ま、分かりますよ。 わか、分かるんですけど、",
    "29:29": "ま、そう、それはね、やっぱ優先順位の問題だなとは思ってて、その我々としてはやっぱ個人のあの、いろんな意思決点の自由みたいなのってすごい。",
    "29:39": "そうですね。だから僕の僕をひっくり返すことはできないよね。ただ歴史はまあまあまあ、こういうことがあってうん。うん。",
    "29:46": "うん。ただあの北とロシアが結構出勝率下がんなかったんですよ。 はい。うん。 で、その要は、あの、男女が社会に参加するようになってっていう、あの、なんなかったんですけど、とかロシアって元々男女が社会に参加してたんですよ。",
    "29:59": "うん。 要は、あの、寒すぎるところて、あの、そもそも人口密度がそんなに高くなくて、もう女性でも働かないと食ってけないし、働かないとマジ負けないと死ぬよねみたいなこって。なんで割と北の方って元々女性が労働してたんですよ。なので金に入ったとしても主勝率そんな下がんなかったんですよ。",
    "30:14": "はい。",
    "30:20": "文化の問題なんじゃないかと思っていて で、そのイスラム教的なものとかあと日本で行くと西側が首相率高いんですよね。",
    "30:28": "はい。はい。西日本は九州で逆に東北とかあの北海道とかその比べると低いんですけどで西側の方もやっぱりそのサス級と呼ばれるみたいなある程度その女性は色的な価値観文化があるじゃないですか。",
    "30:41": "だその経済的にで過所分所得は別に高いとこでもそうだったりするんですよ。 西側でも過所分所得高いとこ勝率高いみたいな",
    "30:49": "なので考え方とか文化で結構変わるんじゃないかなという気がしていて うんうん",
    "30:54": "だから昭和の時代は別に昭和の価値観で大家族とかもあったわけでなのでその今お金がないって言ってる人たちがじゃあ昭和の時代に比べたら全然お金あるじゃないですか今子供を耐える理由なんですか",
    "31:06": "1 にお金がないなんですけどでも昭和の時代もっとお金なかったけど子供持ちたわけだから本当はお金じゃなくてその子供を持つと幸せになるとか子供を持つと何かそのう",
    "31:15": "お金の負担が必要で不幸になるんじゃないかっていうその考え方の問題なんじゃないかと思っていてうんうんうん",
    "31:22": "でその なるほどなるほど キリスト教熱心な信者とキリスト教とかあんま興味がないのまあの国としてはキリスト教がある国でアメリカとかで行くとやっぱりその",
    "31:32": "キリスト教信者の家族の方が子供多かったりするんですよ なのでそのなんらかしらのその金だけじゃない価値観を持ってるところの方が子供を持つ割合が高いとするとそれはなんか伝統的",
    "31:45": "な考え方というのがある程度戻った方が良いのではないかなという風にも思ったりするんですけど。",
    "31:51": "うん。なるほど。なるほど。 なんでコメントで行き過ぎた合理主義かなっていうのがあるんですけど、だから精神国がその資本主義になって合理主義にな、",
    "32:00": "合理主義になりすぎると出張数逆にあの下がるんじゃないかってことですよね。あの伝統的な価値観っていうのが",
    "32:08": "あの出勝数には効くんじゃないか。 うん。 うん。 っていう風には思うんですけど、ただこれを実現するのが政策とかではない気がしてて、",
    "32:16": "ま、そうですね。あの、ま、メッセージ出すっていうのはあると思うんですけど、私はその国として価値観をそうやっていじるメッセージを出すことにはかなり抑的な立場なので",
    "32:27": "うん。そうですよね。国がなんか人はこう考えてこう生きろって出すのはちょっと違いますよね。 そうと私は思ってます。",
    "32:33": "あ、ま、そういう考え方もあると思うんですけど ので、あの、じゃその中でできること何かなっていうのをちょっと色々考、考えたいなと思ってて。",
    "32:43": "うん。 で、ま、色々あの、レポート見てみるとあのポイントは、あの、 2人目が3、2人お子さんがいる家庭が",
    "32:51": "3 人お子さん産んでくれるかどうかっていうのが実は 1 番その希望子供と実際に子供た数の帰りが",
    "32:59": "1 番大きいところだったりするて、で、そこのサブを埋めるっていうのがあの政策的に",
    "33:04": "1 番ブーストできるところなんじゃないかと。 うん。 で、え、そこにしてはの人と人のご家庭に関してはやっぱりあのお金っていうところが、ま、やっぱ",
    "33:14": "1番大きいとそれはそのな んでしょうね。あのやっぱ 3 人子育てしようとなると標準的なその東京の部屋、ま、",
    "33:23": "2L ケだとなかなか難しくなるとかその家のサイズみたいなことがあったりするので、ま、そこが結構ダイレクトに聞いてくるっぽいんですけどうん。うん。",
    "33:30": "うん。 ので、ま、我々はそ、割とそこをターゲットにした、あの、子育て限税みたいなことを、あの、言っていて、ま、政策的にできることで言うとここら辺があの、ま、限界かなっていうところでは",
    "33:41": "具体的に子育て限税どういうんですか? はい。具体的には子供を産んだ数う何人お子さんがいらっしゃるかに応じて所得税を低立で減税するっていうことを言っていて、",
    "33:52": "あの、1人だと5%、2人だと10%、 あ、3人だと20% みたいな感じで、あの、低立で減税していくと。",
    "33:58": "でもこれもちろんあの低だとあの高得の方 が有利になりすぎるのでそこはちょっと 減帥していくようなあの関数を作ることに",
    "34:05": "よってあのそこは抑制しようとはしてるん ですけどなんでこれ低額じゃなくて定立 かって言うとあのとはいえその少子化対策",
    "34:13": "であの効果を出せていた施策っていうのが 世界にいくつかあってで共通点見てみると",
    "34:19": "過分所得が10%から8%くらい ぐらい増えるような施策これはあの1人 もう1人子供産んでもいいかって",
    "34:25": "思いやすいてあると のであの 率ってのが重要なんじゃないかっていうことで、あの、こういったのを訴えてます、今。",
    "34:32": "うん。僕も低率のが良くて関数使わない方がいいんじゃないかなっていう気が。ま、あの、上、上の方がですね、あの、所得",
    "34:39": "2000万の人を、2000万とか 3000 万の人を低率で減税すると結構、あの、それはそこまでじゃないんじゃないのかっていう理論であってます。",
    "34:47": "うん。 うん。なんかその金持ちが得をするというのを聞こえるとイコール反対をする人というのは必ずいるんですけど僕そういう人たちの話でもっと大きなそのなんか得られる果実を失うんじゃないかという気がしていてその立って分かりやすいじゃないですか。",
    "35:04": "じゃあ税金を減税します関数でって言われるともう意味わかんない。",
    "35:09": "はいはいはい。だ、 その1人産んだら5% 減ります。じゃあうち所得税じゃ 20%だなと思ってあ3人だら5%",
    "35:15": "でいいのみたいなわかりやすいじゃん計算が。 そうですね。 でもこれがなんか関数でありますって言われと何言ってかわかんね。で、結局その制作が伝わらなくなっちゃうんですよね。だ、",
    "35:24": "その本来としてはやるべき政策こっちの方がいいよねというのと伝わってそれを人が支援する政策って僕別だと思ってるんですよ。",
    "35:31": "うん。はい。はい。はい。みんながね合意できるかどうかて うん。なのでそこは分かりやすくした方がいいんじゃないかなと。で、分かりやすく実現して立をやった後にこれ金持ち特してるじゃん。じゃあ金持ち分を下げましょう。",
    "35:43": "はい。はい。はい。段階があるでしょっていうことですね。 なるほど。なるほど。 日本ってその最初になんか金持ちが特行するものをまずやらないみたいになっちゃうんだけど、それで全部やらないになっちゃうんですよね。",
    "35:53": "なのでとりあえずやってみるっていう方がいいんじゃないかなっていう。 うん。うん。 で、フランスが、ま、ある種立なんですよね。",
    "35:59": "そうですね。N上モデルですよね。はい。 なので別にでもそれで文句人いなくてだからあの大富豪とかすげえ得してるんですけどでもそれはそれでまいいんじゃないのっていう",
    "36:08": "なのでも社会でそれがなんでいいんじゃないのってなるのかっていうのが日本との違いで僕が思うのがお金のない人がそこまで困ってないから",
    "36:16": "ああそうそうなんですか あの支援が多いんですよね いろんな支援がある はいだ例えばじゃあ大学生で",
    "36:22": "1人暮らしをしましたで住んでるとし 4万円ぐらいもらえるんすよね ええ 国からでこれあの外国人もれるんですよ",
    "36:29": "すごい うんのであ あの、なんやかんやで支援来るからで、なんで支援来んの?それはま、あの、金持ちがいるからでしょ。それ分かるんですよ。自分こんな払ってないのってわかるから。だからその金持ちがいるっていうのはそれはそれで、ま、そのおかげで回ってくるよね。で、税率高いっていうのは分かってるんで、金持ちの結構ね。",
    "36:46": "ただ子供がいるとその割引くされるのあるんでそれにしてもやっぱり高いので日本より高いので所得くとなので別にあの金持ちが多少安くなるとでも自分にちゃんと帰ってきてるわけだから別にいいんじゃねっていうなのでむしろもっとくれっていうのは言うんですよ。要は金持ちを下げろじゃなくて俺たちにもっとよせを言うんですよ。",
    "37:04": "はい。はい。 で、こうデモしたりとか、そのあの、街中をこう焼したりとかするんですけど、なんでその足を引っ張ろうじゃなくて、むしろ自分たちに特をさせろっていう方向にエネルギーが動くので、",
    "37:14": "で、そこのエネルギーを有権者を捕まえるってね、正党が動くんですよね。うん。 なんでなんかその金持ちのこう、あの、足を引っ張ろうという嫉妬の力というのはパワーにならないので",
    "37:23": "はいはいはい。自分たちにくれっていうでもフランスでもすごいですもんねって書いてありますけど。 で、その自分たちにくれる人たちをちゃんと有権者としてパワーにした方が政治家も動けるよねっていう。",
    "37:32": "うん。うん。 そっちの方が実はうまくいくんじゃないかなって気がするんですけど。 なるほど。なるほど。それをそれを日本でやるにはどうすらいんだろうな。",
    "37:40": "いやあ、日本は厳しいと思う。 うん。だ、僕その個人的にはあの横持ちになりますけどベーシックインカップ指示者なんですよ。",
    "37:50": "はい。はい。はい。はい。はい。 なのでその、えっと、お金がないという人が、あの、仕方なくスキルのつかないような労働をし続けるということが結果として日本にとって良くないことだと思ってるんですよ。",
    "38:03": "ええ。 うん。例えばじゃあ、えっと、勉強したらめちゃくちゃ勉強できます。 で、じゃ、仮に大学に行ってたらなんかすげえこう、あの、なんか、あの、成績になって、で、その子じゃこう",
    "38:14": "IT 系とかでなんかアメリカとかだったら年収 5000 万もらえるぐらいの超優秀になるだけの素失を持っている子供がいたとして家にお金がありません。高校までは出ました。大学にお金はありませんでした。で、あの、小学費はもらえるんだけど家族を食わさなければいけないので高校生から働き始めました。で、高卒でできること仕事をやっぱり高が知れていて、ま、あの、学面",
    "38:35": "20万円ぐらいの仕事をしました。 これで10 年間やって家族をなんとかしてちょっとずつしましたっていうのって社会にとって損んじゃないですか。",
    "38:43": "うん。うん。 なのでその若い人たとかじゃ若くない人でもその家族を育てるためにやるし、ま、そのスキルがもっとそのスキルを育ててあげられる人がその仕事をしなくとかじゃあその技術を使える学校に行くとかっていうのをやらないというのはむしろそんだと思うのでベーシックインカムで日本国籍に持ってる日本人だったらひとまず生活の不安は全員ありませんということにした方が結果としては生産性は上がるんじゃないかなっていうはい。うん。うん。うん。",
    "39:08": "私たちもあのベーシック演換はあの結構 ちゃんと考えた方がいいと思っていてあの",
    "39:14": "今おっしゃられたようなあのことは全く そうだと思いますしかつ多分これからAI",
    "39:20": "で雇用がかなり激変してくと思ってるん ですよ。 で、今もうアメリカとかではソフトウェエンジニアの雇用って結構ダメージを受け始めていると、あの、それこそスタンフォード大学卒業したあのコンピューターサインエンスの学生が、あ、計算機科学のあの学生が、計算企科学ものパソコンのね、あ、勉強してた学生が、あの、大きなね、あの、なんでしょうね、マイクソフtとか、あの、そういうビッグテックの会社に入れないっていうことが、あの、起き始めていると。",
    "39:49": "で、さらにこれ今ソフトウェアエンジニア だけですけど、もう容易に多分ホワイト カラーにはあの数年以内くらいに実際の",
    "39:57": "影響出始めると思ってて、そうした時に それを吸収できる社会システム作りが必要",
    "40:03": "だと思うんですよ。で、それって色々考え ていくとやっぱりベーシックインカムで、 え、最低限の生活は確保しつつ、あの、",
    "40:11": "ものすごくもう勝っているAI企業など、 あの、ちゃんと課税するっていうこの",
    "40:16": "このモデルでしか多分社会こう10 年くらい10か20年以内に成り立たく なるんじゃないかなっていうことは思って",
    "40:23": "ます。あ、僕でもAIで雇用ん減らない んじゃなと思ってんですよね。あの、職集",
    "40:28": "によると思いますね。あの、ホワイトから は結構打撃受けるんじゃないかなと思って ます。うん。",
    "40:34": "その昔そのタイプライターを打つだけのお仕事とかいうのもあったしでじゃああの",
    "40:40": "AI でソフトウェエンジニアいらなくなったよねって言うんですけどそのオフショア開発でイント人とかに任せてたよねっていう時代もやっぱアメリカ人のエンジニアが首になったりはあったんですけどうん",
    "40:51": "なので結果としてその AI を使ってやる人もいるしでそうじゃない人もいるしっていうのでなんか職業の構成実は大きく変わらないんじゃないかなっていう気がしてるんですよ。",
    "41:03": "うん。なるほど。 で、起きることとしては、あの、中途半端な会社が潰れていく。",
    "41:08": "うん。 だ、あの、出版不教って言われてるんですけど、でも出版社って残ってるとこ残り続けてるし、むしろ漫画とかやってるとこは利益ガンガン上あってるじゃないですか。",
    "41:16": "そうですね。 でも昔じゃあその出版社の人がライターを、ま、抱えてても 1人20",
    "41:22": "人とかだったと思うんですよね。でも今ってじゃあそのクラウドワークス的なところとかで、ま、ネットでやり取りしてで、あの、",
    "41:28": "100人ぐらいのライターさんを1 人で扱ってる編集者といるわけですよ。 バーと投げて集めてみたいな。なのでその効率よくやってるけどもでも出版という業と編集者ライターという体が変わってるかというとそんなに変わってなくてでそのライターさんのやるような仕事も",
    "41:43": "AI で大体できるじゃないかって言われてるんですけどでも未だにやっぱ AI に欠かせった後人間が見て直してでその",
    "41:50": "AI ライターさんが編集さんに納品してっていうあの構造が果たして変わるかって言うとなんかあんまり変わってない気がしてるんですよ。",
    "41:59": "うん。なるほど。 仕事のなんかやり方としては、ま、そうね 、ただ僕は結構これはあの今後来るとは",
    "42:09": "思いましたね。あの、つまりなんだろうな 、今のお話とかも例えば翻訳業界とか見て",
    "42:14": "みるとあの仕事の量って結構もう下がって きているっていうのがあ、で、翻訳とか",
    "42:20": "ソフトウェアとかってもう今AIが1番 得意なところだから1番打撃を受けるん ですけど、AIの進歩っていうのが意外と",
    "42:27": "早く来るんじゃないか。 で、これ、ま、正直いつ来るのかわかんないです。あの、人間も超えるみたいなのがよくなんか数年以内に来るかもしれないって言われてたりしますけど、",
    "42:36": "なんかつく来るのか分からないけど僕もですね、あの、体感 40% くらいは、あの、なんか半分くらいの確率で",
    "42:44": "5 年くらい以内に、ま、人間より、ま、結構いいじゃんっていうのが来ると思ってて、で、そこに対する備えをちゃんと今から業界でしておくっていうのはこれリスクヘッジとしてしっかりとやってった方がいいと思うんですよね。",
    "42:57": "うん。うん。 なんか翻訳も、あの、翻訳の会社やってる人で翻訳の人も",
    "43:02": "AI バンバン使って納品料増えてるんですよ。うん。 うん。 要は元々あの価格として受けてて",
    "43:08": "1ヶ月にじゃ100 本しかできませんっていうのがAI 使ってるから1ヶ月に300 本できるました。なので翻訳で働いてる人は実は楽して稼いでてただあの潰れる会社は潰れるんですけどで翻訳の量自体は多分全体としては増えてると思うんですよ。",
    "43:21": "あ、それはそうだと思いますね。 なのでその要はあの別にじゃあこはアメリカ向けに英語だけで良かったのが最近じゃ別のアプリ作ってもじゃ他言語展開した方がいいよね。で、である程度",
    "43:31": "AI でやるけどやっぱりひあの最後に人間のチェックは入れた方がいいよねとかで なのでその潰れる会社はあるけれども働いてる人の全体量としてはそこまで影響がないのではないかなという気が若干していてうん。あ、その効果あると思います。",
    "43:44": "あの価格が下がることによって今までは 翻訳するほどじゃなかったけど今だったら 翻訳した方がいいよねっていうことて結構",
    "43:51": "出てくると思いますし、ま、ソフトウェア の世界でも今までは1個のアプリ作るほど じゃなかったけど今パッとできちゃうから",
    "43:57": "それはもうあの作ろうてなるっていうその 需要がねあの価格下がると拡大して いくってのは一方であるとは思います",
    "44:06": "が人間の仕事は僕減らないと思ってて要は そのまじゃライター さんとかあとまソフトウェアエンジニアも",
    "44:12": "ソフトウェアを使う人って人間じゃない ですかうん。",
    "44:22": "なくなると思ってるんですよ。 会計ね。はい。 クライアントって数字じゃないですか?数字の長じりがあったら正しいだからそこに人間的な感覚がむしろなければないほどいいなので。なので税務とか会計は全て数字であります。",
    "44:35": "ここに人間を入れない方がヒューマンヘがなくなるから全部自動化した方がいいねっていう自動化した方が特なモデル保険とかあそこら辺はほぼ絶滅すると思うんですよ。なのでそれそっちの絶滅系業種でいくと実はでも全部数字でいける業界ってそんなに多くないんじゃないかなって。",
    "44:53": "うん。うん。うん。うん。 っていう気がしてるんですけど。 なるほど。なるほどなるほど。いや、ま、そうですね。",
    "44:59": "ただ、ま、これ今までは結構やっぱ数字のところがやりやすかったんですけど、これこれからどうなのかなってのはちょっと私は結構厳しめの予想をして",
    "45:10": "はい。あ、今その経理はってかれたんですけどでも大きな会社の経理のほとんどってあの会計とか税務よりも領収書を人間から集める仕事だったりするんですよね。",
    "45:20": "そこが1番ぶっちゃけ大変なんですよね。 ええ、 ま、あの、今月出してくださいねて言って、こう仕方なく一生懸命てあれが経の仕事の大多数なんで実は経そんなに減らないんじゃないかなっていう。",
    "45:32": "うん。 薬剤は減ると思います。 あ、薬剤はね、調して。 そう、ヒューマンエラー自体減らした方がいいので、むしろも全部機械でやって人間が関与しない方がよっぽ断然全然っていう。",
    "45:41": "うん。うん。うん。 で、あの、ま、人によってその薬のパックとかもこの 1 日分を全部あの、要はパックして、あの、その今だとバーっと配ってやつを",
    "45:50": "1 人でこうなんか今日の分はこれとか言う。 はい。毎日パッケージけるモデルが結果と飲みれがなくなるので",
    "46:00": "のであれは人間がない余地の方が大きいんじゃないかなって気がしますけど。 なんか人間がやってることの価値みたいなのは一方であの上がってると思っててなんか翻訳の話もさっき出てましたけどなんか",
    "46:12": "2 局化しててあの自分の名前で勝負しているタイプのあの翻訳家さん、もう名前が有名な翻訳さん何人かいらっしゃいますけどその人たちは結構単価も上がるし入料も上がってて一方でネームがあの出ない名前が出ない人たちがものすごい大変なことになってるってことがあるんでここもですねんか",
    "46:33": "人と負ける人というか、ま、あの、勝ち負けではないんですけど、ていうのはやっぱりあの、出てくるかなと思って。",
    "46:38": "ま、戸田子さんは一生、 戸田子さんはもうそれは本そうですよ。やっぱ戸田ナツ子さん翻訳の味っていうのはね、ありますしね。",
    "46:45": "あの、戸田子さんがすごいっていう話で、あの、トムクルーズがした時に、あの、バラエティ番組に出させられて、",
    "46:54": "で、その時にその番組の企画で下を履かせようとしたんですよ。 はい。ほう。 で、トムクルズさんシークレット入ってるんですよ。",
    "47:01": "ほう、ほう、ほう、ほう、ほう。 で、と子がその時に何をしたかって言うと、トぶはこんなものは履かないわよって止めたんです。",
    "47:07": "いや、これもう人間の仕事ですよ。これ だからこれが戸田ナツ子さんが人間だからできるから。あ、こういう人は仕事なくなんねえなっていう。",
    "47:14": "そりそうだな。だ、 ここでストレートに翻訳だけをする人が出てきた時にトムクルーズが履きたくないと言ってしまうのはトムクルーズ側にマイナスなんですよ。だから戸田ナツ子さんがそこで泥を被るっていうのをやってくれたってだ。これが人間なのでこういう人間が必要な仕事やっぱ多いんですよ。編集さんとか。",
    "47:30": "それそうですね。 やっぱりこのうん、いや、なんだろうな。低経過されてないその場のすごいなんだろうな、起点でものすごいろんなこと変わるっていうのはね、ありますよ。",
    "47:41": "なんかその本来の正解とは違う、あの人間的にはこちらを取った方が良いよね。",
    "47:46": "自分はその表面上では誤するけどでも長期的には自分の関わってる人が得するよねっていうのを選ぶっていうのはやっぱその",
    "47:54": "単純なアルゴリズムでは難しいのでそういくとやっぱ人間が関わる仕事は税理士さんとかずっとの頃と思うんですよね。",
    "48:01": "うん。うん。 その、えっと、会計の仕事体は多分本自動化すると思うんですけど、でも長期的にはこういう設税ありますよとか、その会社の方針としてはこういう形で事業を進めれてるとここは損金で落ちるので、むしろこっち側に行った方が得ですよみたいなあの設税形農波を持ってる税理士っていうのは多分食いっぱくれ用がないと思うんですよね。",
    "48:23": "はい。それは調整の部分ありますもんね。なんか借手規に全部やるというよりかは これはこれ用ですよねって言ってくれるベリスさんとかいますから。",
    "48:29": "うん。で、あとこういう形で1 個子会社作ってこれでやった方がこういう補助金いけるんすよみたいなのを知ってる人とかするんではい。",
    "48:36": "だからそう意味でいくとそのなんかやっぱ人間とか経営者とかと会話をする経営の人というの仕事は残るんじゃないかなっていう。",
    "48:43": "うん。 さんとかも多分種類にれてて、その法律はこうですよしか言わない人と法律上はこうなのでこういう形にした方がいいですよとかこうの人数で止めといたらここで補助金もらえますよとかっていうそこなんかその人にとっての最大利益っていうので会社の構想事態を多少変えてらこれができますよって提案できるみたいなのだとまだまだ仕事は多いんじゃないかなっていう",
    "49:06": "うんやっぱ人間のやる仕事ってあのそういうねあの借死定できないところがあのまだま",
    "49:13": "が残ると思うんで。 うん。で、手規できるようになるとそのまま埋まるんですよ。 うん。 要するにあのこういう設営税をやってる会社が多いってなるとバーンって埋められるのでなのであの人間の税理師がこそこそと知り合いのクライアントだけに広げてる限りはその穴が埋まらないので使える。",
    "49:26": "あの税はそうですよね。あのやられすぎると穴はあの埋められるというね。あのタ",
    "49:32": "繰り返しですからね。そういうの。 はい。ていうのがある。だから僕結構だから優秀な人間の仕事っていうのはやっぱりそんなに減らなくて言われたことだけをやってます。",
    "49:41": "系の人が減るっていうなんか昔ながらそういうもんだったよね。人の仕事はみたいな気がしちゃうんですよ。",
    "49:46": "うん。 でも世の中で言われたことだけやる系のその仕事っていうのがど、どれくらいの量なのかっていうの結構あると思うんですけどなんかどう見てます?私あのそうだった私も結構大きな影響あるかもなと思ってるんですけど",
    "50:00": "うん。僕そこら辺の仕事しない方がいいんじゃないか論者なんですよね。 はい。はい。はい。 ま、そこを全部機械化してしまって、そういう会社が圧倒的な利益を上げるようにして納税させてでベーシーシックインカムでだらダ暮らせばいいんじゃないのっていう。",
    "50:13": "うん。 うん。あ、でもそれはそうだと思いますよ。 あのだ、その1つ多分こは起きるだろうな",
    "50:20": "と思ってるのは、ま、AIみたいな技術が めちゃめちゃ進んでいくことによってその 企業の中の格差ってのもどんどん開くとう",
    "50:27": "、上位0.01%ぐらいの会社が めちゃめちゃ儲けて、え、そうじゃない 会社っていうのは、あの、そんなに儲設け",
    "50:32": "らないっていう構造により近くなっていく だろうなと思ってて、で、た一方で、あの 、今の例えばビッグテックのガーファ",
    "50:39": "みたいなとあんまりこの税金をちゃんと 取れてない問題があると思うんですよ。 その世界中にね、あの、いろんなあの頭のいい人たちが頭のいいスキムを駆使して、",
    "50:50": "YouTube の本社がアイルランドにあるとかみんな知らないですからね。 そう、そうなんですよね。アイルランド、アイスランドあたりはあの、ものすごいタック成分として使い勝手が良いらしいと",
    "50:58": "いう話ありますけど、なんかそこからあの、いろんな国でこう協定結びながらちゃんと課税することができるのかっていうのが",
    "51:07": "1 つなんかすごいポイントになるんじゃないかなと思ってますね。 うん。 なので日本企業がちゃんと伸びるようにしないとアメリカに持ってかれちゃうんですよね。",
    "51:16": "うん。 なのであの検索エンジンで日本昔違法だったじゃないですか。 234",
    "51:22": "年ぐらいまで違法だったんですよね。 なのであのインフークとかグーとかあったんですけどあの",
    "51:27": "GoogleとあのYahooIST に持ってかれたっていうのがあって うん。 なのでそこら辺なんか技術系がちゃんと伸びて日本で納税した方が、ま、日本でやってるから日本で当然納税するよねっていう会社が増えるという状況にした方が長期的にはいいんじゃないかなと思うんですけど。",
    "51:44": "日本人って金持ち嫌いじゃないですか。 うん。 だから例えば孫さんとか前沢さんって僕嫌わる割合の方が高いと思うんですよ。",
    "51:52": "うん。 でも一応その事業を日本で成功させてあの人たちがま、あのさんも今海外でやってますけどああいう形でそのなんか日本でできた会社が海外でちゃんと売上上げますよっていうので外を稼いでる人たちいうのはもうちょっと評価した方がいいと思うんですよね。",
    "52:07": "うん。 トヨタとか。 いや、分かりますよ。 でもなんかトヨタもなんかあの消費税の幹封受けてるじゃねえか叩かれていていやいやそれは違うだろうと思うんですけど",
    "52:15": "うん。 だからなんかそこら辺のにそのなんでじゃあ叩くのかって言うとあの嫌な思いをして低い金額で働いてるから羨ましいという感覚になるせいだと僕は思っていて",
    "52:27": "はい。 で、もうあなたたち働かなくていいですよ。なぜならトヨタが税金収めてるからですって言ったらおトヨタありがてえってなるじゃないですか。",
    "52:34": "はい。確かにね。 だからなんか月にそのなんか 10 何万円の手取りのために働くぐらいだったらそこはもうトヨタに稼がせてなんとかしろよっていうベーシックインカムの方がそうトヨタ頑張れっていうで買うんだったらトヨタ買うぞみたいなからトヨタが水槽自動車だって言ったら日本中が推奨買うみたいな",
    "52:51": "でその水素自動車が何でうまいかいかないかっていうのって ユーザーが少なすぎるんですよね そうですね",
    "52:56": "でエネルギー効率で言ったら要はあのそのえっとまあの火力であり原子力であり何らかしらの電気を水素とか水に変えた",
    "53:05": "方が最悪な状況にもならないし、エネルギーの変換効率もいいよねは理論的には正しいんですよ。",
    "53:11": "でもそれを実現するためにはガソリンスタンドみたいなで水素ステーションというのをインフラとして、え、ろんなこに置かなきゃいけなくてその莫大なコストを考えたら普及しないよねって思ってるんですけど日本賃が全員あ、トヨタがやるならやるっすって言ってそのトヨタの水槽自動車が",
    "53:25": "1000 万台とか売れたらそれはインフラができるわけで、で、安いインフラができたらその安いインフラをじゃ他の国として水の方がいいよねってなる可能性もあるので",
    "53:33": "うん。うん。うん。ふん。うん。 なのでなんかもうちょっとそのトヨタとかそのあの日本外を稼いでる系のところが納税してるおかげだからそこに従うせっていう感じの国民を増やした方が結果としてはいいんじゃないかなって気がするんですけど。",
    "53:47": "うん。 でもやっぱりあの1 つあるのは多分どういった会社がどれくらい設けていてそのお金がどれくらいその税収の中であのすごい助けになってるのかっていうのを皆さん多分見れないようになってること見えないですよね。",
    "54:02": "それをなんかこうまくこう見せることができるであと豊税してくれてるんだとか前沢さんこんな納税してくれてるんだみたいなことが見えるようになるしそれがまあのお金使う方も今日本ってあの予算はかなりあのオープンになってるんですけど実際にどれくらい執行されたかっていうのは世界の中でもあんまり見れない情報公開が進んでないところなのであのそういう意味ではチーム未来はそのそれこそあのうまく見せるっていうところとか情報を取",
    "54:30": "るっていうところはあの我々が 国生徒になれば調査権使ってできると思うんでやっていきたいなと思ってますね。",
    "54:36": "あ、だ、その儲設が単なる嫉妬じゃなくて儲設税金払ってます。だからあなたのとこにこれだけ戻ってますって見えるともっと儲けてよってなると思うんですよ。それだからトヨタがなんか年少",
    "54:48": "5兆円だろうと10兆円だろうと僕は10 兆がいいと思ってるんですよ。それ農税増えるからでも一般の人にとって見てトヨタが",
    "54:54": "10兆になっても俺関係ねえやってなっちゃうじゃないですか。だからそこの俺関係ねえやって切り離してしまうっていう考え方がよくないと思う。",
    "55:02": "で、トヨ田市とかじゃそのあの名古屋に住んでる人って別にトヨタの社員じゃなかったとしてもトヨタがうまくいったらなんとなく恩恵があるよねって思ってるじゃないですか。ま、実際関連企業がもってあるんですけどでもこれ日本全体で考えたらトヨタがバンバン納税してるわけで消費税",
    "55:18": "2% 安く踏んでるとかもあるかもしれないわけじゃないですか。",
    "55:23": "ていうのを考えるとなんかその日本の会社が儲かってがいいよねっていうのを日本人がもうちょっと身心として理解できるような環境というのは大事なんじゃないかなって。",
    "55:34": "うん。 だそうすると透明化をしてその分かりやすくこうなんかグラフとかでこういうお金がこう動いてあなたのこの代金はこの会社がこれぐらい払ってますみたいなっ",
    "55:43": "ていう感じにした方がうまくもあるのかなっていう。は い。確かにやっぱ見えるかですね。あ、本当にそれはおっしゃる通りだと思います。",
    "55:50": "あの、昔の村とか町とかってその町のお金持ちの人が橋作ったりしたじゃないですか。",
    "55:57": "ああ。だからち、まだその規模が小さいとあの見えやすいんですよね、その影響が。",
    "56:02": "なんだけど、ま、1億2000 万人になるとやっぱ途端に見えなくなるので。 うん。 うん。そうですね。ちゃんと税金稼ぐ会社には感謝すべきってのはそうだとは思いますね。",
    "56:11": "うん。なんかそこら辺がやっぱ貸化させるっていう方が うん。 得なんじゃない。 え、本当稼ぐ会社には感謝すべきっていうね、",
    "56:18": "500円のスパチャンがありますけど うん。ありがとうございます。 だから稼いでる会社とか稼いでる人が自分たちに恩恵が来てるっていうのをうん。だ、昔だとあの",
    "56:28": "1000 万以上納税した人を表彰するっていう。 あの仕組みがあったじゃないですか。で、あれがあのやたらにスパムと営業が来るっていうあと個人情報なんちゃらなくなったんですけどはい。なくなりましたね。",
    "56:39": "あれ、僕最後の世代で、 あ、 あの、載せないこともできたんですけど、面白そうだから乗せてみたんですよ。",
    "56:45": "はい。なんか起きました。 あの、やっぱね、あの、いろんなDM が来るんですよ。 ああ、そうなんです。 なんか、あの、その昔ながらの掛け軸を買いませんかみたいな、",
    "56:53": "そう。あ、こういうものが金持ちには売りにくるんだみたいな。あとやっぱ証券会社が来るようになる。だからあ、そうか。調者番付けってこういう効果があるんだみたいなってで、それもプラスになることもあるんですよ。結果としても証券会社と仲良くなって美株とか書いるで。",
    "57:08": "だからその長茶漬け的なもののメリットもあるのでなので僕あれは残してもいいんじゃないかなって気はしたんです。",
    "57:14": "ま、あの選択できるのはいいですよね。あの いもう出したくない人出さない出したくない人は出さないってできるんだったらねあのいいと思いますね。",
    "57:20": "うん。 で結局その納税してるからじゃそれはその長自体にとっては得だよねってなるので表彰されますみたいなのもあったりするのでなのでそれでその地域にとってじゃあこの橋とかじゃああのなんかこの道路とかこの人のおかげだよねっていう風になれば納税してよかったよねってなると思うのでうん。うん。",
    "57:35": "なんでなんか今の人たってその納税しても意味がないので、ま、その具体的なメリットが帰ってこないので、それだったらじゃあアメリカの株に投資して運用してる方がいいよねみたいなっ",
    "57:46": "ていう感じでなんかその自分の住んでる地域国にお金を落とすことの対価が得られないっていうのが結構あるんじゃないかな。",
    "57:54": "うん。だから太大価もあれですよね。金銭的対価じゃなくてもう褒めるっていうことにできるんで、これも原始",
    "57:59": "0 ロでできるからめちゃめちゃコスパいいよねっていう話ですよね。 うん。 なので働いてない人がいっぱいた方が多分褒めてくれると思うんですよ。",
    "58:06": "だって働いてない人がなんで食えてるのって絶対誰かが払ったお金のおかげじゃないですか。 だから感謝する人を増やすっていう。で、今はなんかその手取り",
    "58:14": "10 何万円で働かせるってなってるので恨みつみしか言わなくなっちゃうっていう。 だからこれは悪循環なんじゃないかなって。",
    "58:20": "うん。うん。ふんふんふんふん。 あの、スパチャいただきました。チーム未来の候補者は選挙. com の情報が他法に比べ少ない印象です。",
    "58:28": "あえて済量を控えるという方針なの でしょうか?AIを活用することで効率的 に掲載まで進められると思いますし、同一",
    "58:33": "サイト上で比較できることは有権者にとっ て良いことかと思います。ということで ツールさんありがとうございます。そう",
    "58:39": "ですね、あの我々あえてはしてなかったん ですけれどもちょっとあの選挙.com 考えてみようかなと思います。結構まそう",
    "58:46": "ね、あのお金はかかるっていうのはけれも はいみたいと思います。 水いだいていいですか?",
    "58:52": "あ ああ、ですか。 これってでもなんか広方のやり方とか、ま、ア野さんが",
    "58:57": "1人でやっちゃってるんですか? ま、本当にスターアップ生徒なんで、あの、人がいないっちゃいないですよね。ま、もちろん私",
    "59:03": "1 人じゃないんですけれども、あの、今水を取りに行った感事長など、あの、 手弁当すぎる。",
    "59:10": "スタッフ幹事長と奥さんしかいないですからね、結構今。 そう。妻と幹事長で回しておりまして。 はあ。",
    "59:16": "え、でもボランティア集めたら集まりそうなのにやっぱりそこの管理するのが大変になっちゃうことですか?",
    "59:22": "あのあ、それもそうですね。 あの、実はボランティア自体は、ボランティアとかサポーターって我々呼んでるんですけど、自体は今",
    "59:27": "1万2000 人くらいあの全国にいらっしゃって、 ただあのやっぱりそのこの2 ヶ月で急激に拡大している組織ではあるのでうまくこうマネジメントを",
    "59:38": "などはい。はい。ま、そういう意味では今、あの、ちょっとこう各うで凱旋、あの、該当説してるのでそこにサポーターさん入っていただいて、",
    "59:46": "あの、 当初の世話は、ま、別に自分でやってくれっていう そうですね。僕はあの常に1",
    "59:51": "人で行動していて はあ。あの あれですけど でもチーム未来って空中戦の政党だと思いますけどね。",
    "59:58": "空中戦もやりますけどやっぱ地上戦は地上戦であのすごい意味あるなっていうのは去年の知戦やって思ったんですよね。",
    "1:00:06": "で、もちろん認知をね、グっと広げるって意味で空中性もやらなくちゃいけないんですけど、やっぱこう支援者があの地道にポスターを貼るとか、あのそういったこともめちゃめちゃ実は重要だなっていうところでどっちも頑張るっていうのを気合いであって栃事戦って",
    "1:00:22": "1人しか受かんないじゃないですか。 そうですね。 なので、あの、自回りは大事だと思うんですけど、その要は、あの、この中の人に何パーセンに好かれなければいけないっていうのでトップを取らなきゃいけないのが知戦で、で、全国比例の場合ってそのポスターを見たことのある人数のが多分少ないと思うんですよ、秘密としては。",
    "1:00:41": "で、むしろそこにコストをかけるよりはその今っていや、ネット系、少数系統が増えたわけじゃないですか。国等とか賛成党とか。",
    "1:00:50": "だからそっち側でむしろ空中線に時間使った。 いいんじゃないかなって思うんですけど。 うん。うん。うん。そのど、どこから認知していただけるかっていうとこですよね。なるほど。",
    "1:01:01": "あ、そのうん。ぱ石丸さんってやっぱりそのちょっと過激な発言をして受けるっていうのをやった結果そこまで伸びたじゃないですか。あの過去はね、今は微妙になってますけど。",
    "1:01:10": "はい。はい。 なのでそのやっぱYouTubeとか SNS でそれなりに空中戦を仕掛けるという方が存在感がアピールできるんじゃないかなと思っていて。",
    "1:01:22": "うん。なるほど。 チーム未来って国民の中で認知率でいいくとどれぐらいなんですか? 認知率今30%くらいですかね。",
    "1:01:29": "そんなに知られてます? それ東京都の中だけじゃなくて これがあの全国の認知率そのこのこの",
    "1:01:36": "1 ヶ月も結構上がってるんですよ、角度が。 へえ。 で、えっと1ヶ月前が15%",
    "1:01:43": "くらいでしたよね。1 月前8%1 ヶ月前8%で あ、なんか僕それぐらいの認識です。",
    "1:01:49": "今30% でもやっぱりそれ上がったのってあのこの選挙区であのチーム未来あの候補者寄してなんかポスターが貼られ始めたあたりで初めて検索入みたいなのもですね伸びたりしてるんですよね。",
    "1:02:03": "ああ。 で、そのGoogle トレンドとかで見ると日本全国のどの件でどれくらい話題になってるのかみたいのあるんですけど、やっぱ候補者要立したところから圧倒的に来てるので、ま、そういう意味で言うとやっぱその地道なあの選挙での活動っていうのはあの認知度向には聞くんだなと思いました。",
    "1:02:20": "うん。なんかそのや悪いひねた見方をしますけど、その",
    "1:02:25": "8%の状態で候補者が出て多少じゃあこう 12%になりました。認知率が。はい。",
    "1:02:31": "でも勝てるレベルはいかないわけじゃないですか。 で、空中性を仕掛けると日本全体がこう",
    "1:02:37": "1%2% って認知率が上がるという方が全体に対しての影響は大きいのではないかっていう",
    "1:02:43": "うん。うん。 い、その10万人ぐらいのところの8%か 12% になったとしても大した人数じゃないじゃないですか。",
    "1:02:50": "はい。はい。はい。はい。 ていう気はするんですけど。 うん。ま、これはそうですね。あのでもやっぱバランスだと思うんですよね、僕は。",
    "1:02:58": "あの、つまりその空中線持ってやった方が いいってのはおっしゃる通りで、ただその",
    "1:03:04": "地上戦をやってないとやってないで、あの 、なんだろうな、あの、ある意味地方で",
    "1:03:10": "あの、演説をしてそこに人が集まってる 光景みたいなところが空中線でも、あの、",
    "1:03:15": "すごいあ、ここ勢いんだってバロメーター になったりするので、ま、そういった意味 であの、両方とも頑張りたいなっていう",
    "1:03:21": "あの、あの、地上線は撮影のための素材だ と思って要するにあの、そのここで駅前",
    "1:03:28": "で、じゃあやりますよって言って同員かけてそれを取ってで、あの、一般のその普通の人にも人気があるんだな映像をネットに流すっていうので、あ、こんな人気があるんだって誤解をさせるっていうそのための素材なんじゃないかなと思って。",
    "1:03:42": "なるほどなるほど。 ま、でも確かにそれはね、あの、 1番コスパは良さそうではありますよね。",
    "1:03:48": "うん。なんかその正しいと思うんですよ。地上戦もちゃんとやってていうのは",
    "1:03:53": "だからなんかリソース的にそれで届くのかなっていう うん。 うん。うん。ちょっとでも、あの、おっしゃる通りその空中戦もちょっと頑張った方がいいんじゃないのっていうのはうん。",
    "1:04:04": "あ、あの、あると思うんでこう切り抜いていただいたいとかそういうが、 そう、今あと7日くらい、8",
    "1:04:11": "日くらいなんですけど、もうあのショート動画に全集中しようっていう",
    "1:04:18": "へえ。 ことを言い始めてますね。もう ほ、でもこういうのとかも外でやっていいんじゃないですか?",
    "1:04:24": "そ、外。 うん。あ、こういうのっていうのは、 あの、その駅前とかで はいはいはい。 人が集まるところとかで",
    "1:04:30": "はい。生配信とか じゃ、そのショート動画撮ってますっていうのとかでも外でやっちゃうっていう。 確かにね。",
    "1:04:36": "東京駅の前でショート動画撮ってます。 街当演説で人をめちゃめちゃ集めた後にショート動画で",
    "1:04:41": "うん。うん。 目の前で撮る。 うん。 確かに。 それいいかもしんないですね。 やりましょう。",
    "1:04:47": "やりましょう。 漢字長オケが出たので。 でも作業はもう人前で全部やるっていうのやっぱ人前に出てるっていうのは結構大事だと思うんですよ。",
    "1:04:55": "はい。 さんの場合はなんかエンジニアとかで机の前でずっと何かやってる人じゃないかあるじゃないですか。",
    "1:05:00": "そう、そういう雰囲気ありますよね。 だからなんかこの人ずっと外出てんな、色黒くなってんなっていう方がやっぱりちゃんとやってる感出るんですよ。",
    "1:05:07": "はい。確かにね。めっちゃ日焼け止め塗っちゃってました。そういう意味で。 いや、だからうん。",
    "1:05:12": "うん。あの、その日焼けとその政治家のスキル何の関係があるのはそれは合理的にはそうなんですけどでもやっぱりなんか日焼けをするぐらい努力をしているという人の方が信用できると思ってしまう人の割合ってやっぱりあると思うんですよね。",
    "1:05:29": "うん。うん。うん。 そのに合理的な人ばかりではないので。 まあ、そうですね。 なんかそこら辺のなんか泥臭いことをあえて若いからやっちゃった方がいいんじゃないかなっていう。",
    "1:05:39": "なるほど。なるほど。 いや、勉強になるな。勉強になるな。",
    "1:05:44": "あの、おたさんがその国会まであの、歩いてくっていうのを前の参議院戦の時にやったじゃないですか。",
    "1:05:51": "そうですか。そうですか。そ、それすいません。わしながら 新宿かどっかから 新宿から、 え、そのアさんが殴られた後にその選挙活動っていうのがどうなのみたいになって自粛するっていうのがあって、で、選挙活動自体は自粛するんだけどその国会まで歩くっていうのを",
    "1:06:07": "って へえ。 で、それはそれでやっぱりあの苦労してる姿を見せるっていうのは結構大事だなと思って。",
    "1:06:15": "なるほど。なるほど。 な、その、ま、 その外から見た意見でいくとなんか東台出てなんか小説でもなんか評価されてエンジニアでも金を持ってて成功者じゃん。で、今度はなんかクーラーの聞いてるところでパソコン叩いて国会議員ですかみたいに",
    "1:06:32": "なんか思われちゃうじゃないですか。 はい。はい。 でもだから要はその国民と政治家ってその選挙の時だけ政治家が下になるんだと思うんですよね。国民お願いします。て、",
    "1:06:42": "で、その後やっぱりどう考えてもやっぱ上になってしまうのでなのでその選挙関苦労するとか国民の下に行くぐらいっていうのを見せてた方がその評価する人が増える国民性なんじゃないかなっていう。",
    "1:06:57": "うん。うん。うん。 いや、でもいいや、あの、すごい街当ってるとそれはあって、あんのさんなんか外出るんですねみたいなことはめっちゃ言われますね。",
    "1:07:06": "はい。はい。 めっちゃ言われますし、あの、雨の中の方が反応良かったりするんですよね。 あの、雨降られてる方が",
    "1:07:12": "みたいなのはい、なんでちょっとね、苦労してる感、外で頑張ってる感というか、ま、出していくかっていう小泉慎郎さんがあの、子供とサッカーやってる映像とか、",
    "1:07:24": "サーフィンやってる映像とか みんな記憶に残ってるじゃないですか。うん。 じゃ、他の政治家が演説してる映像記憶に残ってますか?",
    "1:07:31": "確かにもう小泉さんのサーフィンも今でもすぐ思い出せますもんね。 うん。だ、やっぱりそのなんか外で何かやってる絵面って記憶に映るんですよ。",
    "1:07:39": "うん。 なのでなんかちょっとスポーツを スポーツを スポーツをやります。",
    "1:07:44": "サーフィンやります。 サーフィンね。サーフィンできたいな。サーフィン。サーフィンはでもすごい意外性あっていいかもしれないな。フット猿とか",
    "1:07:54": "なんかあの子供たちとスポーツやってるか。 あの、人間と接してる感はなんか人間と接するの苦手だろうって勝手に思い込むじゃないですか。一般の人ってエンジニアってる人。",
    "1:08:03": "そうですね。 だからそこがなんかその子育て政策やってますとかで子供好きですかを出すためにも確か",
    "1:08:09": "なんかそこら辺の夏休みの小学生とかに絡みに行っちゃっていうか なんか絡みに行っちゃう映像とかもでそれショートだけとけば",
    "1:08:16": "うん ちょっとちょっと絡ませていただけるあの方是非募集募集でございます",
    "1:08:22": "絡ませてくだせていただける子供を募集 いやでも博幸さんもねあの世界の果てに置いてかれたりしてるですか",
    "1:08:30": "あのやっぱりあれも 私、あ、世界の果てに置いていかれるんだと思って、あの、意外、意外性は私すごいあったので、",
    "1:08:38": "なんかやっぱそういうの大事ですよね。意外だって言われませんでした。なんか あ、ま、言われてるんですけど、ま、で、僕を知ってる人は元々海外旅行好きだから別にあの、ま、そんなもんだよね。",
    "1:08:49": "なんでやっぱそのIT とかやってる人ってその外とかコミュニケーション能力低いって思われがちじゃないですか?",
    "1:08:55": "思われがちですね。 そこはちょっと無茶してみてもいいんじゃないですか? 頑張ろう。頑張ろう。",
    "1:09:01": "ちょっと頑張ってみます。 マラソン大会とかないのかな?最近直近 もう8 日以内に押し込められるマラソン大会はね。大会じゃなくてもとりあえず",
    "1:09:09": "42km走ってみるみたいな。 ああ、ま、でもどっか走るはありかもしんないですよ。 どっかしてみますか。",
    "1:09:15": "あのゴール決めてで、そこずっとこのコース走りますって言って配信してもらって あ、",
    "1:09:20": "で、やっぱあの体張は張るんだっていう感じが伝わるのって割と大事なんじゃないかなって気はしますけどね。",
    "1:09:27": "やばい。どっかどっかを走る流れになってきた。 あの、 なるほど。",
    "1:09:32": "うん。ま、あとそのなんかこれ試合語施設を回るとか幼稚園回るとかなんか",
    "1:09:37": "やってますよね。 あの、保育園とかはね、あの、行かせていただいて。 それ映像上がってます? 映像は最近ちょっと上がりましたね。はい。うん。",
    "1:09:45": "なんかそういうのを多めに うん。うん。うん。 ちょっとやってみます。 あ、24",
    "1:09:50": "時間テレビ出ちゃうとかできるの? いや、出ちゃうは多分できないですけど。出ちゃったらすごいですね。ニテレルさんね。",
    "1:09:56": "は、でも搬送しちゃえばいいんじゃないですか?芸能人と。 はい。はい。はい。 はいはいはいはい。いやあ。",
    "1:10:03": "あ、でもそっか。24 時間テレビはこれからあるんでしたっけ?そっか。そっか。",
    "1:10:08": "先挙だったら多分コースは分かってるわけだから。 うん。 勝手に勝手に走ってる人と勝手に走よくあの迷惑をかけない限り横走ってても止められないはずなんですよ。",
    "1:10:18": "確かにね。その理屈が立たないですからね。 ええ。 ありっちゃありじゃ。あ、8月なんだ。 あ、8",
    "1:10:23": "月なんだ。じゃあ、じゃあちょっとあれですね。おお。 今ってそのズーム朝みたいなあの周りの景色を映すテレビ番組ってどれぐらいあるんですか?",
    "1:10:33": "うん。あ、どうなんでしょうね。でも全然まだまだあると思いますけど。 それ出まくればいいんじゃないですか?",
    "1:10:39": "なるほど。朝のお天気の時にあの日のて",
    "1:10:45": "めちゃめちゃめちゃめちゃカメラでこうフレームアウトさせる。 多分あのそのポスターとかつけちゃうと言われるんで。そう。助けとか助けとかじゃないですね。",
    "1:10:54": "そう。 あの、ただ野さんが個人としてって手振ってて、あの挑発の兄ちゃんつもいるなみたいな。それ、それ、ま、体張ってる感はいいですね。ってる。",
    "1:11:04": "ま、相変ず頑張ってんな。なると 3日目4 日目ぐらいになるとなんだあいつってなると思うんですよ。 頑張っ、確かに確かにね。",
    "1:11:11": "今時あんのかな、そういう番組。 いや、勝手に走る配信コメントでも結構あれですね。好評ですね。",
    "1:11:17": "フジテレビのポカポカが映るっぽい。 あ、ポカポカが映るんだと。 へえ。 悪いおじさんすぎ。",
    "1:11:23": "なるほど。 やっぱ外出てる英をやっぱ自分たちであげるのとその客観的に",
    "1:11:29": "勝手に上がるのですね。他の素材要テレビ局の素材に入るわけじゃないですか。 やっぱそこの客観性って大事だと思うんですよね。うん。うん。アベプラの窓ね。",
    "1:11:39": "安の窓はね、分かりづらいんですよ。人の顔がね、あんまりわかんないんですよ。 だから行ってもメリットがないので影むしで大丈夫です。影ムないんですけど、あのなるほど。",
    "1:11:51": "そうですね。 はい。 あの、ということで、あの、弘幸さんにめちゃめちゃいろんなアドバイスをもらったので、明日の街当演術でのスクリプト、そして、あの、私の移動方法など、あの、走る、走るを増やすっていうことかなと思うんで、あの、ちょっと取り入れながら最後",
    "1:12:07": "8 日間頑張っていきたいなと思います。本当お忙しい中、 あの、来ていただきました。ありがとうございました。 ありがとうございました。",
    "1:12:13": "ありがとうございました。 おいしょ。 Xを終了し、え、ライブ配信を終了"
  }
}