{
  "now_date": "2025/07/16",
  "title": "【#参院選2025】リハックの討論会を振り返る生配信！大阪からお送りします！｜幹事長（比例代表）・高山さとし 大阪府選挙区・平りさこ【#みらいを選ぼう | #チームみらい】",
  "url": "https://www.youtube.com/watch?v=cdRrtWoM5TA",
  "video_id": "cdRrtWoM5TA",
  "time_table": {
    "00:51": "リハック討論会を振り返る生配信開始",
    "01:18": "討論会の感想",
    "02:07": "消費税減税と社会保険料",
    "02:53": "伝えきれなかった反省",
    "03:08": "リハック独特の緊張感",
    "04:04": "討論会の多様なテーマ",
    "04:33": "政治経験者の緊張",
    "05:21": "高橋井さんへの挨拶",
    "05:29": "討論会振り返りの補足",
    "06:08": "子育て政策の課題とテクノロジー",
    "09:06": "給付手続きとシステム構築",
    "10:40": "教育の個別最適化",
    "13:40": "先生の負担軽減",
    "14:29": "政策の具体化",
    "15:10": "社会保険料7兆円減税",
    "16:22": "医療費窓口負担改革",
    "17:05": "詳細議論の難しさ",
    "18:25": "チームみらいの政策バトル構想",
    "19:24": "リハック討論会の終了",
    "20:20": "医療政策の複雑性",
    "22:02": "チームみらいマニフェストのボリューム",
    "22:56": "平さんの特技とTikTok",
    "23:37": "メンバーの隠れた特技",
    "24:00": "比例候補リモート討論会提案",
    "25:09": "期日前投票のお願い",
    "26:57": "平さんの今後の演説会",
    "28:23": "平さん退席",
    "29:24": "候補者のこだわりが見える討論会",
    "30:06": "佐藤まさるさんとの対談",
    "31:39": "大阪万博の透明化",
    "33:23": "議論ツール「Ido」の活用",
    "36:07": "政治のテクノロジー活用推進",
    "37:10": "福祉分野でのテクノロジー活用",
    "39:10": "全国の演説会告知",
    "42:08": "チャンネル登録と高評価",
    "44:27": "配信終了"
  },
  "transcript": {
    "0:51": "こんばんは。 こんばんは。 こんばんは。聞こえるかな?聞こえているかな?こんばんは。こんばんは。",
    "0:59": "聞こえていてほしい。 夜遅にありがとうございます。",
    "1:04": "お、こんばんは。 聞こえていますか? あ、聞こえてるかな? ありがとうございます。深夜にも関わらず。",
    "1:11": "あ、聞こえてる。やった。 お、ありがとうございます。 ありがとうございます。いやあ、もう夜遅くまでリハックで",
    "1:18": "お疲れ様でした。 はい。ちょっと直前でやってました。 どうでした? いやあ、やっぱり人数がね、すごく多くて",
    "1:26": "はい。うん。 あの、緊張もしたんですけれども、 ま、でも",
    "1:31": "議論は、ま、議論としてあって結構最後終わった後はね、あと名古屋の雰囲気で あの、写真撮ったり、名刺交換とかしたり",
    "1:38": "はい。させていただいて はい。 ま、やっぱなんかこう討論やると戦友感出るんでしょ。で、そう、そう、そう、そう。",
    "1:46": "うん。うん。うん。 ま、結構ね、あの、討論こう、ま、バチバチなところもね、あったりもしたの見てましたけど、",
    "1:54": "あの、まあまあでもね、みんなで議論してって、あの、いい、あの、すごくありがたい場です。",
    "1:59": "いや、でもこんなになんかもう全員ね、ちゃんとあの、ま、欠席された方もいましたけど、全員にこう声かけて並ぶが場があるっていうのは本当にありがたいなと思いましたね。",
    "2:07": "うん。うん。うん。うん。あ、ありがとうございます。 うん。コでもあのあの流れでう消費税限税に",
    "2:15": "してコメントしたのはさすがっていう。 あああ、そう言っていただけてありがとうございます。嬉しい。見ていただいて",
    "2:21": "うん。うん。 ありがたいです。 ま、あの、我々、あの、チーム未来としては、あ、ま、その消費税の限税というのは、あの、景気を刺激するみたいな局面ではもちろん、ま、有力であるけれども、ま、じゃ、今そこなのかって言うと、ま、社会保険料下げるってとこだったりとか、あの、ま、その経済的に苦しい方にこう集中的に寄付するっていうことをまず今やるべきなんじゃないかっていうところで、ま、今すぐその税率を下げるみたいなところではないよということを、ま、言って",
    "2:53": "ま、そういうことをね、おっしゃっていいたのいう。 はい。 はい。 ただね、やっぱりなかなかこう人数が多かったんで、結構",
    "2:59": "30秒とか45 秒で意見を言わないといけなかったんで、ま、ちょっと自分が力子育手てのところとかが、ま、全体の論点にもなかったっていうところもあって、ちょっと",
    "3:08": "うん。 伝え切れてなかったなっていうのは反省としてあるのではい。 ま、あれ独特のフォーマットですよね。なんか途中でこうあのベルが鳴るみたいなのが、ま、もう別に遮られるとではないけど。",
    "3:21": "やっぱ気になるというか。 うん。うん。 そう、そう。いや、ちょっと私もやってみたいなちょっとね。",
    "3:28": "あは、確かに高山さんもいや、出たい、出たいんですけど、ま、でもきっとね、すごい緊張するんだろうなという風には思います。",
    "3:35": "いや、そうですね。やっぱりなかなかね、こうカメラま、何台かあるんですよ。私もなんか",
    "3:40": "1 台とかなのかなって思ってたんですけど、 34 台あってこっちです。こっちですみたいな。うん。 なんかありましたよね。手上げてあの、こっちを向いてくださいみたいな。",
    "3:48": "そうです。そう。 やっぱり、ま、政権放送とかもそうなんですけれども、まあ、 1 市民としてこれまで生きてきたらそんなにカメラの前に立つことってないんで。",
    "3:56": "確かにこっちですって言われることあんまない。あんまないですよね。 そう。まずそこでね、ちょっと緊張もね、ありましたけれども。はい。",
    "4:04": "うん。うん。 いや、で、結構いろんなね、あの、テーマ、あの、子育てとか教育の話もあればうん。うん。",
    "4:12": "あ、ま、医療の話もあれば、ま、大阪なんで万博っていうテーマもあれば、",
    "4:17": "え、ま、あの、税金とか、あ、ま、あの、給風みたいなところの是非みたいな話もあればっていう、ま、こう、トピック",
    "4:25": "うん。 やって、あの、いや、見応えある討論会だったなという風に思いますね。うん。うん。うん。うん。",
    "4:33": "そう、そう。結構ね、あの、政治経験みたいなところで言うと、あの、経験ある方もやっぱりあの、リハックの独特の空気感。",
    "4:41": "みたいなのはあの緊張感あるんだろうなっていうの。 うん。そうですね。それは思いましたね。なんか決してそう多分今日年齢的に私があの場では一番若かったかなと思うんですけれど、もちろん政治経験ある方はたくさんいらっしゃったんですけど確かに皆さんそれぞれね、ま、逆に経験ある方はね、それはそれで緊張もあると思うんですけど、そう、そう、そう。みんなでも",
    "5:01": "緊張はされてたんだなっていうのは分かったので うん。決してなんか自分だけがっていう感じじゃないというか。",
    "5:06": "うん。 いやあ、だってあの、ま、討論会もそうだし、あの、リハック、その誰々",
    "5:13": "3 回みたいなところとかでもやっぱり、あの、独特のね、 はいはいはい。 やっぱりハックらしい空気みたいなのあると思いますけど。うん。",
    "5:21": "いやあ、 一応でも高橋井さんにもあの、いつもアノさんとコさんがお世になっておりますっていう挨拶してはい。写真も撮らしていただきうん。ああ、いいですね。",
    "5:29": "ご挨拶はさせていただきました。 うん。うん。うん。いいですね。 ま、あの、せっかくなので、ま、振り返りというか、ちょっとあの、ま、これ夜も遅いんでね、今日、あの、平さんはもう本当に早く明日もね、あるから、",
    "5:44": "あの、是非、あの、早めに休んで欲しいというところではあるんですけど、ちょっと簡単にあの、ま、振り返りというか、あの、ここももう一言っときたかったなみたいなところあれば補足をしつつう。ま、あの、という感じにしたいなと。",
    "6:01": "うん。 ま、ちょっとね、これもう時間も時間なんでこうキュっときたいなと思ってますね。 そうです。はい。そうですね。私はやっぱり子育て今自分が",
    "6:08": "3人育ててるっていうところとか、あの 0歳と1歳した2 人で多分そこ育ててる国会議員の方って当者として、ま、いらっしゃるのかな、どうかなっていうところ。うん。",
    "6:20": "ま、なかなかそれでしかもあの選挙戦みたいなところは うん。うん。 なかなかね、そのいや、もう私もすごいなと思ってたんですけどえ、いえ",
    "6:30": "うん。うん。 そういったところの当者意識とかだからこそ必要だと思う政策。この前もそのちょっと",
    "6:36": "Twitterで その3 ゴケアとか結構その制度自体は増えてきたと思うんですよ。私長女が",
    "6:42": "10 年前出産だったんで、ま、保育園の入りにくさとかもマしにはなってきてるとは思うんですよね。でもやっぱり本当に希望したい時期",
    "6:52": "4 月とかじゃなくて希望したい時期に希望したい縁に入れるかと言うとまだそうでもないですし",
    "6:58": "うんうん。 あとはそのゴケアの制度とかあの、 ま、子供預け、あの、",
    "7:04": "3 後のその時とか、あの、家事の支援サービスとかなんかサービス自体は増えてきてるけれども申し込みが結構手間だったり",
    "7:13": "ああ、 確かに なんかexelの表を渡されてで、 1人1",
    "7:18": "人のメールアドレスとか、メールアドレスじゃなくてホームページはい。 Instagram とかなんかもう問い合わせ窓口も",
    "7:25": "連絡先みたいな形で書かれてて、それがその",
    "7:30": "当て先というか方によって これで連絡してねみたいな。 そうそうそうそうそうそうそうそう。",
    "7:35": "なるほど。 そうなんですよ。で、それに 1つ1つ連絡をしていくんですけどうん。 てか秋がないですとか、ま、そもそもお返事がない方とかもいらっしゃいますしうん。",
    "7:45": "そっからこのラリーが始まったりするんですよね。 で、やっぱりそういうのをその",
    "7:50": "3とか うん。 妊娠中お腹が大きい時期とかにやらないとサポートが受けれないみたいな。",
    "7:57": "いやあ、厳しいですね。 うん。 そうなんですよね。なんでそうそこの",
    "8:04": "もっとそのテクノロジー使うと今ってその うん。 あんまり個別サービスさせてあるかなんか何か予約そうそうそう普通にいろんな予約サービスアプリでできるスマホでできる予約サービスていっぱいあって",
    "8:17": "でま例えばいいろんな選択肢があった時にその誰々さんなら今開いてますどこどこなら開いてますみたいなのが",
    "8:24": "出てほしいもう美容院とかもうそういう予約じゃないそうそうそうそう確かに美容院近いかもしれないですね担当選んで選",
    "8:32": "担当の方選んでやっぱその得意なのとか特徴があったりとかの 時間、この時間帯はいけるとかこの日程はいけるとかいや、すごい近いから",
    "8:42": "できるはずですね。 そうできるはず。できるはず。なんかそういうのをもう早急に実現したいなっていう",
    "8:48": "うん。うん。 思いはあったりしますね。で、結構そう Twitter でそういうことをご意見もいただいたし、自分もそう思うっていうのを書くと結構引用リツイートとかでいいやそうだと思いますみたいな是非実現して欲しいですみたいなお声いただいたのでうん。",
    "9:01": "はい。 なるほど。なるほど。活用したいなと思いますね。 うん。うん。うん。",
    "9:06": "ま、あとそうですね、ま、あの、先ほども少しありましたけど、あの、消費限税なのか、こう給付なのかで、給付の手続き大変なの分かってますか?みたいな話とかも出てきて、ま、これはやっぱり熱いテーマだなっていうところですよね。ま、その、今も手続きの話ありましたけど、ま、手続きで何億もかかってるのって本当にもったいないので",
    "9:29": "はい。うん。うん。 ま、そこはやっぱり我々チーム未来としては、あの、ま、そのやるべき時にその必要なシーンが必要な人に届くで、そこに対して、え、何億かかるとか、何",
    "9:42": "週間待たせるとかじゃなく、むしろその、ま、支援の方からやってくるみたいな、ま、そういった環境を早く作りたいですね。",
    "9:51": "うん。そうですね。 やっぱり今はその物価だかとか言われてますけど、ま、昔、昔かちょっと前はコロナであって、またね不透明だからどういう時にそういう給風をこうスピーディにする必要って多分今度先も出てくると思うんで、もう早め早めにそういうシステム作って",
    "10:08": "おくのが1 番ね、議論の時間とかその手続きの時間を削減できるんで うんうん。 本当に早く実現したいなと思いますね。",
    "10:15": "そうですね。 ま、多分実務上はあの、あの、ハードルがあるの分かってますか?みたいな議論だったんだと思うんですけど、ま、じゃあ例えマイナンバー使いますとか、ま、講座の登録しますとか、どこで詰まってるか知ってますかみたいな、ま、そういう話だったと思うんですけど。",
    "10:31": "まあまあ、あの、ま、格論はともかく、ま、それをしっかりじゃあ、あの、実務としてやりきれるのかみたいなところやっぱ詰めていきたいですよね。",
    "10:40": "うん。うん。そうですね。 うん。うん。 そう。 あと、ま、教育の話もありますかね。ま、無償化の是非みたいなところ、やっぱり大阪ではあの、",
    "10:50": "1 個大きなテーマなんだなっていうところ。ま、これ全国もそうだと思うんですけど、国政なんで、え、みたいなところもありますし、ま、その国と民間のじゃ役割分担どうするのっていうところだったりとか、",
    "11:05": "ま、この辺も結構ね、チーム未来としてもあの熱いテーマだと思うので。",
    "11:11": "そうです。はい。ま、1人1 人にね、オーダーメイド教育っていう風に言ってますけど、ま、本当に私自身も",
    "11:16": "1 番上の子が今小学生ですけれども、うん。 ま、その勉強内容、そのカリキュラムっていうのもそうですし、ま、例えばコミュニケーション今ってその先生がこう一方的に、ま、話して発言したい子はこう手を上げてっていう形になってると思うんですけど、やっぱりこうずっと先生の話を聞くのが苦手っていう子もいると思うんですよね。",
    "11:38": "で、ま、うちの子供どっちかとそのタイプですけど、こう発言、みんなの前で発言するのできないみたいな。うん。うん。うん。",
    "11:44": "ま、なんかそういう子に対してはその、ま、タブレットで書くことだったらできるとか うん。",
    "11:49": "なんかそういうコミュニケーションもやっぱ 1人1人に合わせたやり方っていうのを いや、ありますよね。なんかこう人に合わせて、え、やっぱりこうな",
    "12:00": "んだろうな。 うーん。 ま、結構そのある意味あの、こう頑張って励ました方がいいタイプとある厳しくしてあげた方が伸びるタイプみたいな話もあるし、あと、ま、そのこまめに声をかけて欲しいタイプの人といや、もう今集中してるからちょっと待ってみたいなタイプの人と、",
    "12:24": "ま、みたいなのが、ま、本当にあの、 1人1 人にあるはずで、で、それをやっぱりあの、先生のこれ",
    "12:32": "まである意味人ゲ的にベテランの先生はその辺よく分かってるみたいな話はあったんだけどやっぱりその先生も忙しいみたいな話だったりとかある中でまさにそういったその個別最適化みたいなコミュニケーションを一部テクノロジーも",
    "12:49": "を肩わりしてくれるみたいなところはうまく使うと先生もより位置から発揮できると思うんですよね。",
    "12:55": "うん。それはそうだって大人でもねありますもんね。 そういう褒められた方が頑張れる人と厳しくね、した方が仕事とかでもあるじゃないですか。上司と部下の関係みたいな。",
    "13:04": "むしろ多分今上司と部下の関係の方が決め細やかになってる説もありますよね。",
    "13:09": "学校だとどうしても1対30 とかにね、なってしまってるんで現状。 うん。確かに。確かに。管理職の方とかでもこうこういう部下の人は得意だけどこういう部やっぱ苦手な。",
    "13:19": "ま、これ逆もしかりで、え、相性みたいなところが、ま、ある中で、これを相性の問題だけにせずに",
    "13:26": "その、あ、あった、それぞれにあった先生と生徒のコミュニケーションみたいなものを",
    "13:32": "AI とかテクノロジーが助けられる部分っての絶対あるはずで、 その辺りはすごく面白い提案だなっていう風に思うんですよね。",
    "13:40": "うん。うん。 うん。うん。 なので、ま、我々そのテクノロジー個別的みたいな話もありますし、ま、そうすることによって、え、先生のこう忙しい先生の負荷を下げれるみたいなところはすごく大事だなと思っていて、ま、その国がお金を出すのか、民間がお金を出すのかだけじゃない部分そもそもあの、どっちもその負担として厳しいみたいな",
    "14:04": "あ、ま、その構数というか人手のところがあるところをやっぱりうまくう",
    "14:11": "そのうちに入れてあげるみたいなのは お知らせていきたいなっていうところで そうですね。うん うんうんうん。そうですね。ま、やっぱりそうそうあのコメントでも頂いてるあのじゃあどういうことなのみたいなのをやっぱり見せてあげれるといいかもしれないですね。うん。うん。うん。",
    "14:29": "確かに。確かに。実際にこうやってくぞってなったらあのまあなんかコンセプトムービーとか紙芝居とかでもいいからこんな感じよこんな感じていうのを具出てあげる。",
    "14:40": "いと思確うん。 なんかいきなりそのなんかあのすごいあのごつい提案書を作って",
    "14:49": "く予算つけてくださいじゃなくて あのまそれこそプロトタイプというか、そう、そう、そう、そう。こんな感じのやつなんですっていうのをまず見せて、",
    "15:00": "え、で、それを理解してもらうだったりとか、あるいはその具体のものに対してツッコミ入れてもらうの方が建設的なやっぱり議論になるかなていう。そうですね。うん。うん。うん。",
    "15:10": "ね。うん。うん。うん。そう。ま、そしてそう。社会保険料を下げるっていうところですね。",
    "15:19": "いや、ここはやっぱりあの、ま、今日も話題になってましたけど、お、ま、そもそもあの、どうのかみたいな話だったりとか、どれだけ避けるのかみたいな話だったりとかっていうところは、ま、すごく大きいテーマで、ま、我々チーム未来としては、あ、もうこれは本当に、ま、今日もいらっしゃった政党さん含めてどこよりも踏み込んだ",
    "15:43": "7兆円を下げるぞと。 うん。はい。で、それは7 兆円ってどれぐらいなのって言うと、年間",
    "15:48": "1人当たり10 万円ぐらいだ。で、これは、あ、消費税だったりとか、ま、他の税だったりとかの限税幅と比べても、",
    "15:57": "ま、 私が認識してる限りは 1 番踏み込んだ手取りのを、ま、増やす政策になってるかなって。うん。今の言われてる現金給付とかよりもっと踏み込んでますよね。",
    "16:08": "うん。ま、その2万円とか4 万円とか、ま、これは消費税で下げる場合でも、ま、標準的な世帯の得とか消費考えたら、ま、数万円みたいなところに対して、え、ま、これは、あ、",
    "16:22": "10 万円っていう話なので、ま、じゃあそれどうやってやるのかみたいな話で、で、やっぱりそこは、あ、医療費の窓口負担みたいなところはしっかりと、ま、改革していく。",
    "16:35": "ま、その負担を全年齢 3 話にするっていうところは、あ、しっかりやるというところありながら、あ、ただこれはじゃあ負担がただ増えるだけなのか、じゃあそれ大丈夫なのかみたいなところに対してはその内容に応じて、え、逆に負担を下げた方が前年で下げた方がいいところあるんじゃないかみたいな話と、ま、我々セットで提案してるっていう感じなんですけど、",
    "16:59": "お、ま、そんな話をね、やっぱりしたいわけですけど、 でもこれはやっぱ",
    "17:05": "10 人以上いる回でこのこの流度の話はね、なかなか難しいって。 なかなかね、表面だけ話したらでもね、それはそれで議論にならないし。",
    "17:13": "そう。逆になんかうち 10 万ですよって言った時にオタクいや、何万でしょっていうのはちょ、ちょっと違う。",
    "17:20": "ま、うん。 するし、 こういう、こう、こういうだからこうしますっていうとこね。セットで語りたいけどそれをするんや。",
    "17:27": "全体のバランスというかでどうするって話なのでもそうすると 1対1とか、ま、せいぜ、ま、その",
    "17:37": "3 人ぐらいで話すぐらいじゃないと結構難しいところはあったりしますよね。そう、そう。他の方もね、話したいこといっぱいあったと思うんですよね。",
    "17:45": "うん。 なんかこれ私うから見てて思ったのはやっぱりあれだけの人数がてベテランから若手までこうバラエティもあってだと皆さんこうここは自分は詳しいぞってところとかここはどうしても思いがあるぞっていうところが溢れていてそれを",
    "18:01": "1 個のこう番組でまとめる大変だと思うんですけど本当にうん",
    "18:07": "そうますごいねありつつですね",
    "18:14": "は まあ、でも本当に貴重なね、場でしたね。うん。 うん。",
    "18:19": "うん。 うん。そうですね。いや、 あれ、あの、ああいうその討論会、ま、",
    "18:25": "10 人じゃなくてもいいけど、あの、我々チーム未来でもやりたいですよね。 あ、確かに。それ面白いかもしれないですね。",
    "18:31": "候補者官の私の推し制作。確かに。確かに とか、 あの、こっちの政策とこっちの政作、これどっちもマニフェスト載ってるんだけど、どっちか選べって言われたらこっちなんじゃないのみたいな。",
    "18:43": "うん。うん。あの、私の推し制作バトルみたいなのは",
    "18:49": "めちゃめちゃ面白そうなんですけど、 これはですね、ちょっとすいません。あの、このね、あの、",
    "18:56": "171819でやれるか、 これ、あの、各地でね、今、あの、選挙戦ってるところなんで、ちょっとこう、こういう企画もね、ちゃんとやっていける体力を我々つけたいみたいなところなんですけど。",
    "19:08": "そう。うん。うん。 いや、そうですね。 うん。確かにね。 うん。うん。はい。",
    "19:14": "はい。そんな感じで。 はい。ありがとうございました。なんか本当に多分ね、今見ていただいてる皆さん、もしさっきのリハックも見ていただいたのかなと思うんですけど。いや、ありがとうございました。",
    "19:24": "いや、ありがとうございます。いや、もうだって 12時半です。 確かにすごい時間や。 いや、しかもリハ元々そう9",
    "19:29": "時に始まって、ま、遅くても 11 時には終わるでしょうみたいな感じだったんですけど、もう普通に 11 時半過ぎてたんで終わったらでもなんか一瞬に感じましたね。あれ、もうこんな時間みたいな。",
    "19:39": "いやね、やっぱり結構あのね、いろんな話題テンポよく進んでいって",
    "19:46": "うん。うん。うん。 で、ま、それはあのやっぱりよくできてますよね。多分事前に質問がやっぱあって",
    "19:54": "で回答があってみたいな。なんかうまく仕切りがあってみたいな本当に。 うん。そうですね。",
    "19:59": "すごい 回しもすごかったです。 うん。 いや、さすが、さすが。 うん。 そう、そう、そう。",
    "20:05": "あ、見てる方また今。あ、そうだった。うん、うん、うん。 そうですよね。そう、そう、そう。",
    "20:12": "あとそうだな。あ、そう、そう。 あの、今日のリハックを見て私の感想ではあるんですけど、やっぱりあの医療のところて",
    "20:23": "すごくあの医療の政策のところって深いなっていう風に思っていて",
    "20:29": "これ私も演説会とかやると色々ご質問受けたりとかあのするんですけど医療の話ってすごくそのどの部分を見ているかですごく状況がか違うんで",
    "20:46": "例えと地方でもれてる境まずい。 で、診療ごと",
    "20:52": "例えばそれは産婦人化の話をしてるんですか?それは外科の話をしてるんですか?みたいな話でも全然違います。",
    "21:00": "そして、え、じゃあその例えばあのお医者さんの話でもそれは大学病院とかその勤務医務めになってる方の話をしてるのか、会業会業してるお医者さんの話をしているのかでも状況は全然違います。",
    "21:18": "で、もっと言うと保険診療と自由診療も違うじゃないですか。 で、これを全部ぐシャっとして医療のテーマですってなるとこれ難しくて",
    "21:28": "そうですね。 逆にこであるからこそ我々チーム未来と結構その意味ではあの相性がいい部分もあると思っていて、ま、我々あのご存知の通り話いじゃないですか。うん。",
    "21:42": "ちゃんとここの話とここの話は違うんだみたいな話は結構我々得有意分野でもあるので、ま、そういったところはね、やっぱりあの我々としても出していきたいところはあるかなっていう風に思いましたね。",
    "21:55": "うん。うん。 いやあ、そうなんですよ。そう、そう、そう、そう、そう。うん。",
    "22:02": "そう。マニフェストは本当に我々あの、まだまだ語りきれてないところが",
    "22:07": "そうですね。 これ今あの各領域ごとにあのスライド版も出していて、ま、その喋れるマニフェストだったりとかギットハブとか、ま、色々あるもののあのスライド版も、ま、我々あの分野ごとに出してますけどあれじゃあのを全部合わせると何ページなんだっけみたいなもん。",
    "22:27": "そうですね。論でも結構長いですね。 そう、そう、そう、そう、そう。300 とかね。いや、やっぱりそういうボリューム感なんですよ。",
    "22:34": "で、やっぱりその、その 1つ1つにこうね、あの、検討してくれた",
    "22:40": "政作担当者の思いとかその意見を頂いた方の思いが詰まってるので、これ是非ね、",
    "22:47": "やりたい。 そうですね。推し制作企画。 そう、やっぱね、実現していきたいですし、やっぱその伝える場に持ちたいっていうのはありますね。",
    "22:56": "うん。うん。うん。 はい。 お、ちょっとあの制作とも討論とも違うんですが、平さんの特技のダンスってどっか見れますかって。",
    "23:06": "あ、ダンスね。そうです。私ダンスサークル入ってて結構 KP ポップとかも好きなんで、あの結構社会人だったからも",
    "23:13": "KP ポップサークルみたい入ってやってたんですけど、ちょっと今ね、もう音楽聞、聞けてはないからね。",
    "23:20": "確かにちょっとなんかで、なんかで披露したいですね。今はね、あの、 TikTok頑張ってるんで、",
    "23:26": "未来ね。 はい。はい。そうですね。 はい。ま、その一環でまた披露する機を",
    "23:32": "確かにでもみんなあの特技をね、いろんな形であの出してい",
    "23:37": "確かにあれだね住野さんはダブルダッチでしたっけなんか",
    "23:43": "まだ知らなくてえそうなんと思って そう みんななんかノーアルタがね隠しまくってんですよ未来",
    "23:50": "いやあなんかねちょっと見たい 見たいですね ちょっとじゃ住さんにはそれをやってもらうってこと",
    "23:57": "やってない。 お、あ、スーパーチャットありがとうございます。え、比例席目のために比例候補同士のリモート討論会見てみたいです。",
    "24:06": "比例候補同士ってことはア野さんと菅田さんと私",
    "24:12": "なるほど。 飛び回ってる3人がね、全 なるほど。いや、調整できるかな?調整できるかな?いや、確かにやりたいやりたさもあるし多分",
    "24:22": "3者3用で うん。そうですね。 なんか話したいところ実はそれぞれある気がするから。",
    "24:28": "うん。 なんか面白い気がする。面白い気がするな。確かに。確かに。で、本ん当多分リモートじゃないとね、みんなバラバラとこにいるから。",
    "24:38": "同じ場所の方が絵的には分かりやすいんだけどでも同じ場所にいられない気がするな、これは。",
    "24:44": "そう。うん。 そうそうね。アンのさんに負けないっていう。",
    "24:50": "打とあんの。確かに妥とあんの。 そう、そう、そう。確かに、確かに。ありがとうございます。",
    "24:57": "うん。 確かにな。それはやってみたいな。",
    "25:03": "うん。ちょっとあの、相談します。 うん。 あ、ありがとうございます。記日前",
    "25:09": "三島さんと未来に入れてきましたというコメントいた。新感新感。ありがとうございます。",
    "25:14": "ございます。 いや、あの、いや、本当にあの、記日住ま投票ですね。皆さんお願いします。",
    "25:20": "いや、本ん当ね。 3年だしね。",
    "25:30": "あのね、ハッシュタグつけていただいてで結構皆さんね、あのこうね、お子さんとかあのものを送るついでにですね、",
    "25:40": "あの我々をあの国会に送っていただいてるって観測してて 皆さんお忙しい中でね本当にお子さん送った後に",
    "25:47": "あの国他に送ってみたいなね。 そう。 いや、でもこれ、あの、本当にあの、なんだかんだ投票行けなかったみたいなすごくもったいないですし、",
    "25:56": "あの、是非ね、記日前投票、これ、あの、朝から夜結構遅めまでやってるので、",
    "26:02": "あの、是非お願いしますというところですね。 はい。 そう、そう、そう。 あ、選挙また暑いんだ。",
    "26:09": "ああ。 まあね、雨も雨で大変だけど、暑いのも暑いのでね、大変だから。",
    "26:15": "うん。 しかも多分ね、夏休み、うちの小学生の子供もね、ちょうど夏休み入った連休でもあるんで",
    "26:22": "うん。うん。 ちょっと皆さん多分親御さんたちもお忙しくなると思うからその前に ね、確かに夏休み、夏休みですよ。",
    "26:28": "そう、夏休みですよ。そう、そう、そう。大変長い夏休みですよ、本当に。 うん、うん、うん、 うん。",
    "26:34": "いやあ、ま、そのね、あの、いい夏休みこうね。 うん。",
    "26:39": "キックオフするために是非、あの、是非選挙に行きましょうっていうことで。 はい。はい。 はい。",
    "26:46": "と言いながらちょっとね、あの、平さんはもう早く休んでいただきたいというところもあるので、",
    "26:51": "脳みそがすっからかになってて、 あの、告知 しましょうか。 はい。ちょっと告知だけ。",
    "26:57": "あの、まず明日ですね、大阪で演説をします。 10時に東梅田の駅前第",
    "27:05": "4 ビルあたりを予定してるんですけれども、ちょっとね、天気次第で変わるかもしれないんですが、一応東梅田でやる予定です。",
    "27:11": "で、その後11時半に新大阪で、これも ちょっとすいません。細かい駅のどっち口",
    "27:17": "みたいなの現場判断になるんですけれども 、新大阪で11時半からやる予定です。で",
    "27:22": "、えっと、それが明日でちょっと明後日の 予定はまた告知します。で、ちょっと最終",
    "27:28": "日のマサメだけに告知させていただきたい んですけれ、え、最終日19日、19時",
    "27:35": "から梅田のヘップ5あのところですね。 赤い",
    "27:40": "あそこですね。そこではい、 ちょっとやろうかなと思っておりますので、是非あのマ子メね、",
    "27:47": "1人でも多くの方に ていただきたいです。はい。 はい。 ま、これあの大阪はそこなんですけど全国各地も含めて",
    "27:56": "皆さんも本当に お越しいただきたいですよね。 各自でね、今あの",
    "28:02": "X 等とあのこの選挙はあこだよっていうのをあの発信させてもらってるので",
    "28:11": "あの是ひ皆さんチェックして 集まっていただきたいなと はい みんなでねあの勢いを",
    "28:18": "うん最後 そうですねチームミラ来てるぞみたいなのを やっていきたいんですよね",
    "28:23": "是非お願いします。 うん。はい。 はい。 はい。 ということで、えっと、ま、せっかくね、皆さん集まっていただいてるので、もうちょっと私続けようと思うんですが、ちょっと一旦お休",
    "28:34": "すいません。平はちょっと脳みそへ迎えたので、はい、明日の はい、 会える人は是非お会いしましょう。",
    "28:41": "はい、 ありがとうございます。すいません。では、では、 では、ではあ、マイクだって。 あ、そうか、そう、そう。あ、 ちょっと脳みそがすっからした。",
    "28:48": "はい。はい。お疲れ様です。 では、では私引き続きというところですね。",
    "28:54": "引き続きというところですね。そう。いや 、あの、これリハック振り返り会から、",
    "29:01": "あの、今日のリハックを見ながら、あの、 なんか連れずれなるままに感じたことを",
    "29:07": "ですね、あの、ちょっと話しつつ、あの、 最後全体の告知をして、え、ま、あの、",
    "29:15": "閉じようかなという風に思っていますが。 いや、そう、そう。各、ま、本当、あの、",
    "29:24": "先、先ほども申し上げた通り、あの、各 候補をやっぱああ、そうか、こういう",
    "29:30": "ところにこだわりがあるんだなっていうの が見えたのはすごくなんか良かったなって いう気がしますね。やっぱりこうこれは私",
    "29:37": "もきっとそうなんだと思うんですけど、 あの明らかにあのその自分のその持ちネタ",
    "29:45": "じゃないですけどここを語る時はこの人 ああ勢い増すんだなみたいなところだっ たりとかあまああのこの候補者の方はここ",
    "29:54": "準備してきたんだろうなみたいなところ やっぱ見え見えるところもあったりするの でこれ多分有権者としてもすごい面白かっ",
    "30:00": "たんじゃないかなっていう風に思いました ね。うん。うん。あ、コメントで佐藤正",
    "30:06": "さんの番組過ごす。あ、そう。あの、これ 、あの、佐藤正さんと安の対談ですね。え",
    "30:14": "、今日、あ、日付変わってきかな。あの、 後編も出ましたというところで、え、いや",
    "30:21": "、あれはね、すごかったですよ、これ。 あれ実はあの私もあの佐藤正さんの対談",
    "30:28": "収録のところあの立ち合ってあの直接お話 もさせていただいたんですけどあのこれ",
    "30:34": "多分画面越しにも伝わると思うんですけど あのまああのむちゃくちゃねあの迫力あり",
    "30:44": "ましたしますごくあの応援もしてくださっ ていてえすごくありがたいなと思いました",
    "30:50": "ね。うん。うん。うん。 お、本当にあのドイツの哲学の話からあ、",
    "31:00": "ま、結構繰り返しね、え、議論はある ところなんだよみたいなところだったりと か、あ、あるいはあの、ま、我々の",
    "31:08": "取り組みで佐藤さんから見たらどう見える のかみたいなところだったりとかすごくね 、え、ま、あの、私も勉強になりましたし",
    "31:16": "、あの、期待に答えないといけないなって いうところはすごく新たにしたっていう 感じですね。うん。うん。うん。",
    "31:24": "そう。いや、そうですね。",
    "31:29": "そで、えっと、さっきそうね、子育てとか 教育の話もしたし、医療費そうね。万博",
    "31:39": "万博も話出てましたね。ま、あの、 やっぱりチーム未来としては、あの、ま、",
    "31:48": "例えば万博みたいなテーマっていうのは 典型だと思うんですけど、その、ま、議論",
    "31:55": "とか合意形成のプロセスもっと良くできた んじゃないのみたいな、あ、ことが言わ れるテーマって、え、ま、あの、政治の",
    "32:03": "世界において必ずあるわけですよね。万博 もじゃあ、あの、どういう形でやるのかと",
    "32:08": "か、あ、賛成反対とかいろんな意見がある と。で、ここに対してきちんとこう民を",
    "32:14": "貸視化するだったりとか、じゃ、民踏まえ てどうやるんだっけみたいなところだっ たりとかっていうのは、あの、議論の",
    "32:21": "プロセスを透明化するっていうのはすごく あの、ま、もっと良い形があり得たところ",
    "32:27": "だと思っているので、そこに対して、あの 、ま、我々の技術ですね、え、使っていき",
    "32:34": "たいなっていう風にはすごく思いますね。 うん。うん。うん。そう、そう、そう、",
    "32:39": "そう、そう。 そんなところですね。うん。",
    "32:47": "ま、あとはそうね、ま、教育",
    "32:54": "あ、そうそうそうそう。やっぱりそう万博 みたいなテーマはあの",
    "33:01": "もこれあの論点切り分けないとやっぱり どこは問題があってどこはいい部分だよね",
    "33:06": "みたいなところがごっちゃになると なかなかねあのまその議論が噛み合わない",
    "33:13": "というかま問題で多分あったしあるん だろうしまいい面もちろんあるんだろう",
    "33:18": "しっていうところをちゃんとあの切り分け てというか整理してえ話していくの大事な",
    "33:23": "ポイントだなとは思いますね。うん。うん 。そう。あの、井戸ね、是非使ってみて",
    "33:29": "欲しいんですよ。そう。あの、いろんな 議論があるところにこそね、あれを使って いただくと、あの、お、こういう批判は",
    "33:36": "あるでもこうだよみたいなところだったり とか、ああ、ま、そういったところをね、 大人数でも議論ができていくみたいな",
    "33:43": "ところをね、是非、え、広めていきたい。 そう、これをやっぱり我々国生政党として",
    "33:50": "、あの、ま、1つう、標準の、ま、こう、",
    "33:55": "今の政治ができる標準の武器にしていき たいですね。うん。うん。そう、そう、",
    "34:01": "そう、そう。そんなことを思ってますね。 うん。",
    "34:07": "あとはそうですね、さっきあの",
    "34:13": "制作我々まだあの語りきれてない政策が たくさんあるよという話はさせてもらった",
    "34:20": "んですけど やっぱりあの今日みたいなリハの場あの",
    "34:27": "いろんなその ま論点に対してえまああのここがっていう",
    "34:34": "方がいらっしゃる 場こそやっぱり具体の提案で色々面白いの",
    "34:42": "出せるといいなみたいなところはあったり しますね。ま、あの、例えば英語教育",
    "34:49": "みたいな話ありましたけど、ま、結構その 個別の教育のあの、ここをこうするみたい",
    "34:54": "な提案も我々え、ま、あの、していたり",
    "35:00": "するので、ま、例えばあの、Steam 活動みたいな、ま、サイエンス、",
    "35:05": "テクノロジー、エンジアリング、アート、 あと、ま、算数数学みたいなところですね 。え、に触れられる、ま、自動感とか部活",
    "35:14": "みたいなところだったりとか、あと、ま、 その体験の格差を是正するようなああ、ま",
    "35:22": "、あの、施策だったりとか、ま、そういっ たところも実は言ってたりするので、教育",
    "35:28": "ね、あの、すごく我々いろんなこと言っ てるところなので、是非ね、見ていただき",
    "35:33": "たいなと思ってますね。うん。うん。うん 。 そう、そう、そう、",
    "35:40": "そう。熟板井戸バタシステム。これ、そう ですね、もっとあの広めていきたいですね",
    "35:46": "。うん。うん。うん。そう。国会リード バター使いたい。使いたいですよね。そう",
    "35:53": "、そう、そう。あの、実際我々演説会とか で、あの、手元でスマホで質問入れて",
    "36:00": "くださいとか、あの、井戸使ってみ ましょうとかやってますけど、あれ、あの",
    "36:06": "、いろんな議会でも使うとすごくあの、 議論自体効率化もできるし、あの、例えば",
    "36:15": "リモートとかでも議論に乗れたりするよう になるので、あれはすごくいい仕組みだと",
    "36:20": "思うんですよね。そう、そう、そう。 その辺り是非ね、やっぱり我々やっていき",
    "36:28": "たいなというところですね。 という感じなんですが、そう、ま、",
    "36:35": "ちょっと皆さんも明日もと早いと思うので 、あの、今日はちょっと短めに1時ぐらい",
    "36:42": "まで、あの、ちょっと話して、え、告知に 向かっていか、向かっていこうかなという",
    "36:47": "風に思ってますね。そう、そう、そう、 そうですね。そう。明日もね、各地、あの",
    "36:54": "、各候補活動をね、あの、バリバリやって いくということなので、ちょっと皆さんも",
    "37:00": "是非追いかけていただきたいなていうとこ なんですけど、そう、国会だけじゃなくて 会社学校でもあの、使えるよねっていう",
    "37:07": "ところをあの、コメントいただいてますが いや、まさにそうで、あの、ま、民間で",
    "37:13": "当たり前に使えてるものをあの、政治とか 行政に持ち込むぞっていうところだったり",
    "37:18": "するんですけど、逆にあの、井戸みたいな あ 政治の世界で使えたものをこういう風に",
    "37:26": "議論する仕組みがあるといいんじゃないか みたいなところで、あの、逆に世に広めて いくみたいなところはきっとできること",
    "37:31": "あるはずで、えー、ある意味こう政治が あのAI活用とかテクノロジー活用1番",
    "37:37": "遅れているっていうところから1個にね、 先進的な事例、しかもその先進的な事例",
    "37:43": "っていうのは、あの、これまでIT使った ことなかった人も実は使え るってものであるはずだから、是非",
    "37:49": "いろんな場所で使える仕組みとして世の 広めていきたいなって気はしますね。うん",
    "37:54": "。うん。そうですね。そんな感じですが。",
    "38:02": "そうですね。じゃああ、最後国そう。の",
    "38:10": "家庭内でもね、これはきっと使えるし、 福祉の分野とも相性がいいのではない かっていうコメントも頂いてますが、そう",
    "38:16": "、福祉の分野とこういったテクノロジーの 活用ってすごく相性がいいと思っていて、",
    "38:25": "ま、福祉の分野ってその、ま、いろんな 理由でその今の仕組みだとあの意見を寄せ",
    "38:36": "られていないとか拾えていないとかって いうことがあのたくさんある領域だと思う",
    "38:42": "んですね。その情報が生き渡ることが 難しいことがたくさんあると思うんです",
    "38:48": "けど、それをあのテクノロジーって 乗り越えることができるうと思っていて、",
    "38:54": "えー、これはあのすごくあの意義がある ことだなと思ってますね。声が届くみたい",
    "39:01": "な話もそうだし逆にそういったあんだろう な。あの、ま、あの、困難があるとか少数",
    "39:10": "派だったりとかっていう方に対しても情報 が届くみたいなところとはあ、相性がいい",
    "39:17": "かなと思ってますね。うん。うん。あ、 ありがとうございます。あの、そう、あの 、皆さんもね、これ、あの、健康第1なの",
    "39:24": "ではい。ちょっと夜遅くに配信をして しまいましたが、あの、たくさん、あの、",
    "39:29": "しっかり寝て健康第地で過ごしていき ましょう。 はい。ということで、えー、ちょっとこの",
    "39:37": "辺りで告知にね、あの、進んでいければと 思います。ちょっとね、あのお、選挙戦も",
    "39:45": "あの終盤にかかっていて、あの、まだもし かしたら告知できてないものもあるかも",
    "39:52": "しれませんが、 え、演説会の告知でいきますと、え、明日",
    "40:01": "もですね、え、神奈川あで、え、川え道町 が演説会をやる、やるはずで、えっと、",
    "40:11": "明日ではですね、えー、今日横浜で、え、 やってましたが、明日は、え、川崎市、え",
    "40:19": "、総合自治会館というところで、え、 武蔵小杉ですね、え、で、え、やる予定と",
    "40:27": "いうところです。ここ、え、川井道と、 ええ、黒岩さんが、あ、参加予定という風",
    "40:33": "に聞いてます。皆さん是非、あの ね、え、行ってあげてください。そして、",
    "40:42": "え、演説会というところで言うと19日、 ええ、東京は、あ、練リ間文化センター大",
    "40:50": "、え、大演説会ということで、あの、ここ は引き続きですね、あの、大きい会場なの",
    "40:56": "で皆さん是非お願いします。はい。そして 、え、名古屋、あ、愛知ですね。え、愛知",
    "41:06": "選挙は名古屋でも、ええ、演説会予定をし ております。え、こちらもあの告知確認",
    "41:14": "いただければと思います。名古屋駅近く だったと思いますね。19日。はい。で、",
    "41:21": "19日午前中演説会、え、聞いてくださっ た後は、え、これあの日中もですね、各地",
    "41:30": "、え、街当演説やっていきますが、ああ、 夜ですね、マメ、え、これは19時代の",
    "41:38": "ところが多いかな。それより少し早い ところも、え、あったりしますが、あ、 マサメがまさに7月19日、え、これは、",
    "41:47": "あ、マサメは、あ、夜8時まで、え、しか マイク使えないので8時にマイクを収める",
    "41:55": "というところで各地でやります。是非皆 さん集まってください。はい。で、えー、",
    "42:02": "ま、そして、え、このマイク収めをした後 はこれはもうね、皆さんあの投票に行く。",
    "42:10": "そして、え、ま、あの、ご家族、ご友人、 お知り合いにですね、え、まだ投票行って",
    "42:16": "なかったら、あの、投票行こうねという ことをね、是非い、ま、あの、言ってあげ",
    "42:21": "て欲しいなと。そして、えー、ま、チーム 未来の選挙区候補者いるところは、あ、",
    "42:27": "チーム未来の誰々さんがいるよということ をね、是非伝えて欲しいですし、え、比例",
    "42:33": "は、あ、未来ということでチーム未来に 是非ですね、皆様の一票いただきたいと",
    "42:40": "思っています。私もね、あの、頑張ります 。あの、最後までね、え、ま、本当にあの",
    "42:47": "比例和未来、え、あるいは安野高弘って いう話ではあるんですけど、ま、私個人も",
    "42:52": "ね、しっかりあの、ま、高山里に入れて よかったっていう風にね、思って いただけるようにしっかり訴え、え、やっ",
    "43:00": "ていくので、ま、皆さんね、あのから、 あの、預けていただく1票1票ね、え、",
    "43:06": "無駄にしないということと、ま、私に、ま 、表を預けていただければしっかりこれ",
    "43:12": "やりきるんだぞってことをね、え、残りの 期間もしっかり訴えていきたいなと思って ます。はい。あ、ありがとうございます。",
    "43:18": "品川の演説はい。あの、映像あると思うの で見てください。あの、三島さんと、え、",
    "43:25": "ア野さんと今日ね、え、品川駅で演説して きたというところなのではい。",
    "43:32": "ということで、すいません。告知から ちょっと遅れての開始になりましたが、 ああ、ま、夜も1時ということでそろそろ",
    "43:41": "閉じようかなと思います。はい。明日も、 え、各地で、え、チーム未来の候補者街当",
    "43:48": "演説、そして、え、ま、配信、ええ、ま、 あのSNS、あの、それぞれ頑張っていき",
    "43:54": "ますので、皆様も、あの、SNS是非ね、 拡散いただいていいねだったりとか、あ、",
    "44:01": "紹介だったりとかしていただければ思い ます。そして、えー、皆さん、もうこの",
    "44:08": "時間にここに来てくださってる皆さんは きっとチャンネル登録と高評価をしてくれ ている皆さんだと思うんですが、もしもし",
    "44:15": "もまだならば是非チャンネル登録、高評価 お願いいたします。そして記日前投票が",
    "44:21": "まだの方明日是非行ってください。お願い します。ではちょうど1時なのでこの辺り",
    "44:27": "にしましょう。さようなら。おやすみ なさい。"
  }
}