{
  "delivery_date": "2025/07/17",
  "title": "【#参院選2025】本日は福岡からお送りします！｜幹事長（比例代表）・高山さとし 福岡県選挙区・古川あおい【#みらいを選ぼう | #チームみらい】",
  "url": "https://www.youtube.com/watch?v=TrDnwIfRj6A",
  "video_id": "TrDnwIfRj6A",
  "time_table": {
    "00:38": "福岡から生配信",
    "01:11": "高山と古川の福岡での活動",
    "01:54": "古川あおいと高山さとしの紹介",
    "02:20": "小倉駅での演説の様子",
    "02:58": "期日前投票とチームみらいの認知度",
    "03:54": "チームみらいの認知度向上と投票促進",
    "05:02": "参議院選挙の投票方法の複雑さ",
    "05:20": "候補者への具体的な投票方法",
    "06:33": "プッシュ型支援への高い期待",
    "07:07": "プッシュ型支援の詳細な説明",
    "08:16": "行政支援の課題とデジタル化の可能性",
    "09:48": "デジタル技術による行政サービスの改善",
    "10:45": "福岡サポーターの貢献と熱意",
    "11:47": "福岡発のハッシュタグ展開",
    "12:21": "行政UIデザインの問題点",
    "13:29": "行政における使いやすさのインセンティブ",
    "14:59": "行政ウェブサイトのリンク切れと情報管理",
    "16:29": "選択的夫婦別姓とチームみらいの姿勢",
    "19:18": "党の意思決定プロセスと情報発信",
    "21:18": "多様な層への支援の考え方",
    "22:35": "個別の状況に合わせた支援とブロードリスニング",
    "24:12": "古川の未来への希望",
    "24:57": "ブロードリスニングの責任と喜び",
    "25:54": "有権者との信頼構築と対話の姿勢",
    "27:23": "新しい党としての信頼を積む",
    "28:12": "マニフェスト振り返り配信の要望",
    "29:05": "古川と高山の意外な関係",
    "29:56": "高山の自己紹介と移動好き",
    "30:56": "古川の生配信への慣れ",
    "31:32": "政治家とYouTuberの境界線",
    "32:52": "YouTuberに学ぶ視聴者とのコミュニケーション",
    "33:40": "古川のドラム経験と学生時代",
    "34:54": "選挙戦で出会う懐かしい顔と温かい支援",
    "36:56": "選挙は特別な機会",
    "37:28": "開票速報配信の検討状況",
    "39:35": "安野たかひろと峰島のオンライン演説",
    "40:14": "古川あおいとは何者か",
    "41:18": "古川の経歴：厚生労働省からエンジニアへ",
    "43:41": "古川の多様な経験がチームみらいに貢献",
    "44:56": "福岡と地方創生への期待",
    "45:58": "古川の地方の声を届けるミッション",
    "46:47": "SNSでの応援と後悔させない選挙戦",
    "47:50": "投票後の多様な支援方法",
    "48:49": "他チャンネルでのチームみらいの活動",
    "49:59": "堀江貴文との意外な共通点",
    "50:55": "候補者の成長と責任感",
    "51:16": "演説の改善点：目線と表情管理",
    "52:14": "聴衆との目線の合わせ方",
    "53:18": "伝える技術の重要性",
    "54:00": "今後の演説会とマイク納めスケジュール",
    "55:13": "ポスター貼りの進捗とサポーターへの感謝",
    "56:13": "協力者への感謝と裏切れない思い",
    "56:56": "チームみらいの開かれた政治参加のあり方",
    "59:01": "同時進行する全国の活動",
    "59:39": "選挙運動残り2日間のお知らせ",
    "01:00:09": "主要な演説会とマイク納めの情報",
    "01:01:52": "全国マイク納めと配信の可否",
    "01:03:09": "マイク納めの配信とオフ会的な要素",
    "01:04:19": "福岡マイク納めの詳細",
    "01:04:45": "街演説情報の確認方法",
    "01:05:17": "最終日の呼びかけと感謝"
  },
  "transcript": {
    "0:28": "よ。",
    "0:38": "あれ? どうぞ。 お、来ている。こんばんは。こんにちは。",
    "0:45": "こんにちは。見えますか?聞こえますか?聞いますか?聞こえますか? 聞るのか? 聞こえて欲しいけど。聞こえてたら聞こえてたら何かコメント聞こえてる?やった。",
    "0:57": "よし。 こんばんは。 今日は福岡です。 なんと",
    "1:02": "なんと 突然今日高山さんから突然今日福岡行っていいすかみたいな花が来てあぜひぜひって言って数時間後こう",
    "1:11": "来ましたという感じになってます。 はい。 で、しかもその高山さんには今日小倉駅での演説に来ていただきまして、さらにその後私が選挙タイムズという、ま、福岡を中心に活動している選挙系",
    "1:27": "YouTuber というかの方がいるんですけど、その方の番組になんと 8時から一緒に出演してきました。",
    "1:33": "そうですね。さっきあのちょうどライブに出てきて、あのチャットでもあの選挙タイムズあの見てたよというコメントもありがとうございます。あの出てました。",
    "1:45": "その後、あの、雨が降ってたんで、ちょっと髪の毛がボサボサになってしまったんですけど、ま、生配信からのまた生配信ということでちょっとね、忙しいですね、今日は。",
    "1:54": "いやあ、今日はね、ま、でもやっていきましょう。ということで皆さんご存知福岡選挙古川蒼井さんです。はい、どうもこんにちは。福岡県選局の古川蒼井と申します。これなんかね、ちょ、映ってない気がする。",
    "2:08": "映ってない。映ってない。ちょっとね、画角がね。 そう、画格が 画格があれかもしれないけど、そして私、え、チーム未来平井比例代表高山です。よろしくお願いします。",
    "2:20": "お願いします。 ちょっとね、珍しい組み合わせなんじゃないかという気がしてまして。 あ、そうですね。あの、今日があの、何でしょう?あの、選挙期間では福岡、私は初めて入る学校になったので、ま、遅ればせながらという感じですが",
    "2:34": "うん。 いや、小倉駅良かったですね。 良かったでしょう。良かったでしょう。 うん。 いやいや、本当にあの、集まってくださった方も、あの、いろんな方集まってくださって、お子さんずれとかも来てくださったりとか、ま、幅広い方ね、来てくださりましたし、ま、その道行く方も結構ね、あの、ビラ受け取ってくださったりとか、あの、良かったですね。福岡も盛り上がってるんだなっての感じました。",
    "2:58": "やっぱ、あの、そ、だんだん選挙戦も後半になってくると頑張ってねだけじゃなくて投票してきたよ。",
    "3:04": "そう ていう声がね。 いや、これ本当に嬉しいのが、あの、入れてきたよっていう、ま、例えばこう、あの、ビラをお断りされることもあるじゃないですか。",
    "3:14": "もう未来入れたからっていうのは、 あ、ポジティブなお、 ありがとうございますっていうやっぱね、あの、幸せな断られ方もあるよっていうところでありましてはい。はい。うん。",
    "3:23": "いや、良かった。 そうですね。 こう演説始まる前に集まってきてくださった方とかにこう握手しに行ったりとかした時にもう入れたよって言ってくださる方がいてでその方がそのままそこに残って演説を聞いてくださる時ってちょっと緊張感ありますよね。",
    "3:37": "ありますね。 なんかそのもう入れてくださってる方にこう失望させないようにしなきゃっていうね。",
    "3:43": "あ、そうそうそうそうそう。いや、入れたんだけどお、これ大丈夫?大丈夫だったのかってやっぱなるんね。やっぱ",
    "3:49": "うん。 ちゃんとね、期待に答えたいっていうところなので はい。ね、皆さんももう記日前投票に行か",
    "3:54": "れた方もいらっしゃるかなと思うんです けれども、あの、自分の1票入れて いただいた後もまだやっぱりチーム未来",
    "4:00": "って知られてないことが多いというのが 1番ネックだなと思ってまして、ま、知っ た上で選ぶ選ばないっていう考え方あるか",
    "4:07": "なと思うんですけど、まず新未来っていう 選択肢を知らないっていう人がいるのって 、ま、やっぱちょっともったいないなと",
    "4:12": "思うので、是非皆さんの周りでね、選挙 候補もそろそろ家に届いたと思うので、",
    "4:18": "なんとなくこう選挙の話をしやすい空気と かこういう新 のあるんだねとかいう形で話しやすいかなと思うんでね、是非広げていただきたいなと。",
    "4:27": "是非もうね、明日もキスマ投票やってるんで。 そうですね。キスマ投票ができるのは明日、明日まで明日だけ。あ、違う。いやいや、もできるから。受験できる。すいません。",
    "4:39": "明日もしくは土曜日もね、是非行ってくださいというところと、あと是非ね、あのご家族、ご友人、お知り合い、ま、あの、チーム未来をして欲しい、押して欲しいですし、ま、あの、まず、あの、選挙行きましょうっていうのね、",
    "4:56": "是非、あの、ま、そういうきっかけでも声かけしていただけるといいのかなっていう風に思いますね。",
    "5:02": "そうですね。あとやっぱ参議院選挙って投票の仕組みが難しいんですよ。",
    "5:07": "うん。 その選曲と比例とあってで比例は個人名を書いても政党の名前を書いてもいいみたいな選択肢が多いのが帰ってこうちょっと混乱しちゃうなみたいなところがあって",
    "5:20": "ま、確かにま、でもこれ分かりやすくね、今日の配信を見てくださってる方に対して分かりやすく言うと私全国どこでも高山と書いていただけるので書けるんですと。これあのやっぱあの実際話してる時に私かけますよっていうので分かりやすいと思うんですよ。",
    "5:37": "うん。1 枚目古川さんの名前を福岡の人は福岡選挙の人は書きます。私",
    "5:43": "2枚目、これ2 枚目なのであの複雑の方なんですけど複雑な代わりに全国どこら辺も書けます。そしてそしてアの高弘の名前書きたい方いっぱいいると思います。アの高弘の名前は全国どこでも書けます。",
    "5:58": "うん。うん。うん。 もちろん菅田太郎の名前を書けたい方も全国とこでも書けます。そういう仕組みです。",
    "6:05": "なるほど。なるほど。そうですね、この 配信見てくださってる方は、ま、福岡から お送りしてるということで、福岡の方は見",
    "6:11": "てくださってるかなと思いますけど、他の 色々なチーム未来の候補者うちの選挙区い ないんだけどっていう方もいらっしゃるか",
    "6:16": "もしれなくて、そういう場合は1枚目には チーム未来の人は書けないんですけど、2 枚目はチーム未来と書いてもいいし、高山",
    "6:24": "さんとかアさんとか田さんとかねん書いて もいいということで是非お願いします。",
    "6:33": "はい。はい。 で、今日のあの小倉のというか、ま、演説全体の感想に戻るんですけども、ま、小倉で声をかけてくださった方とか、ま、やっぱりこう同年代くらいの方が多いかなと思っていて、ま、やっぱあの子育て政策とか、ま、あと不妊治療の話だったりとかね、そういうこうあんまりこう、あまりこの、ま、これまでの政党がこう注目浴びせてこなかったようなところについて、こうチーム未来が注目してくれてるのが嬉しいみたいな話だったりとか、あとやっぱりプッシュ型支援、",
    "7:01": "プッシュ型支援の期待の声非常に強いですね。 もいただきました。",
    "7:07": "そうで、このプッシュ型支援ってこう、ま 、プッシュ型支援、プシって我々使っ",
    "7:13": "ちゃうんですけど、ついつい、ま、 よくよく考えるとそれって何だっけって なる方もいらっしゃるかもしれなくて、",
    "7:18": "プッシュ型支援って改めて何だっけって いう話をちょっとさせていただくと、ま、 役所の何らかのこうサービス、給付金",
    "7:25": "みたいなものだったり、なんとか手当て みたいなものとかってこうこれまでやっぱ 申請をしないともらえないっていうのが",
    "7:32": "大半だったと思います。 で、プッシュ型っていうのはその逆で頼まれてないのに来るっていうもうあのサービスがプッシュされてくるっていうものなんですよね。ま、これあのどういう感じのものかと言うとですね、ま、例えば風で寝込んでるとしましょう。",
    "7:47": "うん。ふんふん。 風で寝込んでるのにじゃあ薬を取りに行くのか食べ物を取りに行くのかしんどいみたいな時に持ってきてくれる。",
    "7:56": "うん。 お粥ゆだよ、薬だよ。 で、これを行政のサービスに置き換えてみると困ってる時に紙を",
    "8:03": "10枚書いてください。これ辛い。 うん。 でも行政の方があなたはこれの適用対象だと思うんですけどどうですか?確認はしてよぐらいの感じで持ってきてくれる。",
    "8:16": "特に今だったら、ま、スマホ普段使ってる 方だったらスマホのアプリで通知が来てで",
    "8:23": "ここにまそうだねとその対象になるよ ぐらいまで来てくれるとこれめちゃめちゃ",
    "8:29": "楽になるなというようなイメージのもの です。そうなんですよね。やっぱりその",
    "8:35": "行政の支援って困ってる方に向けた支援と かも結構あるので、で、困ってる方って 困ってるんですよ。だ、困ってる状態の時",
    "8:41": "にあれも書いてください。これも書いて ください。調べてください。書類を集めて 役手持ってってくださいみたいなことって",
    "8:47": "いやそれできたらいらないんだけど支援 みたいな人もいるかなと思っていてそう いうところに本当に届けたいなっていうの",
    "8:53": "とこれあと私 元々厚生労働省で働いてたんですけれども",
    "8:58": "その公務員として中で働いてるとやっぱり こう新しい制度を作る新しいサービスを",
    "9:04": "作る予算を取るみたいなところがますごく 大変でそこをこう予算を取れたやったって",
    "9:11": "なったらそこでやっぱちょっとこう1段落 してう",
    "9:43": "必要なことだと思うんで、チーム依頼としてはそういったところをね、進めていけたらいいなという風に私としては思います。",
    "9:48": "うん。そうですね。 ま、もちろん、あの、今のその役所の窓口",
    "9:54": "でも、あの、案内とかしてくれると思うん ですけど、ま、どうしても人対人でやると",
    "10:00": "やっぱりその教えるとかこれおすすめだ よっていうにもどうしてもその、ま、限界",
    "10:07": "があるというか、やっぱりその、ま、その 高数的な問題もあるし、ま、そのなかなか",
    "10:15": "難しかったところが今そのデジタルとか テクノロジーと が、ま、もう少し平たく言うとスマホがあるよねと",
    "10:23": "いう中でいろんな方法、ま、もちろんその全部データにすればいいってわけではないけれども、ただ本当に思った以上に年代の幅だったりとかあるいはあ、ま、いろんな方がもう普通に使えるようになってきた道具でそれは実現できるんだよってことを我々訴えていきたいなっていう感じですね。",
    "10:45": "そうですね。あ、スパチャが来てます。 お、 スパチャ名さん。 偶然今出張で福岡にいます。残り",
    "10:50": "2 日頑張ってください。ありがとうございます。頑張ります。 結構ね、出張で福岡来られてるって方いますね。さっき駅でもあの本当は東京の人間なんだけど、あの今たまたま見たよみたいな感じで声かけて。",
    "11:02": "はい。はい。ありましたね。 大変ありがたい。 あ、もう1 件スパチャが来てます。恋いくまさんありがとうございます。古川さん、高山さん、今日も",
    "11:10": "1 日お疲れ様です。古川を国会に送る俺のうちの 1 人です。高山さん、福岡公会へようこそ。ありがとうございます。",
    "11:16": "ありがとうございます。 これちょっとあの背景というかね、お説明すると最近あのチーム未来祭りでハッシュタグが色々出てるんですけれどもその中であのアの高弘は俺が国会に送るみたいなハッシュタグが生まれてるとか生まれてないとかっていう",
    "11:30": "ありますね ね。あれちなみに福岡初らしいんですよ。 え、そうなの? そう。 へえ。 福岡の人が言い出してそれが全国決まったらそう。全国にこの",
    "11:39": "1日2日できなり全国になった。 そもそもチーム未来のSNS 祭りも実は福岡県内のサポーターの方が始めてくださったんです。",
    "11:47": "おお、すごい ね。福岡のサポーターのね、熱量はすごいですよ。 いや、素晴らしい。 で、その中のあのチーム未来祭りの中でアの高弘は俺が国家に送るっていうタグができてるんですけども",
    "11:58": "うん。 福岡の方々は古川は俺が国会に送ると 送ってください。",
    "12:03": "送ってください。送ってください。ありがとうございます。ありがとうございます。そう、福岡盛り上がっております。",
    "12:11": "っていう話をしておりました。 うん。うん。うん。 はい。 いや、ありがとうございます。あ、で、あの、他にも色々やっぱその行政の、ま、",
    "12:21": "UIとか、行政のUI とか行けてないみたいなありますね。これも私本当に問題だと思ってて、なんかそういうところを問題だと思わないことも問題だと思ってるんですよ。",
    "12:31": "ああ、なるほど。 なんか役所のページって開いた瞬間に役所のページだって分かる手なさがあるじゃないですか。",
    "12:36": "ありますね。 これ実は結構世界外国のサイトとか見ててもなんか いや、そうそうなんですよ。そうなんですよっていうのはあのこうま古川さんもねあのアメリカいらっしゃったと思いますしあの私もちょっとアメリカ住ねたこともあるんですけど別に海外がそういう行政のページが行けてるかとかサービスが行けてるかって言うとやっぱみんな苦労してるところがある。",
    "13:03": "ま、もちろんその海外でも頑張ってるところもあって、ちょっとずつよくしようっていう動きは各くちゃあるわけだけど、まあね、大変な",
    "13:11": "UI見かけますよね。 うん。うん。うん。うん。 ま、やっぱりその行政サービスって正しさ、性格さみたいなものが中心になっていて、ま、それはもちろん担保しなきゃいけないものなんだけど使いやすさくかみたいなところっていう視点がちょっとやっぱかけてるなっていう気がしてますね。",
    "13:29": "うん。 ま、やっぱりなんだろう。 その民間のアプリとかだったらその見る",
    "13:37": "だろう。KPIその例えばこうまホーム ページ作りましたみたいな時にあの何を",
    "13:45": "見るかみたいなもの民間で見るものと おそらくその行政で見るものとっていうの",
    "13:50": "がまだまだ少し帰りがあるんだろうなって いう。 で、別に行政の人もそのそういうの見た方がいいよねっていうのを知らないわけではないと思うんだけど、多分今の構造上そうなりきれてないところがきっとま、多分例えば民間のサービスだったらその滞在時間とかなんかそういうなんだろうあのそのサービスがどう使われるかによって直撃でヒットするような話があってそうするとある意味資本",
    "14:23": "主義的なその便利にした方が儲かるから便利にするよねみたいな、ま、力が働いていく部分はどうしてもあって、ま、これなんかその市場でこう扱われてることのいい部分だと思うんだけど、ま、そういうのありますよね。",
    "14:39": "そうですね。だ、そこインセンティブがないってことですもんね、役所的には。 そう、そう、そう、そう、そう。",
    "14:45": "で、もちろんそのなんか使いやすい方がいいよねっていうのを分かってないわけではもちろんないと思うし、元かし殺あるんだと思うんですけどやっぱりその辺はそのなんかあの力学が違うところもあるんだろうなっていう",
    "14:59": "うん。そうですよね。あと私が役所のページの関係で 1つ問題だと思ってるのがリンク切れ",
    "15:07": "うん。うん。 問題。 うん。 あの役所って結構組織再編とかあるんですよ。 例えばその厚労省の中のなんか自動家庭局みたいな部分が子供になりましたみたいな",
    "15:17": "感じで結構とかあの新しくなんとか長ができましたみたいなとか色々あるんですけどそういうことが起きた時に元々うん",
    "15:25": "その子供関係の政策が載っていた厚生労働書って MHLWなんですけどMHLW の中のページが",
    "15:31": "消えちゃうんですよ。 うん。お あ、もうちのうちのじゃないから。 そう。おお、てなってて、",
    "15:38": "あの、その検索するとまだ Google とかにはなんかうっすら残ってたりするから出てくるんだけど、それをクリックすると",
    "15:45": "うん。 ないんですよ。 そのページはありません。お探しのページはあります。 確かに。確かに 感じ出たりとか別のところから飛ぼうとすると",
    "15:52": "あのなんかアーカイブみたいな。 ああ、 国立国会都市館のアーカイブが出てきて ああ、はいはいはい。",
    "15:57": "いや、これでいいんかみたいな。 なるほどなあ。 うん。 そうすると、ま、その外から後から情報追おうと思った時に情報えないし",
    "16:07": "うんうんうん。 なんか単純に役所の中の人たちもちゃんと情報なんかこう保存できてるのかなみたいな",
    "16:14": "判点があったりとかして なるほど。 確かに確かに なんか全体的にやっぱこうその情報システム部門みたいなところっていうのが",
    "16:22": "ちょっとあんまりこう生き届いてないかなみたいな気がしてますね。 うん。うん。うん。うん。うん。なるほど。なるほど。",
    "16:29": "うん。お うん。 またスパチャが はい、 来てます。匿名さん。 はい。え、高山さんに聞きたいのですが、ギットハブには選択的夫婦別戦について賛成反対合わせて",
    "16:39": "150 以上のプロリックがあります。しかし結局マニフェストには選択的夫婦別成に賛成の長が採用されました。賛成でもいいと思うのですが、プルリクの採用基準を透明化してくれないと今までの政治と同じかと思います。",
    "16:53": "ここについてはどう考えでしょうか?ここはめちゃめちゃ大事なポイントでおっしゃっていただいてる通り賛成も逆に言うと反対も結構たくさん来ているよと。",
    "17:06": "で、 え、そこに対してそのチーム未来としてはその賛成に振り切った誤回答でも反対に振り切った誤回答でもない、ま、書いていただいてる通り、ま、賛成気味ぐらいの主張をしていると認識してます。",
    "17:21": "で、えっと、そこの、え、どういう ロジックかっていうところをまずお答え",
    "17:27": "すると、その当の今回のマニフェストとし ては結婚によるその改正性が変わるという",
    "17:35": "ことに対する不利益をなくすべきであると 。で、それがあの結婚の消壁になってる方",
    "17:41": "がいらっしゃるし、引いてはそれが少子化 の原因の一員にもなっているだろう。それ",
    "17:47": "は不利益はなくした方がいい。で、そこ まではとしてはもう言いきれるが、じゃあ",
    "17:54": "選択的夫婦別性をすぐにこうこの形でやる べきだという提案までは我々至っていなく",
    "18:02": "て、もう少しその手前も有力な法策の1つ として選択的夫婦別性はあるよね。だから",
    "18:07": "これは賛成気味という風におっしゃって いただいてるその通りなんですよ。で、 そこに対してもちろん反対側の意見もあっ",
    "18:13": "て、選択的夫婦別に対する身長論であっ たりとか、あるいは、え、ま、そのいいん",
    "18:21": "だけど、じゃあ例えば子供のじゃあせって どうするんだっけだったりとか、ま、 みたいないろんなご意見を頂いてることは",
    "18:28": "理解をしていると。で、そのそれらを頂い てることを理解した上で現状等として発信",
    "18:34": "をしてるのがその 不息はなくすべき。そしてその法策の有力",
    "18:41": "策の1つとして選択的風別性っていうのは あると思う。そして、え、その上で議論を",
    "18:46": "尽くしたいと思ってるよという発信を我々 はしていますと。で、ここに対して、え、",
    "18:52": "いやもうもっと賛成しろよというご意見も もちろん受け承まるし、いやいやこれは",
    "18:58": "反対すべきなんだっていうご意見も 受け承まる。それも含めて今我々等として はこの打ち出しをしてることに対して皆",
    "19:05": "さんからどういうま、評価をいただく かっていうこと。 あと、ま、選択的夫婦別以外のことに対してもマニフェスト当然訴えているので、そこに対してどうこう評価いただくかっていう感じかなっていう思ってますね。",
    "19:18": "うん。ま、あとその闘技、闘技梗速の件って結局どうなったんでしたっけ? 闘技梗速の件に関してはマニフェストに、え、記載をしていることに関しては、あ、等として一張していくっていうことなので、え、そこに関してはあの、マニフェスト記載の事項に対してそうじゃないよってことではない。",
    "19:38": "ねていうことですね。で、そういうそのどうしてこういう結論に至ったのかみたいなところについてっていうのは、ま、だから頂いたご意見を、ま、こういう意見もありました、こういう意見もありましたってところ踏まえてうん。",
    "19:50": "その、ま、党の中で色々と話し合いをしましたっていうところ。 うん。そうですね。",
    "19:56": "ですよね。ま、で、そこのプロセスっていうのがその党の中での意思決定のプロセスっていうのがちょっと外から見た時に見えづらいよねっていうのはちょっと課題としてあるような気はしますね。",
    "20:06": "うん。ま、そこはその通りですね。なんか そのギitITubのプルリクエスト、 その提案、平行提案自体にそのいいねとか",
    "20:13": "コメントとかもできてそこでこうあの コメントがついてるみたいなのもあります",
    "20:19": "けど必ずしも全部が全部例えばね、ここで 話したとかで話した時の疑似6とかまでが",
    "20:25": "残ってるわけじゃないからなんか本当に その1ゴイック全てがギターハブに乗っ てるわけではないっていうのはまそうっ",
    "20:31": "ちゃそうその中でやっぱりその中で話をし たみたいな部分もあったりするのでそこに ついてこう",
    "20:37": "こうなんかどうなってるんだろうみたいな風に思れる方がいらっしゃるのも、ま、分かるかなという気がしてます。",
    "20:42": "うん。そうですね。ま、そこはやっぱりその、ま、いくつかあるその重要な論点に対して議論の進捗をちゃんとその示していくっていうことだと思うんですよね。",
    "20:53": "で、ま、我々としてはもちろんその きちんとタイムリーに等として考えてる",
    "20:59": "ことを発信していくってことをやっていき たいので、え、まあ、そのある意味その",
    "21:06": "選挙ごとにこう考えるよもう少し細かい サイクルで、ま、今も考えてることを発信",
    "21:12": "して、ま、選挙期間ちもマニフェスト更新 するってのはそもそもそういうことですし 、やっていくかなっていうところですね。",
    "21:18": "はい。もう1つスパチャが来てます。 はい。えっと、未来を応援すると氷河器、",
    "21:26": "子供なし、配偶者、障害者の私にどんな いいことがあるのでしょうかと、え、いう",
    "21:32": "ところです。えっと、まず、う、ま、我々",
    "21:38": "あの、 どの立場の方に対しても生きやすい社会を",
    "21:46": "作っていきたいと思っています。で、そう いう意味では、あの、子供があるだったり",
    "21:53": "とか、配偶者いらっしゃる、いらっしゃら ないとか、あるいはあのご家族に障害持た れてる方がいるだったりとか、そういった",
    "22:01": "いろんなま、もちろんあの教遇があると 思うんですけど、どの方にとってもより",
    "22:06": "行きやすい日本にしていきたいというのが ありますと。で、え、まず、ま、我々とし",
    "22:12": "ては、あの、ま、氷河器対策というところ で言うと、お、これはその、ま、政治的な",
    "22:21": "影響もあって、氷河器世代の方、あ、に 関しては、あ、ま、経済的な面も含めて、",
    "22:29": "え、ま、色々ご苦労ある方が多いという ことはもちろんこれ世の中的に知られてる と認識をしていると。",
    "22:35": "で、その我々その何々世代に対する支援というよりはその例えばじゃあ年金を受け取れる額が低い方も暮らせるようにっていうことであったりとかそのもう少し個別化されたその状況に合わせた支援をしていきたいっていう風に基本的に考えているという感じですね。",
    "23:01": "で、えっと、 なので、え、ま、それはこのコメント",
    "23:07": "いただいた方がどういう状況かっていう ところによるというところなんですけど、 で、配偶者の方が持たれてい",
    "23:15": "るっていうことで言うと、お、これはあの マニフェストに記載していることとしては",
    "23:22": "、あ、ま、例えばその障害者がご家族に",
    "23:27": "いる方の声ってなかなか政治に届きづらい ところがあ るっていうところに対して、例えば今",
    "23:33": "スパチャリだいてますけど、 スパチャじゃ なく、ま、糸端バだったりとか、ま、広く言えば、あ、同じ環境の方の声をロードスニング通して、え、聞いてそれを制作に反映をしてくっていうところが、あ、我々応援だいた方がより進んでいくと思っています。",
    "23:52": "なので、そのそれぞれのお立場の方の おこれまで世の中的にはマジョリティでは",
    "23:59": "なかったけれどもその声が届いてその真を 食った打てる可能性が高まる",
    "24:07": "るっていうところが我々ご支援いただく1 つの意味になるかなと思ってますね。うん",
    "24:12": "。なるほど。なるほど。 ちなみに私も今別にあの背護者だったり子供だったりとかがいるわけではないのでだ子育て政策のじゃ直接的な当事者かっていうとそういうわけではないんですけどただ私としては日本をもっとその",
    "24:25": "未来に希望が持てる国にしたいなと 思ってましてま、そういった時にやっぱりそのこれからの時代とか未来とかを担っていくま子供もそうだしまその技術科学技術だったりとか何かこう未来に向かって進んでいくものみたいなもの",
    "24:42": "に対して国が支援をしっかりしているよっていう方向性の方があ、これでなんか自分も安心してお入れるなみたいな",
    "24:49": "うんうんうんうん。 そういう社会になるといいなという思いでやってますね。 うん。うん。うん。そうですね。",
    "24:57": "やっぱり、あの、元々そのブロード リスニングの取り組みに関してはすごく",
    "25:04": "あの、いい取り組みだなと思って、あの、 私も、ま、都戦からずっとやってきたわけ",
    "25:11": "ですけど、ま、より、ま、深くというか、 あの、制作を、ま、候補者として訴える",
    "25:17": "るっていうになって、この取り組みのね、 重さはすごく感じますね。なんかこう",
    "25:25": "見える化されるということとその見える化 されたものを背負ってじゃあ高山サトは",
    "25:32": "政策をどう考えるのかっていうことを まさんに訴えてでそのそこそこにまああの",
    "25:40": "ある意味評価をいただくみたいなところは すごくあの責任を感じますしで逆にその",
    "25:47": "まきんと私はこう考えますよっていう ところをお話しして応援いただくっていう ところはとても嬉しいことな",
    "25:54": "なので、ま、もうこれをやるっていうことかなと思ってますね。 なんか私最近ずっとこれ言ってるんですけど、結局政治家がマニフェストとしていろんなことをこうモラ的に言ってみたりとか約束してみたりとかしても本当に全てのあらゆる次に起こるかもしれない事象に対応できてるわけじゃないじゃないですか。だから結局は当選してからうん。",
    "26:15": "マニフェストに書いてないこと、突発的な事態みたいなことってやっぱ起こりうると思うんですよね。 うん。 だからそのやっぱ一票を託していただくっていう時にはそういうことも含めて、ま、その未知のことについてもこいつだったら、まあ、なんか誠実な対応をしてくれしてくれるだろうというところを思って託くしていただけてるのかなという風に思っていて、そういうことも含めて、ま、やっぱそのチーム未来って、ま、歴史が浅い",
    "26:39": "からなんか未知の物事に対してどういう決定をするのかなとかね。ま、あとその我々のキャラクターみたいなのも含めて、まだまだ知られてない。ま、アノさんはちょっと知られてきてるかもしれないけど。",
    "26:48": "そうですね。 我々はちょっとまだ誰だお前みたいなところもあると思うんで、そういったところも含めてこう知っていただいて、あ、ま、こいつらならうん。",
    "26:56": "任せられるかと思っていただけいいなと思いますし、実際栃事戦の時とかでも結構ア野さんの言ってたことなんか全部には賛成できないみたいな実は結構部分やこの部分についてはちょっとどうかと思ってるよと。",
    "27:09": "ま、だけど他の部分ですごくいいことを言ってるし、その対話の姿勢があるからこのちょっと意見違うんじゃないのみたいな部分についても話を聞いてくれるし、今後意見を変えてくれるんじゃないかっていう期待があるから応援するよみたいな声って結構ありましたよね。",
    "27:23": "うん。うん。うん。そうですね。ま、そこも含めてうん。",
    "27:29": "ま、やっぱり我々みたいな新しい党だったりとか、あるいは、ま、私も含めてですけど、その有権者の皆さんからしたらその、ま、初めて見るに近しい存在なわけじゃないですか。",
    "27:43": "で、この人は結局どういうことを人なんだろうみたいなところにして、え、ま、情報をどれだけその真摯に提供できるかっていうことだと思っていて、で、ま、そこにはもちろん発信を続けていく、説明をもちろん尽くしていくっていうこともあると思うんですよね。",
    "28:00": "で、ま、そういった時にあの信頼を 積み重ねていけることができたらすごく、",
    "28:07": "ま、ありがたいことだなと思いますし、 あの、ま、本当に続けていきたいなと思っ",
    "28:12": "てますね。はい。スパチャで選挙後 マニフェストの編遷を東内主要人物さん",
    "28:19": "含む含めての集めての振り返りを生配信し てほしいですということで、ま、そもそも そのマニフェスト結構ご意見いただいて",
    "28:26": "プロリクエストをマジするみたいなについ てもあの生配信でやろうとかね。 いう話をずっとずっとしてたんですよ。はい。",
    "28:33": "うん。 そうでもなんかいわゆる会議の場でやるものとそうでないものと両方あってなかなかね、このこと選挙期間中はあの追いかけづらいところもあったりする。で、もちろん議論は尽くしてるんですね。",
    "28:52": "その、ま、スラックとかドキュメント上だったりとかっていうのもコミで、え、コミュニケーションしていたりするところだったりするので。そうですね。で、ま、",
    "29:05": "ただそう振り返り自体はね、 振り返りはもちろんね、あの、できる、あの、振り返ってこうだったねとかそう、そうできるのでそこは",
    "29:14": "うん。やっていきたいですね。 そうで、ちょっとその人柄、人柄的なところでいくと、ま、実は高山さんって",
    "29:21": "はい。はい。 ま、あんまり知らないというか、あの、もちろん事長なんで、お仕事的なね、お仕事的な面ではもちろん色あの、お願いしたり頼りにしたりね、してるんですけれども実はそのなん、差しでだって差しで話す、これ初ぐらいな感じです。",
    "29:36": "そう、そうですよ。なんかあのね、なんかしっかりそのトークするとか、",
    "29:42": "これ今並んで座ってますけど、なんか別にカウンターで飲みに行くとかも見せたことないし、そういう感じですよね。",
    "29:49": "そう、そう、そう、そう。 うん。 ま、だからこうそういうことも含めて、まだ高山さんってどんな人なんですか?",
    "29:56": "どんな人なんですか?すごいですね。えっと、どんな人なんですか?一言で答えられないとなんかダメな気がするな。",
    "30:05": "いや、でも私もこれすごい苦手なんで、あの、苦手なことに対して自己紹介って答えるくらい",
    "30:10": "ああ、 なんかその一言で分かりやすくみたいなのすごいね、求められる。 はい。はい。はい。はい。",
    "30:22": "確かに。確かに。え、でもなんだろうな。あ、でもその今のその選挙戦にちょっと絡めちゃうんですけど、あの旅行じゃなくて移動そのものが好きですね。",
    "30:37": "うん。あ、え、ちょっと同じかもしれない。 嘘。 同じかもしれない。ここが被ることってあんまないと思うんですけど。",
    "30:42": "あ、なるほど。あの、鉄道とか どうですか?長距離鉄道とか? あ、全然好き。全然好き。そう、そう。",
    "30:50": "はい。スーパーチャットもっとコメント読んで配信配信の基本すいません。すいません。 すいません。",
    "30:56": "頑張ります。はい。プロリクリね。えっと、コメント。はい。",
    "31:02": "そう、あの、私生配信慣れしてなくて、 ま、確かに、 あの、実際チーム未来のあの、メンバーの中にもメンバー、チーム未来の他の候補者たちの中でも結構色々平さんがインスタライブをよくやられているとか、",
    "31:17": "確かに あの、長野の山田さん は、あの、オンライン選挙事務所ということで毎日配信をされてたりとかして、結構生配信やられてる方っていらっしゃると思うんですけど、",
    "31:27": "私があんまりなんか生配信うん。 慣れしてなくてできてない。うん。",
    "31:32": "今日の、えっと、高山さんが来ていいた小倉の演説は突然ライブをしたんですけど、ま、そういうのもちゃんと告知とかできたらいいのかなとか、もっとこうね、マイクをつけたりとかコメントに対応したりとかできたらいいのかなっていうのがあるんですけど、高山さんはあの生配信は慣れてきましたか?",
    "31:51": "えっと、ま、慣れてはないのでそんなにあのね、あの、うまい",
    "31:57": "MC って感じはしてないと思うんですけど、ただあのようやく自分 のMacBookであの安定的にあの配信",
    "32:05": "をオンにするということがあの 一できるようにはなったっていう手順は 分かったよっていうあの音が二重だよとか",
    "32:12": "そういうのなくね多分できてる と思いるまずはできるように なるっていうところだあの私結構業",
    "32:21": "YouTuber業みたいなのもすごい 大事だと思るんですよ なんか最近YouTuber と政治家の境い目がなくなってきてるな",
    "32:28": "まあ確かに て感じてて でま主にそのゆ、ま、両方か YouTuber も政治家に近づいてきてるし、政治家も",
    "32:36": "YouTuber に近づいてきてるなって思ってて うん。うん。うん。 で、そん中でまあなんかタレントじゃねえよみたいな政治家はタレントじゃねえんだよみたいな意見もあると思うんですけど、ただ",
    "32:45": "YouTuber の方々ってやっぱ伝えること うん。そうですね。 にあのかけてるなっていうのがあってうん。",
    "32:52": "そこについては政治家もっと学んでくべきだって思ってて。 ま、確かに確かに。 ま、あとその家庭を全部見せますみたいなのもやっぱその",
    "32:59": "YouTubeとかだったら24 時間配信しますとかその全て見せますみたいなこともできるわけで、そういったところが面白いっていう面もあると思うし",
    "33:07": "うんうん。 ま、あとその視聴者の方とのコミュニケーションみたいなところで、今我々がちょっとあの学習中のところ",
    "33:14": "うん。こういうところもやっぱ YouTuberの方あるし元祖 確かにね だったんみたいなもんだと思うんで、もうちょっとそのね政治家が身近な存になればいいと思うし",
    "33:25": "うん。 あ、いや、実際あのコメントを読んでその、ま、視聴者の期待に答えてっていう、ま、若干その再生数市場主義的なところがあるかもしれないけど、ただま、あの、ま、コールアウンドレスポンスって結構本質的にね、期待されてることに返すっていうところは、あの、共通する部分もあるかなっていうところはあるので、ま、そこは確かに勉強になるんじゃないかなっていう。",
    "33:53": "で、今そのコメントにもチャンネルさんとか TVとか そうそう。いろんなチャンネルね、出てほしいっていう鼓の達人のゲーム配信してほしい。",
    "34:02": "え、嘘? 太鼓のていうコメントがあって、古川さんに太鼓の達人のゲーム配信してほしいっていうのがあって、 太鼓の達人ね、下手ですよ。あ、でも私実は中学生の時にドラムをちょっとやってました。",
    "34:13": "え、お、 中学生の時ってやっぱバンドかっけえって思うじゃないですか。 あ、思う のでバンドやろうぜってなんか国語の授業中",
    "34:20": "に先生がま、ちょっと変な人で うん。なんか半分自習みたいな。",
    "34:25": "状態だったんですよね。で、ま、みんなおしりをしてて で、なんかその時に近くにの席に座ってた",
    "34:31": "うん。うん。 なんか数人でバンドでやろうぜみたいな お 話になってで、なんかなんかボーカルっぽいやつがボーカルみたいな。",
    "34:40": "ま、ボーカル確かにね、フロントマンぽいね。マっぽいやつがボーカルになってで、ま、こう当てはめていったら私はドラムになったんですけど",
    "34:49": "うんうんうん。 ていうので中学の時ちょっとドラムやってました。 ちなみにこの話には続きがあって、 お",
    "34:54": "ま、今回立候補させていただきました。 うん。うん。 で、あの、ま、いろんなところで、自分のその元々友達と繋がってたインスタとか友達と繋がってた",
    "35:02": "Facebookとかいろんなうん。 なんか学校時代のグループ LINE とかいろんなところで出ましたみたいな報告をしたんですけど",
    "35:10": "うん。うん。 ま、ただその中学校の時の友達とかって結構やっぱ疎というかね。",
    "35:15": "まあ、まあ、まあ、 その高校自分その地元してたんです。はい。 でもあったんすけど、なんと",
    "35:21": "うん。 あの古川蒼井のこの選挙インスタにその中学の時のバンドのボーカルから頑張ってねっていう",
    "35:30": "おおやばい メッセージ来たんすよ。 おお、すごいじゃないですか。 激アです。 熱い熱い。 そういうのがあって結構温かい気持ちになることが多いですね。なんか選挙って出たら怖いなって私結構思ってたんですよ。",
    "35:41": "ああ。ま、確かに。 って思ってたんですけど、意外と温かい言葉をかけていただけることだったりとか、ま、その中学校高校とかの時の同級生であったりとか、同級生のお母さん、",
    "35:53": "今日も実はあの、朝郵便局前で演説してたらあの、なんとかあの母ですとか言って",
    "35:59": "うん。おお、 そういうのがあったりしてね。すごいなんか良かったです。",
    "36:06": "いや、いいですね。 そうなんです。そういうのありました。なんか同級生とか いや、ある。 昔の友達みたい。 ある。",
    "36:11": "えっと、なんかそのちゃんと報告できてなかったんだけど、その演説の告知見て、あの、来てくれたりとか、いや、暑いですよねとか、",
    "36:23": "あと、そう、そう、あの、それこそインスタの投稿とか全然してなかった勢なんですけど、",
    "36:31": "ま、ちょっとなんかインスタとか TikTokとかX とか色々発信するようになって、そこで連絡もらったりとかもありますね。うん。",
    "36:39": "うん。いや、本当にあの、みんな応援してくださって うん。 ありがたい。 ありがたい。ありがたい。",
    "36:46": "その結構選挙の実際にビラを配ったりとか選挙を運転したりとかそういう手伝いをしてくださる方の中にもそういうね昔の知り合いみたいのがいたりとかしてうん。うん。うん。",
    "36:56": "なんか今までの自分の人間関係が全部こう回収されていくような感じがあって、 私結婚式とかしたことないけど、結婚式ってこんな感じなのかなっていうか、いろんなところのね、知り合いが集まってで、なんか、ま、自分がこう主役って言ったら変なんですけど、真ん中にいてこう自分の繋がりだからみんな来てくれてるみたいな熱",
    "37:14": "そうですよね。 ね。だから自分が出場をしてそれを応援してもら、その自分にその注目のベクトルが集まるって確かに",
    "37:22": "あのなかなかない。 うん。生た、生まれた時とあの結婚式と選挙ぐらいしかないのかもしれない。",
    "37:28": "そう。いや、本ん当そうですよ。本当にありがたい話で。 はい。そして、えっと、スーパーチャットで来ていて",
    "37:35": "20日8 時以降配信はされますか?サポーターみんなアノさんの万歳を見たいです。見たいですね。こ 見たい。",
    "37:40": "このオンラインのなんかニーズ私も聞いてまして。 そうですね。えっと、あの、やりたいなと思ってますなんですが、これその今回その結果の確定って何時なんだっけって問題があって確か",
    "38:02": "であの私調べたんですよ。 あの開表のその表の確定って何時なのって言うと翌時であるか。",
    "38:11": "いや、でもそこそれこそう あのYouTube ならではで生配信だったら朝 7時までやれるじゃないですか。",
    "38:18": "ま、いや、朝まで ちょっと皆さんのね。あ、でも 3連休だから まあまあね。",
    "38:24": "しても大丈夫。 分かるわかり分かるんで。",
    "38:29": "ま、ちょっとあの、正直まだその開表の路ジを組むところまで我々至っていませんというところである。",
    "38:37": "あの、全力で 全力で19 日のあれまで走り切って皆さんは",
    "38:43": "19日とかそれ20 日とかに投票に行っていただいてなので何時からそういう感じでやれますっていうところはちょっと追っておって案内をさせて欲しいです。",
    "38:52": "ま、でもこれまでのチーム未来とかね、アノさんの配信の感じがすると何らかのね、どっかで何らかの配信はしそうだなという感じがします。",
    "39:01": "ま、あの、いや、もちろんあの、当然、あの、きちんとお話しさせていただくっていうことはやります。これは間違いない。",
    "39:07": "はい。 で、その表速報的な話のところと、ま、その国政党としてこれからどうやっていくよとか含めてその今後の話をさせていただくところとか、それをじゃあこのタイミングでみたいな告知はま、でもこれはもうちょっとね、あの、",
    "39:28": "ちょっとね、ちょっとそこの企画のことまだ考えられないっていう。 そう、まだね、これはね、あの、今に必死っていうところでございます。",
    "39:35": "はい。はい。 ちなみに、えっと、なんか告知的なあれですけど。 あ、そう、そう。あとあと、あと8",
    "39:41": "分ですよ。あと8 分。あの、したら、あの、多分その時間通りだったらその峰島さんかね、あとア野さんもね、言ってるはずなんですけど、あの、そう、演説、",
    "39:57": "えっと、もうちょっと詳しく、 えっと、ごめんなさい。 10時50分から そう、22時50",
    "40:02": "分予定で、えっと、峰島さんとア野さんがオンライン演説を",
    "40:08": "しますというところなので、そこもチェックね、是非していただきたいと。 2画面開いていただいて。2",
    "40:14": "画面、2画面。 はい。 で、スパチャが来てます。 あ、私はこの配信好き。消費者を楽しませるでも俺が俺がでもなく対話の分解の風が開きますように。消費者はありがたいけど消費者を楽しめたい。",
    "40:26": "に楽しませたいというか、この配信を聞いてくださってる方を楽しませたい気持ちはあります。すいません。色ずそう、あの、楽しんで欲しいなって思ってる一方なんかいわゆるなんだろうな、多分その",
    "40:39": "YouTuberさん、プロの YouTuber さんとかがやるような賞にはまだ慣れてないっていうことなんだと思うんですよね。ま、",
    "40:44": "これからです。これから。 これからね。 はい。 えっと、お2 人もずっと眺めていたいけど、22時50 分からニコニコ演説バトルの三峰島さんコメント応援してきますということで、いや、ぜひ応援してほしい。",
    "40:54": "お願いします。 そう。 はい。 さっきね、ちょうどね、三峰島さんと電話したんですけど、あの、現稿最後ね、あの、準備して",
    "41:03": "やってやるぞというのをね、ま、あの、話してたんで、 東京王子峰島",
    "41:08": "そうね、かっこいい演説をしてくれるんじゃないかと思う。 はい。あとちなみにさっきチャット欄に古川は何者だっていうコメントがあったんで、ちょっと古川は何者だって話をしましょうか。",
    "41:18": "んですか? えっと、古川はア野さんの大学の公開元々は私はえっと福岡県のメ大学設高校っていう高校に通って大学は東大でア野さんの",
    "41:30": "1個下でした。 で、自分は元々ま、公務員的なものっていうか社会のために働く仕事をしたいなと思って東大法学部に行きました。",
    "41:39": "その時は東大法学部に行けば自分と同じような心志しを持った",
    "41:44": "人たちがいるっぱいいるんじゃないかと思って行ったんですけど、ま、意外となんかそうでもなかったみたいな感じ。なんか私の勝手な思い、偏見としては地方から東大に行く、東大法学部に行く人っていうのはちょっとやっぱその地方をしってるっていうかなんだろうな、なんかなんてま、もありますよね。",
    "42:02": "なんかそのやっぱ東京以外から東京に出るて東京大学って言った時のな、なんかあのこう期待感みたいなの独特のものあるんでしょうね。",
    "42:14": "うん。そう。 そう。そういう思いで、ま、東京に出てで、ま、そのままあの法学部から公共政策大学院っていう大学院を挟んで厚生労働省で働いてました。",
    "42:23": "うん。うん。うん。 で、厚生労働省で普通にその介護保険の仕事とか、ま、コロナの対応とかやってたんですけど、あの、ちょっとやっぱ行政すぎるな、大きすぎるなみたいな、動きが鈍いなみたいなところをちょっとこうやっぱうん。",
    "42:38": "若手として働いてく中でうんみたいな風に思うとこ結構あって、そんな時に同級生で文系からエンジニアになった人ってのが何人かいたんですよね。そういう人たちを見てる中でエンジニアの働き方っていいなみたいな。",
    "42:52": "うん。うん。うん。 う的勉強会とか会社違っても一緒に勉強会とかやってたりとか",
    "42:59": "うんうん すごいみたいなのがあってあとそのやっぱ試せる文化ちょっと作ってちょっと試すみたいな休みの日に自分でアプリ作ってみましたみたいなブログとかがめっちゃ出てていやいいなって思って",
    "43:11": "そういうことをできるようになりたいなという気持ちがあってあのアメリカに留学して",
    "43:17": "うんうん そこからなんとそのアメリカに留学してま文系も理系も歓迎だよみたいな理",
    "43:23": "的みたいなプログラムに入ってデータサエンス的なことを勉強しまして",
    "43:29": "そっからアメリカにアメリカで就職してアメリカでエンジニアになるっていう日本の文系の完了だったのに気づいたらアメリカシリコンバレーのソフトウェアエンジニアになってましたっていう感じなんですね。",
    "43:41": "いやあ、すごいすごいことですよ本当に。 だ、なんかちょっとアノさんの逆っていうか、アノさんはエンジニアがちょっとなんか政治とか行政の方に近づいてきた感じですけど、私は元々その行政側の人間だったのがちょっとエンジニアに近づいてきたっていう感じで、なんかこれ、こういう経験をしてる人ってあんまりいないから、このなんかやっぱ違う分野視点が交わると、あ、そうすればよかったのかみたいな気づきとかがあるかなと思っていて、そういうこう気づきみたいなものをもたらしたいなと思ってエンジニアになった部分はあったので、今回のチーム未来の話を聞いて、いや、これ",
    "44:13": "は自分にぴったりの政党すぎるみたいな。 いや、もうだってそんなね。いや、もうチーム未来としてももうぴったりすぎて行政のことも分かってね、政治とか行政がこう動いてるってことを知っていてでエンジニアとしてね、テクノロジーどう使えるんだっていうことを本当に説得力持って語れる。いや、もうありがとうございます。本当に。",
    "44:34": "いやいや、なんかやっぱりそのチーム未来ってエンジニア集団的なね、 感じがするからこう怯えてる方もいらっしゃると思うんですけど、なんか怖くないよっていうのとなんか、ま、私は多分チーム未来の中ではな、保守的って言ったら変なんですけど、いわゆるその保守リベラルの保守じゃなくてなんか現状を知ってるが故えにいやそれには理由があってみたいななんか変えようとした時になんか言い訳してくる人いるじゃないですか。",
    "44:56": "今の制度にも理由があってねみたいな。で、多分理由があってね、派ではあるんですけど。 ま、でもやっぱりその行政の今行われていることを知ってでそこには理由が間違いなくあるわけじゃないですか。で、逆にそこに対してなんか無知とか楽観論すぎるのはある意味無責任っていうことだと思っていて、で、まさにそれを知った上でどうじゃあ動かしていくのっていうことがうん。",
    "45:24": "我々やりたいんです。 いや、本当に本当にね。北風と太陽のね、対応型でやっていきたいなと私思ってる。",
    "45:32": "古川さんの福岡です。お、ありがとうございます。いや、マジで福岡でもなんかくればみんな分かる良さみたいな",
    "45:40": "のがありますよね。 うん。うん。そうですね。 だし実際自分の周りでもあの福岡出身じゃないけど福岡に移住してきた人とかうん。",
    "45:48": "そうですよね。結構いるんですよ。 そう、そう、そう。いや、やっぱりスタートアップとかも結構盛なのもありますし、いろんな人が福岡ね、なんか来てるなっていうイメージある。",
    "45:58": "そう。 あの、私のチーム未来の中での裏ミッションとしてチーム未来のサポーターの方とか周辺の方ってやっぱ東京の人が多いんですよ。なんだかんだ言ってね。",
    "46:07": "ま、あの、高山さんも東京以外の出身ですけどやっぱア野さん始めま、ア野さんもあの、東京以外の",
    "46:12": "A もありますけど、東京の人たちが多いんで、そういう人たちになんか うん。 もっと地方の改造度を上げてほしいというかね。",
    "46:20": "それは大事。 そう。 なんかこういう人もいるよっていう東京以外のなんか人間もいるし",
    "46:25": "うん。うん。 東京以外の声みたいなものをしっかりそれもだからなんか東京だけ地方だけみたいな話じゃなくてなんか協力して何ができるか相互でちゃんとこうお互いの事情を分かった上で物事進めなきゃ進めていかなきゃいけないなと思ってるんでそういうねあの裏ミッションを持っております。はい。ああやべやべやべ。なんか変なとこれしちゃった。え、よいよですね、他にもう",
    "46:47": "1 円スパチャが来てます。よいよですね、緊張する。 今X で投票先分からないってついてる人にチーム未来見るだけ見てみてってコメントつけても待ってます。マジ返人でごめんなさい。こんなことする人生だと思ってなかった。でも絶対議跡取ってほしい。ありがとうございます。",
    "47:00": "ありがとうございます。 ありがとうございます。 いや、もう本当にもうあとね、 2",
    "47:05": "日間我々もしっかり走り切るというところなので、皆さんもう一歩力を置かしていただければと思います。",
    "47:13": "はい。 なんか本当になんか私たちも後悔したくないし皆さんにも後悔して欲しくないなって思っててなんか結果でちょっと思うような結果にならなかった時にあでもあの時あそこでもっとなんか頑張ればよかったなとかねうん",
    "47:25": "て思わないようにしたいしやっぱり栃知戦の時もそうだけど後からチーム未来を知って",
    "47:32": "うんうん え知ってたら入れたのにっていうのをもうなくしたい戦の時はね結構 ありましたね",
    "47:37": "ねア野さんは そう 選挙が終わってからテレビに出るようになったじゃないですか 突然突然そう",
    "47:42": "で、テレビに出たらやっぱそう言ってくださる方、ま、そもそもそれで知ったって方めちゃめちゃ増えてで知ってたらみたいな。",
    "47:50": "うん。 そう。それはこっちも思うよみたいな。そう、そう、そうね。知ってくれてたらていうところなんでやっぱそういう今ね、選択肢がなくて困ってるとか、どうしようって悩んでる人にどうですかっていうのはね、いいと思うんで。",
    "48:03": "はい。 是非ね、周りの人にもあの選択肢を増やすことっていうのはね、いいことだと思うので",
    "48:11": "うん。うん。うん。 ありがとうございます。 いやあ、ありがとうございます。",
    "48:16": "あ、すでにいるんだ。もう入れちゃったけどチーム未来えやんて人。 でもね、そういう人も今見てくださってる方にもしかしたらもう投票しちゃったけど、ま、今見てますみたいな人もいるかもしれないんですけど、そういう方も色々な形でチ未来のこと支援できるので",
    "48:29": "うん。うん。 だ、サポーター登録していただくもそうだし、実はまだまだポスター貼られてないところもあるので、ポスター貼っていただくっていうのもそうだし、それこそ、あ、自分入れちゃったけどチーム知らなかったけど知ってみたらここに入れときゃよかったなっていうのを",
    "48:43": "SNS でね、ついていただくだけでも他の人が、え、何このチーム未来ってなったりするかもしれないのでうん。",
    "48:49": "そういう形でもご支援をいただけたらと思います。 是非お願いします。 はい。",
    "48:55": "お、これは今ちょうど ミ島さんとア野さんが出てきたタイミングかな。",
    "49:01": "え、 ちょっとそう、まられア野さん、峰島さんが決めているか。",
    "49:06": "これ、これ見れるのかな?なんかあの",
    "49:11": "いや、でもYouTube にも出てるってことなんじゃないかな。じゃないかな。そう、今日はあれなんですよね。",
    "49:19": "あの堀江門さんのあの番組もあ野さん出て たし、峰島さんも出るし。そうなんですよ",
    "49:27": "。あのいろんなね、あの 発信の場がありまして。おお島、三島、",
    "49:35": "三島さんすごい出てやべやべんの関係など",
    "49:41": "。あ、そうね。はいはいはい。でもこんな 感じなんですね。こんなんかあで もそうそうそう。あのね、見れないすい",
    "49:48": "ません。 けどそうそう。おお、いいですね。",
    "49:53": "うん。うん。うん。うん。 うん。うん。なんかマイクマイクもグリーン。 あ、",
    "49:59": "お あ。ありありまさん。ありがとう。そのなんかホリえモンチャンネルを中断して選挙タイム見てくださってた方もいるらしい。",
    "50:04": "ああ、ありがとうございます。 ありがたい。ありがたい。 うん。うん。 ちなみにホリえモンさんは私の高校の先輩です。メ大学説高校なんですよ。",
    "50:13": "そうだし、実は堀モンさんは あの全という塾 あの九州の塾があるんですけど塾も一緒。",
    "50:21": "へえ。 ま、塾が一緒だから何なんだって話なんですけど、これ面白いのがあのホリえモンが世の中に出始めた頃",
    "50:28": "なんかあのIT ちなんか時代の長時みたいな感じでまず最初モて生やされてた。そうですね。",
    "50:34": "はなんか その塾のチラシに なんか堀江高ふさんも この塾でしたみたい。",
    "50:39": "出者だよみたいな感じでめっちゃ押してたのになんか気づいたらこうなんか ああ消され消されてま",
    "50:46": "というのがあったっていうでもま塾ですっていう。 なるほど。 うん。ちょっと後で後で峰島さんの勇志をあの",
    "50:55": "ね、峰島さんも頑張ってますね。本当その全国でね、いろんな候補者が頑張ってますよね。 うん。 うん。いや、もう本当にこれやっぱりその、ま、皆さんまさに目撃だいてると思うんですけど、あの、どの候補者もそのやっぱり出場をして皆さんの前で語ると違えると",
    "51:16": "ああ、あのさんがこれ演説もそうだしやっぱりなんかその、ま、これは責任感みたいなところもあると思うんですけど、そのもちろんその出場の心志しみたいなのは持って出てきてえわ",
    "51:30": "なんだけれども実際に演説をして皆さんと触れ合ってみたいなことによって磨かれる部分っていうのは間違いなくあって",
    "51:38": "すごく感じますね。そう。稲原さんもそうですよ。そう、そう、そう、そう。",
    "51:45": "はい。あ、演説をに気に来てくださ方ありがとうございます。古川香川さんの演説気に来ました。チーム未来が作る新しいやり方発想がすごいと思ったし、共感できることもあったし、すごくいいなと思いました。",
    "51:54": "1 個気になったのが演説中目が合わないなという印象だったので徴収を見てもらえるともっと伝わるかもです。 特に理由なければ明日明後日は是非はい、やります。",
    "52:02": "いや、あれ思うのがそのいや、アイドルの人とかすごくないですか?",
    "52:08": "ファンサ そう、あの、目を合わせるだったりとか、 なんかいわゆる表情管理だったりとか",
    "52:14": "はい。 あれ、その自分がその多くの人の前で喋るようになってあれ、ま、皆さんよくや本当勉強したい",
    "52:24": "そうですね。 私も目はなんかどれぐらい合わせるのが正解かわかんなくてというのも、ま、その来てくださる方ってその",
    "52:32": "30人とか50 人じゃないわけですよ。来てくださってもその 10人とかなんで私が多分",
    "52:38": "10分とか喋ってるとすると 1 人当たり1 分ぐらい目が合っちゃうんですよ。もし全員と目を合わせると",
    "52:43": "ま、場所によってはね。 そうだからもう1 人目を合わせる。次の人目合わせる次の人目合わせる次っていうので相手がなんか",
    "52:52": "こう負担になっちゃわないかなみたいな。 ま、確かに確かに 心配があって、でも確かにおっしゃる通りなんか私の目を見て話をしてくれてるっていうのはなんか伝えるっていう観点ではいいことだと思うのでちょっとそれは私がなんか避けすぎてたなっていう気がしたので実際に来てくださった方々のご意見ということで明日以降はもっと目を見て話していこうと思うので是非皆さんも古川の福岡の演説を気に来て目を合わせてください。",
    "53:18": "やっぱ鍛えていただくには来ていただくのが 1番ですからね。 そうですね。そうですね。はい。",
    "53:24": "あ、高山さんも目が合わなかったかもだって。 ああ、そうか。そうかもしれない。 ああ、そうか。あとアイドルはうん。",
    "53:30": "目が合ってないのに目があったと思わせる技術だから。あ、このファンさ、絶対私にしてくれたみたいな。",
    "53:36": "そう。あ、いっぱいそう。 そ、ここら辺のなんか10 人くらいが、あ、私だって思うらしいっていう。 へえ。え、それってど、どうやるんですか?",
    "53:43": "わかんないす。わかんないす。でもだから本当に見てるのかもしれない。 なんていうかこうもう10 人ぐらいをバンって見る技術があるのかもしれないのでそこはじゃあね我々はあの",
    "53:53": "YouTuber を見てあのアイドルを見て うん もっとその伝える技術いやでもね本当にそれ馬鹿にできないんですよ伝える技術って",
    "54:00": "いやだって伝える技術ってだって伝えようと思ってその伝わる話し方だったりとか振る舞いをするから伝わるっていうものなのでそれはやっぱりやっていきたいというかねやりたい",
    "54:13": "うんそうですねえ明日以降の の店については私のX だったりとか高松さんのX",
    "54:19": "だったりとかで情報をアップしてます。で、明日は私は雨ってこともあって、あの多分割と車で県内各地をぐるぐるっと回ってあんまり演説はしないんですけれども、明後日がついに最終日。",
    "54:30": "そうですね、 ついに最終日なんです。ということでみっちり演説を組んでますので是非ぜひ来てくださいっていうのとマイクメ",
    "54:38": "うん。うん。7 時半から福岡の場合は7 時半からマイクメっていうのやる予定です。",
    "54:43": "で、えっと、ワンビル前、えっと、 9 コアかな?展示コアかな?ま、その辺のビルでやる予定なので、ぜ非ぜひご覧、あの、来てくださいっていうのと、あの、お知り合い、ご家族などなどにも声をかけてみんなで来てくれると嬉しいなという感じです。",
    "54:59": "うん。はい。 はい。 ちょっとこの今ね、アン野さんが喋ってる感があるから、アン野さんが喋り終わったら、あの、全体の告知もやっていきたいなと思いますね。そう。",
    "55:13": "いやあ、 光戦法気をつけ。あ、神奈川。そういえばポスターハ。",
    "55:19": "うん。うん。 ポスターハリって今神奈川ってもしかして 100%ですか? え、どうだっけ?なんかさっきそのあともう本当にもう",
    "55:30": "100 に近いところに来てるという話は聞いた。 もう神奈川と東京がすごいんですよね。その",
    "55:35": "99あとなんか321みたいな点では。 そう、そうそう。そう ね。あ、100になった。100 になった。 おお、素晴らしい。",
    "55:42": "ありがとうございます。 ありがとうございます。いや、これも覚醒の間ですよ。栃知戦の時は最終日にね、",
    "55:49": "最終日の朝、もしかしたらこの中にも栃戦最終日の日、朝途長での演説に来た方いらっしゃるかもしれないですけど、あの、黒岩さんとね、うん、",
    "55:57": "あの、現地のスタッフが電話をしながら、今最後の 1 枚を貼りました。うわあっていうよくね、謎のイベントがありましたけど本当に",
    "56:07": "100 ってすごいですよ。 いや、すごい。 東京も神奈川もすごい数ポスけ島もありますからね。 うん。そう、そう、そう。",
    "56:13": "しかもこんな暑い中本当に いや、本当ありがとうございます。本当 ありがとうございます。 うん。",
    "56:19": "福岡もね、実は島に行ってくださった方、今日島に行ってくださった方とかも",
    "56:24": "おお、 そうなんです。本当に皆さんが協力してくださって うん。",
    "56:30": "さっきあの候補者があの演説とかで候補者が育っていくみたいな話ありましたけど",
    "56:36": "本当にこう皆さん1人1人から なんか返しきれないくらいの恩をいただくというか こんなにしてくれて本当にありがとうございます。だって私は候補者でただの候補者で",
    "56:45": "ある意味まだ何もなしてない人間にも関わらずそんな私にこんだけ期待してくれる人がいるっていうことって本当にありがたいし",
    "56:53": "なんか裏切れないなって思います。 そうですね。いや本当に。 はい。あ、あんのさん終わった?",
    "56:59": "終わった。 終わりましたか? なんかコメントでも派口間違えてるっていう",
    "57:05": "噂があるけど、まあまあのきっときっとあのかけるところはともかく無事ねやりきったんじゃないかなと思いますね。うん。うん。あ、ありがとうございます。未来っていう正当名がいいですよね。そう。いいねして、いいねされて自分もチームの",
    "57:25": "1員と思えると。 うん。うん。ありがとうございます。 ありがとうございます。皆さんもチーム未来です。私もあなたもチーム未来です。",
    "57:33": "いや、そうなんですよね。 なんかやっぱりその我々生徒を作るっていうことを考えた時にそのなるべくその政治参加のハーブルだったりとかなんか多くの人に対して開かれたあ、ま、党になっていきたいなっていうところは結構思っていてで、ま、ともするとなんだろうな、あの、囲い込みたくなるものなんだと思うんですよ。",
    "58:00": "ま、その方が安心みたいなこともあるかもしれないし、ま、当運営上も、ま、これさっきの選挙タイムズでも話しましたけど、あの、回避を取って",
    "58:11": "で、年間ら何人いたらこれぐらい入ってくるなみたいな計算が立って、で、関係性も安定でみたいなところは確かに運営上はうん、確かにその方が運営しやすいのかもしれないみたいなところはありつつでも今のチーム未来のそのある意味その毎日応援してくださる",
    "58:29": "方、サポーターの方もいらっしゃればそのこの点だけは言いたいみたいなその 1",
    "58:34": "点をお伝えしてくださる、提案してくださるっていう関わり方もあればその他の政党の推しもあるけれど未来も気になっていてみたいな方もいらっしゃればっていう関わり方ができる。",
    "58:47": "で、それは全てチーム未来にとってその この政治の中で実現していくことに",
    "58:56": "こう背中をしていただいてるものだと思い ますし、あるいは有者の皆さんにとっても",
    "59:01": "そのいろんな政治参加のあり方があるよっ ていうところですごくいいなと思ってます ね。そうですね。新未来あも今同時行",
    "59:10": "でろんなことが起きました。そうさんもね 、今日やるんですよ。 そう、そう、そうなの。 忙しい。同時多発的にろんなことが起きております。",
    "59:17": "そう。色々ね、起きてるんですよ。そう、そう、そう。菅田さんはショ島にも",
    "59:25": "ああ、思い入れの強い ちょっとそうを聞いているのでちょっとあの、そういうですね。じゃあなんかそれも見ようかなとか言ってね、そろそろ時間ですけれども",
    "59:39": "はい。そうですね。 あの、ちょっとこっちに帰ってきてくださった方もいるので、その告、告知、",
    "59:45": "そう、ちょうどね、その告知を今しようかなと思っていて、え、あと、え、ま、選挙運動ができるという意味では",
    "59:53": "2日、2 日です。で、明日もね、あの、各地で、え、みんな演説だったりとか色々活動していくので、是非、あの、ま、党とか補者の",
    "1:00:03": "X だったりとか、あ、ホームページの確認してただければと思います。",
    "1:00:09": "というのと、え、 19日、19日は、え、演説会と",
    "1:00:15": "マイクサメがあります。で、演説会、これ出たかな?あの、さっき、あの、まだまだ東京の練り間で行われる午前中の大演説会、あの、まだちょっとあの、告知をしたいと。",
    "1:00:34": "お、 まだ席はきっとある。お、 なのでこの結構ね、ずっと言ってるんですけど大きい大きい会場なんですよ。みんなこれを埋めるんだよっていう告知をするぞっていう話をさっきしてたと思うので",
    "1:00:45": "ああ、はいはいはいはい。 そう、そう、そう。きっとそれがあると思う。 え、どこの何時にどこですか? えっと、そう、そう、そう、そう。大事な話。",
    "1:00:52": "ここでね、シュッと出せればいいんですけど。 そう、 まだてない気がする。 そんな形にはなっていなくて、え、",
    "1:00:59": "9 時半練場文化センター大ホールというところですかね。 それがえっと19日の19",
    "1:01:05": "日19 日土曜日の 東京9 時半朝9時半 朝9時半 朝9時半練間センター大ホール",
    "1:01:11": "はいはい というところです はい で19 日はええ愛知でもえ山根雪屋そしてそうスラえ太郎があ演会やりますとでこれはあの名古屋駅近くですね予定ですのでこれもですねあ",
    "1:01:33": "あの、山根さんの発信を見て、あの、是非い、え、来てくださいというところでございます。そう、そう、そう。今、あの、山根さんの",
    "1:01:43": "Xの固定ポストになってますね。え、 7月19日土曜日の10 時から、え、名古屋駅前の会場でやりますのでお願いします。",
    "1:01:52": "はい。うん。サイリームを買ってくださった方もいいみたいです。 ありがとうございます。そう。 そしてマ交差、これ各地でやっていきますが、え、東京王は、え、東京駅丸ノ内で、え、",
    "1:02:05": "19 時予定しております。で、福岡さっきも話したけど、 ワンビル前、",
    "1:02:10": "ワンビル前。そう、是非お願いします。 そう、各地ね、みんな集まっていただいて",
    "1:02:17": "、あの、やっぱりマこサメは、あの、是非",
    "1:02:25": "みんな来ていただきたい。いや、あの、 街演説1回1回気持ち込めているし、そこ",
    "1:02:31": "で約束したことは約束だと思って、 もちろんいるんだけれども、そのマメは",
    "1:02:37": "やはり確別感がありますね。 私、あの、去年のア野さんの栃戦の時のマ子雨はすごく印象に残っていて、そう、そうなんですよ。マコメ配信はあるんでしょうか?大阪は、えっと、大阪、あの、マイク、マサはね、全あれであるけども、配信やるかどうかってちょっとわかんないですね。",
    "1:02:57": "配信は配信 できればやりたいですけどね。東京はやりそうな気がするけど。",
    "1:03:03": "やりたいけど、ちょっとそこはあの、各地の状況によるところですね。",
    "1:03:09": "ありがとうございます。いや、皆さん、あの、配信してくださいというとことね。確かに。",
    "1:03:15": "うん。そうですよね。 うん。 ちょっとその、えっと、是非そのカメラでは抑えたいなと思ってるんですけど、配信できる状況かどうかみたいなところはもしかしたら選挙によってはあるかもしれないけど、あの、",
    "1:03:30": "ニーズがあるっていうのはあの、把握できたので頑張ります。 そう。 物理で集まっていただく方、そして、え、ま、配信もしくは動画を通して見ていただく方是非応援いただきたいと思ってるので、ちょっとなるべくね、検討していきたいと思います。",
    "1:03:43": "はい。ね、マイクメってちょっとオフ会的な要素もあるかなと思ってて、 今回のチーム未来の選挙戦って多分旧型の選挙戦とは結構違って、",
    "1:03:52": "スラック上では知っているとか、オープンチャットではお話するみたいな。だけど実は顔も見たことないみたいな方っていらっしゃると思うんですよね。",
    "1:04:01": "確かにそのオープンチャットの誰ですみたいなこう自己紹介よくねあの演説会長とか繰り広げられてい",
    "1:04:09": "そうあった時あなたがみたいな そう なんかあなたがピよピオさんみたいな感じのなんかねそのハンドルネームでのやり取りになるっていうのがあるのでそういう楽しみもあるかなと思うので是非来てください。",
    "1:04:19": "マコサメが1 番多分人が集まる場なので。はい。 うん。うん。うん。ありがとうございます。そうなので、ま、ちょっとね、です。",
    "1:04:29": "あの、あ、福岡です。 僕は福岡ワンビルは19 時半からとなっております。 はい。なのでちょっとあの動画もね、あの是非やりたいと思っていますので、ちょっとなるべく準備するようにします。はい。",
    "1:04:45": "ということで、ちょっとそろそろあ、 お時間というところなので、え、あ、最後頂いてる街演説の認定が分かりませんというところ。",
    "1:04:55": "これはあの多分あのち未来の発信かなり あのたくさん発信があの出てると思うので",
    "1:05:03": "該当演説はその候補のXを見ていただくの が1番あの最新の情報分かるかなと思うの",
    "1:05:10": "でちょっとあのXのを参照いただきつつ あのチェックいただきたいなと思ます。",
    "1:05:17": "明日もね、各知やると思うので是非 そう。はい。ま、暑かったり天気が悪かったりすると思うんですけど皆さんもね体に気をつけて我々も",
    "1:05:28": "2日全力でやっていきましょう。 やってきましょう。はい。ということで皆さんもしまたの方明日記立前投票お願いします。",
    "1:05:37": "お願いします。マジでお願いします。 はい。ではでは皆様ありがとうございました。",
    "1:05:44": "こういうなんかぬるっと終わるんですね。ぬるっと終わるんです。 どういう感じ? はい、じゃあお疲れ様でした。ありがとうございました。",
    "1:05:49": "また明日明後日それからもこれからもよろしくお願いします。 お願いします。 ありがございました。 ありがとうございました。",
    "1:05:59": "ござい"
  }
}