{
  "delivery_date": "2025/07/19",
  "title": "【#チームみらい】個人演説会｜党首（比例代表）・安野たかひろ 東京都選挙区・みねしま侑也 ＠ 東京都・練馬文化センター大ホール 【#比例はみらい | #参院選2025 】",
  "url": "https://www.youtube.com/watch?v=iwP-suHPBm4",
  "video_id": "iwP-suHPBm4",
  "time_table": {
    "00:00:00": "開会の挨拶とアイスブレイクの説明",
    "00:01:06": "選挙後の予定について",
    "00:02:17": "学生時代の活動についての質問",
    "00:02:47": "安野たかひろの学生時代",
    "00:03:47": "みねしま侑也の学生時代とビリヤード",
    "00:05:11": "選挙戦へのエール",
    "00:05:21": "本編と質問受付方法の説明",
    "00:07:12": "安野たかひろの演説開始",
    "00:07:40": "チームみらいの目指すもの",
    "00:08:47": "チームみらいの背景と特徴",
    "00:09:36": "新党設立の理由と日本の経済課題",
    "00:11:19": "経済成長と未来への投資",
    "00:13:26": "子育て減税の政策説明",
    "00:14:40": "政治と金の問題へのアプローチ",
    "00:15:56": "クラウド会計による透明性の確保",
    "00:18:15": "国政政党化とエンジニアチーム設立の目標",
    "00:20:08": "サポーター増加と国政政党化への進捗",
    "00:21:02": "サポーターによるポスター活動",
    "00:22:22": "メディアの情勢調査と最後の訴え",
    "00:24:07": "イベント運営への感謝",
    "00:24:37": "みねしま侑也の挨拶",
    "00:25:29": "サポーターの貢献とチームみらいの形成",
    "00:26:14": "日本の現状と民主主義の重要性",
    "00:27:10": "サポーターの民主主義への貢献",
    "00:28:20": "みねしま侑也から見たチームみらいの本質",
    "00:29:49": "チームみらいの王道を進む姿勢",
    "00:30:45": "みねしま侑也がチームみらいに参加した理由",
    "00:32:28": "産業成長と科学技術への投資",
    "00:36:29": "社会保障と財政改革の議論",
    "00:37:43": "税制と国債の議論",
    "00:40:12": "政治構造のアップデートと信頼構築",
    "00:41:54": "質疑応答の開始と黒岩りなの紹介",
    "00:43:27": "よくある質問: 新党立ち上げの理由",
    "00:45:59": "よくある質問: デジタル庁との違い",
    "00:48:06": "よくある質問: チームみらいを選んだ理由",
    "00:50:17": "候補者全員の参加動機",
    "00:51:08": "エンジニアチームの実現方法と連携",
    "00:54:17": "マイナンバー制度への見解",
    "00:56:39": "席獲得後の最初の取り組み",
    "00:57:06": "子育て世代への投資理由",
    "00:59:06": "日本の賃金問題の改善策",
    "01:01:58": "エリート集団と言われることへの対応",
    "01:05:59": "地方政治への関わり方",
    "01:06:55": "デジタル化と非デジタル利用者の支援",
    "01:08:31": "質疑応答の終了とAIツールの紹介",
    "01:09:57": "運営からの連絡事項",
    "01:11:23": "選挙投票に関する注意事項",
    "01:14:32": "最終演説会の案内",
    "01:15:31": "みねしま侑也からの最後のメッセージ",
    "01:16:26": "黒岩りなからの最後のメッセージ",
    "01:20:26": "安野たかひろからの最後のメッセージ",
    "01:22:20": "集合写真撮影",
    "01:23:45": "写真撮影と掛け声",
    "01:24:16": "サポーター制作ムービー上映",
    "01:26:59": "閉会の挨拶と個別交流"
  },
  "transcript": {
    "0:00": "新動画撮ります。ありがとうございます。",
    "0:10": "こっち、こっちもう本当あの記者会見たになってますけれどもありがとうございます。",
    "0:15": "でですね、え、本日この後、え、選挙戦に ついてだとか、政治に関するいろんな考え",
    "0:21": "、思い入れ、こういったところをですね、 2人からあの話をしてもらおうと思います けれども、せっかくこういった機会で皆様",
    "0:28": "と対面でお話しできる機会ですので、少し だけアイスブレイクということで政治以外 の話を受付させていただきたいなと思って",
    "0:35": "います。政治以外です。政治以外の話を2 つか3つぐらいですね、ご質問を受けさせ ていただいて、アイスブレイクにさせて",
    "0:42": "いただきたいなと思っておりますけれども 、今日いらっしゃってる皆様でですね、皆 様政治以外ですよ、政治、政治の話禁止",
    "0:49": "です。政治以外で、え、なんか聞いてみ たいことあるかと、え、AIテクノロジー",
    "0:55": "の方とかですね。え、はい。え、",
    "1:01": "マイク。はい。ありがとうございます。",
    "1:06": "はい、ありがとうございます。 あ、えっと、連日みさん、アドさん、あの、選挙活動大変お疲れ様でございます。えっと、すごいアイスブレイクなので素朴な疑問なんですけれども、えっと、選挙が終わったらこれやりたいなみたいなことを、あの、お",
    "1:21": "2 人に伺えたらすごいプライベートは進むかもしれないんですけど、よろしくお願いします。",
    "1:29": "え、ミッションインポッシルの最新作を見たいですね。",
    "1:40": "私はあのロンドンに、え、妻と子供を ちょっと残りしてこっち側に関心できて",
    "1:45": "いるのでちょっとそろそろあの2人に会い たいなという感じがそっちな気持ちで ございます。",
    "1:54": "あの2人とも素晴らしいあの回答でした。 ありがとうございました。応援してます。 ありがとうございます。",
    "2:04": "ありがとうございます。もう 1 つぐらい受けられるかなと。あ、じゃあ前の方にもお願いします。",
    "2:17": "えっと、あのさんに下さん連実お疲れ様で応援させていただいてます。 ありがとうございます。えっと、お2",
    "2:23": "人の、えっと、学生時代とか部活とかどんなことやってたのかなを聞いてみたいというのと、特にアノさんの知り合いの聞いたんですけど、東大時代部に実はいたという噂を聞いたんですけど、",
    "2:35": "競技ダンスですかね? あ、そうですね。 はい。 えっと、その、えっと、そういった経歴あんまり抜かれたくなかったなと思ったので、えっと、どんな、えっと、活動してたのかなというところもお伺いしたいです。",
    "2:47": "ありがとうございます。高校時代は私は あのテニスをテニス部をやってまして、",
    "2:54": "ただテニス部、うちの学校のテニス部が 割とですね、コート数が少ない、3面しか",
    "3:00": "ないんですよね。3面しかない割に数が めちゃめちゃ多くて、あの、実質的に",
    "3:05": "コートの中であの、テニスができる時間 ってすごい少なくて、それ以外の時間、 あの、学校の周りをずっと走り続けていた",
    "3:12": "ので、ま、あの、実質的にはかなり、あの 、なんでしょう、陸上部的な側面が強かっ",
    "3:18": "たなと思ってます。で、多分ね、競技 ダンスの話は、あの、新刊の時に何ヶ月か",
    "3:25": "あの、やってみていて、あの、実はね、 あの、黒岩とも一緒にですね、あの、 車高ダンスってた時期があってですね。",
    "3:33": "はい。あの、ラテのルンバとか、あの、 チとか、あ、そういうのをやっていた時期",
    "3:39": "があります。ありがとうございます。 ありがとうございます。お願いします。",
    "3:47": "私はもう5歳ぐらいからあの高校卒業まで サッカーをやってまして、で、大学入って",
    "3:53": "からはあのやっぱり私浪人して入ったん ですけどあまりも体力なくなってですね、 あの自分が思ってに動けないっていうこと",
    "4:00": "に絶望してそこからのビリアードを始めて 、で、ま、そこからは結構ビリアードは",
    "4:05": "趣味ですが、ま、今でもサッカーもやり ますし、ビリアードもするそんな感じです 。ビリアードなんかすごい強いらしいです",
    "4:12": "よね。そうですね。 あの、学生の頃は、え、学生選手権で住入勝したりとか、あとあの世界大会でラスベガスでブ",
    "4:21": "V イブイ言わせてたという、あの、チーム戦ですね、あの、勝ち抜いて日本で勝ち抜いてラスベガスに行きまして、ラスベガス",
    "4:28": "400 チームぐらい世界から来てるんですけども、それまでなんか日本の 1番良かった成績がなんか320",
    "4:35": "位とかで、え、私が出た時にそれを一気に 17 位まで持ってくってることなんです。ありがとうございます。はい。",
    "4:44": "そして、あの、見開きで私の写真が載ったことがあります。ビリアード雑誌にありがとうございます。ビリアードのショート動画ってあげた結局ね、あれあげられなかったんですよ。選挙期間でどっかでちょっとビリアヤードしてショート動画あげてくださいっていうリクエストをもらって、いや、どっかで行かなきゃと思ったんですけど、あまりにもビリアド行ける時間がなくてですね。す、",
    "5:05": "そう。はい。 はい。 すいませんでした。ちょっとそこはまたいずれあげたいと思います。",
    "5:11": "どうもありがとうございます。もう体力 勝負の先日あと14時間頑張ってください 。応援してます。頑張ります。",
    "5:21": "ありがとうございます。今日はこの辺で ですね、え、本編の方に入っていければな という風に思っております。え、ご質問も",
    "5:27": "ありがとうございました。え、この後です ね、2人から最後のですね、この選挙戦 最終日ということで今の思いであったり",
    "5:36": "ですとか、え、精に関する、ま、考え方、 チームに対する思い、こういったところを 2人から語ってもらおうと思っております",
    "5:43": "。その上で皆様からの質疑ですね、これを 受けさせていただければと思っております 。え、今画面に応演させていただいてます",
    "5:50": "、え、このQRコードをですね、スマホで 読んでいただくとその質問投稿のツールに",
    "5:56": "行けるようになっています。もしですね、 もしかしたらスマホをうまくちょっと 読み取れないなっていう方いらっしゃるか もしれませんが、えと、昨日の夜に事前の",
    "6:04": "前日のあの案内のメールをお送ら、お送り させていただいております。そこにもです ね、昨日さん夜10時頃かなと思いますが",
    "6:10": "、え、届いてらっしゃいましたらそこにも 投稿のツールへのリンクがありますので、 そちらをに入っていただく形で同じものに",
    "6:17": "行けますので、こちらに質問の投稿を よろしくお願いいたします。 質問で今来ているもので、あの、会場内水飲んでいいんですかっていう質問があるんですけど、これいいんですか?",
    "6:28": "私のここにも水あるんで、あの、一応知っておこうかなと。 水は、あの、大丈夫です。あの、食事はあの、あの、なしでいく",
    "6:35": "ということではい。 はい。水は大丈夫です。お願いします。 はい。あ、そうですね。あの、入っていただくとこんな感じですね。既でに、あの、分かって、あの、お理解は質問をすに入れあげていただいてますけれども、あの、こんな感じで質問投稿できます。",
    "6:50": "で、あの、これ自分も聞きたいっていうの あればですね、こうやってあの、いいね ボタンを押していただけると上に上がって",
    "6:55": "きますので、上に上がってきたものから 優先的に回答させていただくていうのは そんな流れで進めてまいりますので、他の",
    "7:01": "方があげた質問にも、え、ご注目 いただければと思っております。よろしく お願いいたします。",
    "7:12": "はい、ではですね、え、ここからは安野 高弘、そして三島からのご挨拶とさせて",
    "7:17": "いただければと思います。 では、野さんからお願いします。 はい。皆様本当にあの土曜日の朝の個人演説会のいらっしゃっていただいて本当に本当にありがとうございます。",
    "7:40": "あの、本日私、あの、安野高弘からは、 あの、新党、チーム未来、あの、どういっ",
    "7:46": "たことを目指しているのかっていうことを 改めてお伝えした上で、今選挙戦最終日",
    "7:52": "ですけれども、その最終日どんな状況なの かっていうこともお伝えさせてください。",
    "7:57": "ちなみに、あの、一応毎回聞いてるんですけれども、あの、チーム未来、あの、初めて例えば街当演説とか、あの、イベント、物理的なイベント来たよって方ってどれくらいいらっしゃいますか?ありがとうございます。ありがとうございます。かなり多くの方があの、初めてあの物理の、物理っていうか、そのオフラインベントに参加していただいたということで本当に嬉しかと思っております。",
    "8:23": "では、あの、多くの方、初めての参加の方もいらっしゃると思いますので、まずちょっとあの、背景のところからあの、お話できればと思います。私、あと何分持ってます?",
    "8:35": "20 分。20 分ある。はい、オッケーです。じゃあ、あの、しっかり目にご説明いたしますが、えっと、まず新党チーム未来、え、どういった政党なのかというお話をします。",
    "8:47": "この新党チーム未来は今年の5月にできた ばかり。まだ2ヶ月目の3ヶ月目のですね",
    "8:54": "、あの日本で1番新しい政党です。で、 この1番新しい政党15人今回の参議院",
    "9:03": "議員選挙に立候補してます。特徴としては この15人全員が新人であるとつまり元々",
    "9:11": "政治の世界にいた人物ではないということ です。え、つまりどういうことかというと",
    "9:17": "、しがらみが全くございません。全く しがらみのない人たちがいます。で、加え",
    "9:23": "てこの15人平均年齢が35歳です。他の",
    "9:29": "政党と比べると20年くらい、20歳 ぐらい違います。日本で1番若い新党で",
    "9:36": "あるというところです。では、なんで今 2025年の今に新党を立ち上げたのか、",
    "9:44": "新党チーム未来を立ち上げたのかという話 をします。それはまさに今日本があの議露",
    "9:51": "に立たされている別れ道の前に立っている とそう思うからです。つまりこの30年間",
    "9:58": "私たちの日本の経済ってずっと横ばえで 全然成長してこなかったんですね。失われ",
    "10:04": "た30年とも言われてます。で、我々35 歳なので、大体生まれてからずっと失われ",
    "10:09": "続けてるわけですけれども、そういった 状況において同じ30年間他の先進諸国は",
    "10:16": "しっかりと経済成長してどんどん給料も 上がっていってるんですよね。私たちが 給料が上がっていなかった30年の間に",
    "10:23": "ものすごい勢いで他の国は成長してます。 え、つまり今日本って世界の経済成長から",
    "10:30": "取り残されつつあるわけですね。で、そう いった中で政治の世界見てみると細分配の",
    "10:36": "話、つまりその限られた富をどういう風に 分け合うかという話ばかりがされており",
    "10:43": "ます。もちろんこれめちゃめちゃ重要な話 です。細分配もめちゃめちゃ重要な話では",
    "10:48": "ありますが、ただですね、細分配だけを いかにきちんとやったとしても、私たちが",
    "10:55": "あ、抱えてる問題って解決しないわけです 。つまり徐々に徐々にちょっとずつ悪く",
    "11:00": "なり続けている茹でガエルのようになり 続けているこの状態において今2025年",
    "11:06": "にどういう風にパイ切り分けますかって いうのをいかに綺麗にやったとしても10 年後全然また状況が変わってくるとその",
    "11:14": "パイの切り分け方じゃ成り立たなくなる そういったことが起きてくるわけです。今",
    "11:19": "やんなくてはいけないのはπをどうやって 大きくするかという話です。どうやって",
    "11:26": "経済成長を継続的によりよくし続けられる その構造を作るか。そこにいろんな思考を",
    "11:33": "、いろんな議論を交わさないといけないの に、その話をしている政党が政治の業界で",
    "11:40": "あまりないだったら私たちがしっかりと リードして、あの、こういった未来に",
    "11:46": "対する投資、あまり目は目が向いていない 未来にどういう風に作らなくちゃいけない のか、それを訴えたい。こういった思いで",
    "11:53": "私たち新党 最後に残ってるのがテクノロジーを使",
    "11:59": "テクノロジーを使ってイノベーションを イノベーションを起こすことです。これ実",
    "12:04": "は昔の実は昔の日本はできてました。60 年代、70年代、80年代の日本すごい",
    "12:12": "経済の成長していた時期ですが、この時期 ってしっかりと科学技術にも投資がされて",
    "12:18": "いて、良い研究がなされていて、新しい 産業、新しい会社がどんどんどんどん伸び",
    "12:23": "ていっていたわけです。ま、例えばソニー がウォークマンっていう新しい製品を商品 を作ってイノベーションを起こした。",
    "12:30": "あるいは任天堂がファミコンっていう 新しい製品を作ってイノベーションを 起こした。こういったことが積み重なって",
    "12:37": "いて、いろんな商品が新しい商品が出て 日本の生活っていうのが豊かになり、",
    "12:43": "さらにそれによって経済が活性化している 。そういうですね、いいサイクルクルって いうのが60年代、70年代、80年代",
    "12:50": "続いてきてたわけです。これをしっかりと 2020年代、30年代の日本でもやって",
    "12:57": "いかないといけないと私たちはそう考えて ます。私たちの道っていうのはやはり科学",
    "13:02": "技術です。これをしっかりできるように 例えば",
    "13:08": "基礎研究に投資をするであるとか、 あるいは新産業に投資をするであるとか、",
    "13:13": "あるいは私たちの未来を直接作っていく ような子供たち、孫たちにしっかり投資し",
    "13:19": "ていく。こういった未来に対する投資を 大胆に行わなければならないとそう思って",
    "13:26": "おります。 私たちは例えば政策としてはこの中で他の",
    "13:31": "政党よりもはるかに踏み込んだ子育て支援 策として子育て限税というものを訴えて",
    "13:38": "おります。これどういう仕組みかと言うと 、フランスのN上であるとか、あるいは",
    "13:43": "年焼であるとか、あの、そういった仕組み の色々見た上で、え、最も私たちがあの",
    "13:50": "それらの欠点を補える良い資金として、え 、子供が生まれた数に応じて所得税を低立",
    "13:58": "で減税するという仕組み。これを提案して おります。例えば子供が1人いるご家庭に",
    "14:04": "は5%、2人なら10%、3人なら20% という形で低額ではなく定立で減税して",
    "14:11": "いく。これを私たちは訴えてます。これ やはりですね、他の政党よりも踏み込んだ",
    "14:16": "施策でございますので、なかなかあの、他 の政党さんおっしゃってあのおっしゃられ",
    "14:22": "てはいないんですけれども、私たちは いろんな世界、世界中のですね、少子化 対策を見た上でやはりあの過処分所得が",
    "14:30": "8%から10%くらい増やすような施策、 これがこれこそが必要だろうということで",
    "14:35": "この踏み込んだ大胆な投資策である子育て 限税を訴えてます。",
    "14:42": "またあと何分ありましたっけ? あと10分。 あと10 分ぐらい。また私たちはですね、あの今までの政治家政党が全くやってこなかったアプローチテクノロジーを使ったアプローチでろんな問題解決できると思ってます。例えば政治と金の問題というものがあります。",
    "15:04": "去年の主院戦でも政治と金の問題、つまり 裏金を作ってしまった議員が出たことは",
    "15:09": "ものすごい大きな問題になりました。え、 こういった話題は、あの、私、私たちは",
    "15:15": "ですね、ものすごいもったいない話だと。 つまり長子高齢化や新しい産業をどう作る",
    "15:20": "か、そういったよ、もっと重要な課題が たくさんあるにも関わらず、このできてい",
    "15:26": "て当たり前の政治と金の問題が起きて しまったことで、私たちもあの有権者も",
    "15:32": "メディアも政治家もこの問題に アテンションを注目を取られてしまった わけです。私たち新党チーム未来は",
    "15:41": "しっかりとこの政治と金の問題を今までに なかったテクノロジーを使ったアプローチ",
    "15:47": "で解決できると思ってます。具体的にどう するか。私たちのあの民間企業の間では",
    "15:56": "クラウド会計サービスと呼ばれるサービス がもう当たり前に使われるようになって",
    "16:01": "ます。中小企業だろうが大企業だろうがあ 、こういったサービスどんどん導入されて います。このサービスどういうものかと",
    "16:08": "言うと、後ろ側で銀行口座のシステムや クレジットカードのシステムとシステム",
    "16:14": "連携をして会社のお金がいつどこでどれ だけ使われたのか、どこからどれだけ入っ",
    "16:20": "てきたのか、これを貸視化するような ダッシュボードシステムがございます。 このお金の流れを綺麗にシステム連携して",
    "16:28": "貸視化する仕組みを政治家や政党も使う べきだと思ってます。そうすることによっ",
    "16:35": "て私たちはお金の流れをより詳しく、より リアルタイムで早くそして嘘がつけない形",
    "16:42": "で公開することができます。システム連携 をされているので例えばちょっとここの",
    "16:48": "数字は鉛筆を舐めて変えちゃおうみたいな ことができないわけですよね。ま、そう",
    "16:53": "いったあの透明性が非常に高い仕組みを 入れていくことはあのすごく有効なだと",
    "17:00": "思ってます。そして私たち新党チーム未来 これをですね、ただ口で言ってるだけでは",
    "17:06": "ありません。実際にシステムを作りながら ですね、これを実践しております。私たち",
    "17:13": "のウェブサイトを是非見てみてください。 そこにはちょっとたどるとですね、 ダッシュボードのシステムがありまして、",
    "17:20": "そこを見ると私たちの頂いてる皆様から 個人権金をいただいてますが、皆様から",
    "17:25": "頂いてる個人、いつ何件いくらあったのか 、それがあのダッシュボードで完全に貸視",
    "17:32": "化されてます。ほぼほぼリアルタイムで 動いております。こういったですね、 システム、あの、他の政党どこもやってき",
    "17:40": "ませんでした。でも私たちならできます。 しかも私たちはこのような仕組みを私たち",
    "17:46": "だけで独占するのではなくて、他の政党 さん、他の政治家さんにもどんどん",
    "17:51": "どんどん使ってもらいやすいように無料で オープンにしていくっていうことをやって おります。このように、あの、今までに",
    "17:58": "なかったようなあり方で私たちは政治と金 の問題を解決してまいります。",
    "18:05": "ありがとうございます。 ありがとうございます。",
    "18:15": "今回の参議院議員選挙で私たちが目標とし ているのは国政政党になることです。国",
    "18:23": "政党はあのたった1議跡であったとしても 要件特票率2%という要件を満たすことで",
    "18:32": "実際になることができます。この国政生徒 なると何が起きるかと言うと、国から政党",
    "18:39": "を支援するための政党交付金という予算を いただくことができます。この予算あの",
    "18:46": "議跡数に応じてどんどんどんどん増えて いくのですが1番少ないたった1議跡だっ",
    "18:52": "たとしても大体年間1.5億円ほどの予算 をいただきます。この予算他の政党さんは",
    "19:00": "選挙活動に使っておりますが、私たち新党 チーム未来はよりダイレクトに皆様のため",
    "19:07": "になる、国民のためになることに使いたい と思っております。それは長田町に国の",
    "19:13": "中心にソフトウェアエンジニアチームを 作ることです。これを作ることによって",
    "19:19": "先ほど申し上げたような政治と金の問題を 解決するような仕組みやあるいは皆様から",
    "19:25": "のあの国民からの声を受けて政策の立案や 法案の立案にダイレクトにつぐような",
    "19:32": "システムあるいは今ブラックボックスに なっていて何が起きてるのかよくわから ない国会の中をより見える化するような",
    "19:39": "アプリこういったものをどんどんどんどん 作って皆さんが使いやすいような形で あるいは他の政党さん政治家さんが使い",
    "19:46": "やすいような形てどんどん公開していく。 この今まで戦後70年間誰もですね、やっ",
    "19:53": "たことがなかった、あの政治家たちがやっ てこなかったテクノロジーを使った アプローチへでできることたくさんあると",
    "19:59": "思います。私たちはそれをやっていきます 。",
    "20:08": "ありがとうございます。 でもできて2ヶ月の政党がそんないきなり",
    "20:16": "国政政党要件なんて満たせるんですか? そういった疑問質問をいただくこともあり ます。ですが皆さんサポーターの皆様の",
    "20:25": "おかげで私たちこの選挙期間中ものすごい 勢いで知っていただいてる方の数も指示し",
    "20:33": "ていただいてる方の数も増えています。 ウナぎりです。正直ものすごいスピード",
    "20:38": "です。私たちの例えばサポーターの登録者 数どれくらいだったかというと、1番最初",
    "20:46": "選挙が始まった当時はこの2ヶ月かけて 5000人でしたですが今2万人に届こう",
    "20:54": "とする勢いです。 ありがとうございます。",
    "21:02": "多分この中にもサポーターの皆さん、登録 された皆さんすでにたくさんいらっしゃる と思いますが、サポーターの皆さんの",
    "21:09": "おかげでこういった演説会全国で行いて ます。またポスターを貼る掲示板ポスター",
    "21:15": "が全国に12万箇所あります。それに対し てですね、私たちは組織もなければ業者を",
    "21:22": "雇うお金もありません。なので皆様 サポーターの皆様にご協力をお願いして",
    "21:27": "ポスターを貼っていただいてるわけですが 、なんと現在時点で12万箇所中10万",
    "21:33": "箇所以上、全国10万箇所以上の掲示板に ポスターを貼ることができました。",
    "21:41": "ありがとうございます。",
    "21:48": "しかも、しかもここ東京そして隣の神奈川 では隣の神奈川は100%ここ東京では",
    "21:56": "残り3箇所というところまで来ました。",
    "22:05": "これはもう本当にですね、皆さん サポーターの皆様のご人力のおかげだと",
    "22:10": "思っています。改めて感謝を申し上げたい と思います。ありがとうございます。",
    "22:22": "おかげで私たち選挙が始まった頃は情勢 調査と呼ばれるあの各種メディアがやって",
    "22:29": "いる調査遺跡が取れないんじゃないか行動 がありましたが最終今週に入ってから",
    "22:37": "変わってきました。ANや日経や朝日や 毎日こういったところでいろんなメディア",
    "22:44": "でチーム未来議跡獲得の可能性あるという 報道が出てまいりました。",
    "22:55": "ありがとうございます。 私たちが掲げている今回の選挙で国政政党",
    "23:03": "になるという目標全く非現実的なものでは ありません。にですね、到達可能なところ",
    "23:10": "まで来ています。ギリギリのところに来て ます。情勢調査物によって違います。まだ",
    "23:16": "難しいんじゃないかと言っている報道して いる曲もあります。本当にできるかでき",
    "23:21": "ないかギリギリのラインなので私たちは皆 さんのご協力を是非お願いしたいと思って",
    "23:27": "ます。皆さんがここで広めていただけるか どうか、それによって私たちが遺跡を獲得",
    "23:33": "できるかどうか、政党になれるかどう かかっております。そしてそれは私たちが",
    "23:39": "新しいアプローチでこの変わってこれ なかった政治に飾を開けられるかどうか",
    "23:44": "それが全然変わってきます。ですから是非 残り19時間ぐらいもっともうちょい16",
    "23:51": "時間ぐらいのあの選挙戦最終日ではござい ますが是非皆さん最後まで一緒に駆け抜け",
    "23:58": "ていただけると嬉しいです。ありがとう ございます。",
    "24:07": "ありがとうございます。皆さん本当に ありがとうございます。先ほどもあった 通りサポーターの皆様に今日の運営も",
    "24:13": "めちゃくちゃ支えていただいて、そういう のあのサポーターの皆さんのおかげで我々 回ってます。本当にありがとうございます",
    "24:19": "。え、では、え、続いて東京選挙区の我々 の候補者でございますから皆様にご挨拶を",
    "24:27": "させていただきます。よろしくお願いし ます。",
    "24:37": "皆さんおはようございます。新の峰島ゆです。まずですね、え、こんな、え、朝から来てくださってありがとうございますというのと、あとやっぱりお子さんも今たくさんいらっしゃっていて、ま、個人的には私それがすごく嬉しいです。",
    "25:00": "なんか私子供の頃よくね、あの、街当演説とか駅に向かう時にしてるとなんか基本みんな怒ってるのかなみたいな感じでなんかあの自分が怒られてるような気持ちになるからなんかやいやや苦手だったんですけどもなんかあの自分自身が当演説する時はまあなんかお子さんもなんか聞いてもなんかま楽しんでるというかなんか嫌な感じがしないっていうのをがけてますが今日もあの子さんれの方がたくさんいらっしゃっまず嬉しいというところがあり",
    "25:29": "です。で、あと今ちょうど安の、え、アガ も申し上げましたけども、ま、サポーター",
    "25:35": "の皆さん本当にあのありがとうございます 。え、改めて、え、今回ですね、私自身も",
    "25:42": "、え、東京都の候補者として、え、街当 演説もさせていただきましたし、え、皆",
    "25:47": "さんにあのポスターも貼っていただいて、 え、残り3箇所ということになってるそう なんですけども、自分自身やってみてです",
    "25:53": "ね、これサポーターの方いなかったら、 あの、1/も多分できないということが",
    "25:59": "あるので、ほぼほぼチーム未来、あの、 サポーターの方によって作られてるという 風に感じています。改めてありがとう",
    "26:06": "ございます。",
    "26:14": "そう、ちょっとなんかあの大げさな話に 一気になっちゃうかもしれないですけども 、あのね、今これまで比較的先ほどあんの",
    "26:22": "も話していたようにその日本のこの例えば 30年って言った時に、ま、物価出会っ",
    "26:27": "たりとか賃金それはま、変わらないし、ま 、言うなればなんかこう安定していたって いう感じも言えると思うんですけども、今",
    "26:35": "その状況も、ま、大きく変わっていってる 中で、で、正も難しくなってくると思うん ですね。これまで、ま、去年とあんまり",
    "26:41": "条件変わらなかったら今年もじゃあ去年と 同じようにやったらなんかあの今年ぐらい になるのかなみたいな話があると思うん",
    "26:48": "ですけど、ま、これから状況が大きく 変わってくるとですね、今までなんかこう 、え、自分として意見をすごく強く言わ",
    "26:55": "なくても、ま、去年と大体同じぐらいに なっていたのが自分が意見を言わないと 去年と状況も大きく変わってるので、自分",
    "27:02": "が思っても見ない方向に社会が進んじゃう みたいなことって起こりうると思うんです ね。で、その時にやっぱりあの",
    "27:10": "な、何て言うんですかね、もう一般にこう 全員が自分はこういう社会にしてきたいと",
    "27:15": "思いますっていうことを、え、表していく 。そういうことが今後あの日本をいい社会",
    "27:21": "であり続けるためにそしてもっと良くする ために必要なことだという風に感じている んですが、まさしくあの今回この世に",
    "27:29": "集まってくださった皆さん、え、 サポーターの皆さんはですね、今こう チームみがやろうとしてることをいいと",
    "27:35": "思ってるとそのために別にこのお金が払わ れるわけじゃないじゃないですか。それで",
    "27:40": "もご自身の時間使っていただいて、暑い中 こうポスター貼っていただいたり ポスティングしていただいたり、そういう",
    "27:47": "ことであの日本が、え、しっかりとこの 民主主義やっていくっていうところにもう",
    "27:52": "めちゃめちゃ貢献されてると思います。な ので私は本当にそれがあの嬉しいですし、",
    "27:59": "あの非常にもうチームを舞台としてもそう いった方々によって今先ほど安が申し上げ",
    "28:04": "た通りメディアにも注目されつつあると いうような状況になってるのではい。 ちょっと改めて改めてにはなりますが",
    "28:11": "ありがとうございます。",
    "28:20": "え、私ですね、あの、ま、あんのは当手と してチーム未来の紹介をさせていただいた",
    "28:25": "んですけども、え、私自身で言うと、ま、 チーム以来ができた後にまず入って、で、",
    "28:32": "その後に候補者になったということなので 、ま、私から見たチーム以来ということを",
    "28:37": "ちょっとお話しさせていただければと思う んですけども、やっぱり私チーム見ないっ ていうと、え、若いとかこのテクノロジー",
    "28:44": "だっていう話、え、特に街当演説は、え、 生きる方も多いので、え、シンプにお伝え",
    "28:50": "させていただいてるんですけど、私自身は ですね、それがチーム未来の1番の良さだ",
    "28:55": "と思ったことはありません。チーム未来の 、ま、1番の良さ、それというのは",
    "29:01": "しっかりと1つ1つの議論、対立を煽らず に何が本当に国民の皆さんは全員のために",
    "29:08": "なるのか、それを直に考え続けるなんか そういう姿勢だという風に思ってます。",
    "29:14": "正直。あ、ありがとうございます。え、 正直ですね。例えばもっともっと話を",
    "29:20": "分かりやすくして、え、これは誰かが悪く て、え、なんかこういう方向になんか陰謀",
    "29:26": "として向かってるからなんか私たちは反対 だとかなんかそういう風に言うとですね、 え、話はもっと多分シンプルになるし、",
    "29:33": "なんかもっと例えば街当演説とかでも人気 が出ると思うんですけども、やっぱり",
    "29:38": "私たちはそういうことをしない。チーム みたいはそういうことをしないということ なんです。",
    "29:49": "これは私の義りの父とお話させていただい",
    "29:54": "て、いや、チーム未来ま、こんな感じで、 あの、頑張ってましてと、ただなんか やっぱり僕らあのその仮想的を作ったりと",
    "30:02": "かしてするわけじゃないので、もう愚直に 伝え続けてますという話をした時に、あ、",
    "30:08": "そうかと。じゃ、チーム以来はもうできた 時から、ま、ある種王道を進んでいる木を",
    "30:14": "ったことをするんじゃなくて、例えば じゃあ今すぐあ、日本を、え、自分たちが",
    "30:19": "考えてかなきゃいけないって言った時にも 責任を持ってそれができるようになんか 王道を進んでるんだと。ま、だからこそ",
    "30:26": "難しいことも、え、あると思います。 やっぱりなんか伝わりづらいところとかも あるかもしれませんけども、私はそれを",
    "30:32": "もう愚直にやり続ける。それが、え、 チームの未来の良さだと思っています。",
    "30:45": "え、あと、ま、個人として、あの、候補者 としても今回立候補しましたけども、あの 、正直やっぱりあの、怖い部分は元々あり",
    "30:53": "ました。え、これまで春までですね、会社 員として働いていたので、いきなりですね",
    "30:58": "、自分の、え、名前と顔がセットで、え、 ね、1万4000箇所ぐらいに離れたりと",
    "31:04": "かですね。なかなか想像しづらいと。で、 あの、選挙乗っていっても、あの、それ",
    "31:10": "こそサポーターの方が私の名前をなんか 宮島ゆやが来てますみたいな風に おっしゃっていただくのってすごく嬉しい",
    "31:17": "一方で、なんかすごい不思議な感じが、え 、すると。え、やっぱりね、あの、そう やった形でこう顔と名前がドンと出るので",
    "31:25": "怖い感じはするんですけども、私がやはり あの安心して一候補できたのはまず当手が",
    "31:31": "、え、安の高弘であると彼はなんかこう嘘 ついたりとか誰かの悪口行ったりとかそう",
    "31:36": "いったことやっぱりしないのでやっぱり彼 が地の未来をやるのであればなんか自分",
    "31:42": "自身の人生もそこに対してあの安心して、 え、乗せることができるんだという風に",
    "31:47": "感じましたし、あとやっぱり他の候補者は もそうですね、他の校舎の方もやっぱり こう自分が自身が信頼できるその同じ船の",
    "31:55": "仲間として信頼できるっていうところが私 としてはあのすごい重要です。そういった",
    "32:00": "ところで他の地域の候補者もですね、本当 になんか素晴らしい候補者がなんか自分で 言うとね、手前味そな感じになっちゃい",
    "32:07": "ますけども本当になんかそう思います。 素晴らしい校者が揃っているのでここで あれば自分も勇気を出して、え、",
    "32:14": "立ち上がることができるなという風に考え てチーム未来へ入りました。はい。",
    "32:28": "え、そうですね。で、少しあの、ちょっと 私の、え、チーム未来の思い、そんな ところを話させていただきましたけど、え",
    "32:35": "、少し政策のところについても、え、触れ ていくと、え、先ほどやはり安野が言った",
    "32:40": "ようにまず産業の成長というところは私 かなりあの、強く考えてます。やはりです",
    "32:45": "ね、なんか30年間経済がなんかこう、ま 、停滞と言いますかしていると、じゃあ",
    "32:51": "これから30年間じゃ伸ばしていこう なんかそういう気持ちもなんか今あの国会",
    "32:56": "にそこまでないようにやっぱり感じてい ます。なんか本当に日本って伸びるん だろうかっていう風に、あの、疑問に感じ",
    "33:03": "てる方が多分国会も多いのかなという風に 感じていて、ただ、え、やっぱり30年後",
    "33:09": "、50年後を経済に伸ばそうと思ったら 伸ばすためのことをしないとやっぱり伸び ない。この1年じゃあ何をやるかっていう",
    "33:17": "話を頑張ってしていても、じゃあ50年後 どうしていくのっていうところ、ちょっと こう目線をですね、下抜いてるのをこう",
    "33:22": "上げて考える時間がないとやっぱりそこに は絶対行きつかないいうことがあります。",
    "33:28": "で、日本にじゃあそれからできるのかいう 話ですけども、これはもうできるという風 に私は断言したいと思います。日本は今",
    "33:36": "科学技術力まだまだ高い。え、物づりの力 もですね、もう未だにもう豊田さんが、え",
    "33:42": "、車の世界では、え、ナンバーワンとして 、え、いますし、え、非常にやっぱり 物づりのレベルが高いと思ってます。で、",
    "33:50": "そういった時に今日本に、え、新たな チャンスも舞い込んできていると。で、1 つはもう皆さんご存知のようにAIって",
    "33:57": "いうところありますけど、それ以外の技術 もどんどん進んでいってます。例えばなん",
    "34:03": "かコンピューターっていうような、え、 分野があったりですとか、これから、ま、 ロボティクス、ま、ロボットの分野もです",
    "34:09": "ね、より活発になってくると思います。で 、そういった時に、ま、AIとより ちょっとこうWebブとかね、あの、目に",
    "34:15": "見えないっていう感じの世界ではあります けども、いわゆる日本が得意とするような 、え、物づりの、え、分野でもこれから",
    "34:23": "テクノロジー進んでいくので、しっかりと 自分たちが、ま、勝負するべき産業を選ん",
    "34:28": "で、で、しっかりとそこに対して、え、 投資をしていく。そういったことができる とですね、日本の経済はまだまだ伸びると",
    "34:36": "いう風に私自身確信をしております。で、 そのためにはやはり、え、教育あと研究こ",
    "34:43": "については、え、個人的に非常に大切だと 考えてます。特に、え、ま、教育のところ",
    "34:49": "、例えば義務教育のところとかもですね、 私自身はあの、かなりまだまだ、え、改善",
    "34:55": "していきたいなという風に思ってまして、 確かにあの最近教育の無償化そういった",
    "35:00": "こともされてますが、私はやっぱりそれ 以上に教育の質、特に、ま、公立学校の",
    "35:06": "教育の質というのはもっともっと上げてか なきゃいけない。なんかもう熟意しないと",
    "35:11": "なんか進学ができないみたいな前提になっ てる教育ってやっぱりおかしいと思って",
    "35:16": "いるので教育の費を下げることは確かに 重要ではあるんですが、ま、一方でその質",
    "35:22": "をいかに上げていくかで質を上げるために 教職員の方の負担をいかに下げていくか、",
    "35:27": "こういったところは今あの日本のあの給務 に見えないですけどもかなりえ長期的に",
    "35:32": "見ると給務な話だとまず思っています。 そして大学の部分もですね、先ほどアンド",
    "35:39": "も言ってましたけども、え、研究の費用 やはり少なすぎる。そういう風に思って ます。大学の研究費用ってその何兆とか",
    "35:46": "何兆円とかっていうレベルでかかるもので は実はなくて数千億増えるだけでもですね",
    "35:52": "全然もう夢のあることができ るっていうのがえ大学研の世界なんです",
    "35:57": "けどもそこがまだまだ投資がむしろ減って いってるっていうようなところはえ私自身",
    "36:02": "課題に感じているのでやっぱり教育科学 技術こういったところは日本の根換として",
    "36:08": "今後50年もあり続けるべきだという風に え考えていますしそうすることによって",
    "36:15": "日本の経済まだまだ成長できるという風に 確信しています。",
    "36:29": "で、あとそうですね、私たちが掲げてる ところで言うと、やはりその社会保障の 部分、え、財政の部分、ここについても、",
    "36:36": "え、今一度しっかり議論するっていうこと が必要だと思っています。特に、ま、その 社会保険料、え、かなりもう、え、上がり",
    "36:43": "すぎてしまったと。これまでも自動計算 っていう形であのじ理じ理と社会保険料",
    "36:49": "上がり続けてきましたけども、なんか そもそも今の社会保険の仕組みっていうの が、え、今後もしっかりと、え、持続する",
    "36:57": "ためにはそもそもなり方やっぱり考え なきゃいけない時期に入ってきてるという 風に感じていて、で、なんかこのままじゃ",
    "37:05": "うまくいかないと思ってるけど、今走り 続けてしまってるっていう状況だと思うの で、そこはね、他の方も結構ここについて",
    "37:12": "問題意識持たれてる方多いので、ここに ついては、え、今回国政政党入りして、で",
    "37:18": "、他の政党ともですね、協力して、例えば 50年、例えば100年、そういった時間",
    "37:23": "軸で、え、日本の、え、安心のインフラ ですね、本当にこれがあるから安心って",
    "37:29": "いうことだと思うので、なんかむしろ今 なんか不安を煽ってるような感じになって しまってるシステムなんですけども、それ",
    "37:34": "をしっかり安心できるシステムに作り替え てない。それは、え、とても大きな、え、 テーマだという風に考えています。じゃあ",
    "37:43": "そうですね、あと公約のところで言うと、 ま、直近のところでいくとあとは私自身は",
    "37:48": "、え、税金をどうするか、その消費でで あるとか、あと国際っていうテーマについ",
    "37:54": "ては私自身もすごくあのこの1人で言うと 、え、大切なテーマだなという風に思って",
    "37:59": "ます。で、今ですね、国際なんかもっと もっと吸っていいよっていうような議論も 上がっていて、私自身はこの議論がある",
    "38:06": "こと自体は、あの、非常に素晴らしいこと だと思います。なんかこれまでって、え、 あの、とにかくプロ人スしっていう感じ",
    "38:13": "だったのが、いや、実際どこまで国際 すれるんですすかっていう議論が始まった ことで、それに対して、あの、国民の皆",
    "38:19": "さんの、あの、関心が向いてることっての は非常に素晴らしいことだと思ってるので 、これについては、え、国としても多分",
    "38:25": "もっと議論して、え、今後例えば、え、 子育て政策でもっともっと積極的に投資し",
    "38:32": "ていこうとか、科学技術で投資をして いこう。そういうことを考えた時に、 じゃあこれまでの議論を踏まえていくら",
    "38:39": "までだったら、え、できるねみたいなこと が生産的に話せるようになればいいなと いう風に思ってます。そしてチーム未来と",
    "38:46": "してもそこに関してテクノロジーもっと もっと使っていけるという風に思ってます 。先ほどあのこのスライドのあの質問の方",
    "38:54": "でもその例えばマイナンバーのあの紐付け みたいなデータの紐付けみたいな話あり",
    "38:59": "ましたけども今よりですねあのデータの 取得というのはえ簡単になっていますし今",
    "39:05": "までなんかま経済とかって言うとなんか そもそもなんかこう現実世界のデータが 全然ない中で理論的に組み立てるっていう",
    "39:12": "感じだったのがま今あのテクノロジー しっかり使うことによって実際その街中で",
    "39:18": "行われてる消費がどういう傾向があるかと か個人の方の、え、所得はどういう風に",
    "39:23": "実際変わっているか、そういったところを ですね、1年間1回の調査以外でもなんか もっともっとあの面密に取ることもできる",
    "39:30": "ようになると思いますし、そうすると 例えばじゃあ、え、税金上げたらどうなる 、下げたらどうなる、え、例えば国際すり",
    "39:37": "すぎたらどうなる、そういったものも しっかりとあの実証できるそんな世の中に なってくるなという風に思ってるので、",
    "39:45": "なんかその調べたら分かることをなんかの 中で議論することってすごく私はもったい",
    "39:50": "と思ってますし、しっかりとそういったことが調べられて建設的に、え、議論をできるなんかそういう国会をですね、私は作っていきたいという風に思ってます。",
    "40:12": "じゃ、最後ちょっと1つだけちょっと今 あのちょうどデータの話になったので私が ま、チームみたいがやろうとしてることっ",
    "40:19": "てこういうことも含まれるかなと思って いるのがその今までのねあの政治と言うと",
    "40:24": "選挙でえこAがいいと思ってる人がなんか 何票あってBがいいと思ってる人が何票",
    "40:31": "あってっていうでそれの基本的にはもう 多数結体だなんかAとBがこう話し合って",
    "40:37": "なんかもっといい間相手が生まれ るってことってなかなかなかったんじゃ ないかなと思うんですけどもチーム未来は",
    "40:43": "なんかそういった政治の構造自体なんか もっともっとアップデートできるといいと いう風にま私自身すごく思ってます。なの",
    "40:51": "で当然一国政政党として政治に入っていく その中で従来の成人運営を振っていく部分",
    "40:57": "もあるんですけどもそもそもですねえ データの部分であったりとかそのいわゆる",
    "41:03": "こういろんな方々から恋を吸い上げていく そういう仕組みであったりとかその精子の",
    "41:08": "仕組み自体ですねより今の変化の早い 世の中に対応したものに変えていく他の",
    "41:15": "政党さんがいわゆるこうなんですね プレイヤーとしてプレイしているこの アリーナ自体をですねもっとと改築して",
    "41:22": "いく。そういうことが私はできると、え、 他の政党さんに対する国民の信頼も上がっ",
    "41:27": "て、政治に対する信頼が上がって、結果的 には、え、もう日本全体で1つの未来に",
    "41:33": "向かっていけるそんな未来がいらけるん じゃないかなという風に思ってるので、え 、今回の選挙そういったことを心志しを、",
    "41:40": "え、不にして頑張りたいと思います。応援 よろしくお願いします。",
    "41:54": "ありがとうございます。え、ではですね、 え、残りのお時間で、え、皆様からのご 質問、え、質疑応答のお時間という風にし",
    "42:01": "ていければという風に思っております けれども、え、ここのところで、え、当初 安野高弘の、え、妻さんのですね、黒岩",
    "42:11": "リ奈にここのところは知きてもらおうかな という風に思っております。",
    "42:17": "さん大丈夫ですか?はい、ありがとうございます。会に預りました新党チーム未来投手高弘の妻の黒井と申します。今日よろしくお願いいたします。すごいたくさんの方に出していただけて本当に朝からありがとうございます。",
    "42:37": "それではですね、早速なんですが、質疑 応答に入っていこうかなと思うんです けれども、皆さん、あの、QRコードを",
    "42:43": "出すこと出していただけますでしょうか? 先ほど質問のQRコードを出していただい",
    "42:54": "よ。あ、是非ですね、こちらのQRコード から読み取っていただきまして質問を 受け付けております。で、あの、ご自身の",
    "43:01": "質問以外にも他の方の質問がこちら流れ ますので、あ、これ聞いてみたいなという ものがありましたら是非いいねを押して",
    "43:08": "いただけますと、そのままこういいね、 いいね順に上がっていくというシステムに なっております。でですが、ちょっとです",
    "43:15": "ね、私の方からは先にあの3つほどよく あるチーム未来質問、多分今日初めて",
    "43:21": "チーム未来のイベント来たよって いらっしゃる方いっぱいいらっしゃると 思うので、よくあるチーム未来質問って",
    "43:26": "いうのをですね、ちょっと安野さん、島 さんに聞いてみようかなと思っております 。じゃあ、えっと、まずよくあるのがです",
    "43:33": "ね、安野さん、あの、そもそもチーム未来 でやろうとしてること、ま、そもそもア野",
    "43:39": "さんがやろうとしてることってこう既存の 政党じゃできないんですか?例えば、ま、 自民党に入るこう国民民主党、いや、",
    "43:45": "ちょっと具体例で出すのちょっと生々しい ですかね。あのに入 るっていうところですね。じゃあなんで",
    "43:51": "新党なんですかってのよく聞かれると思う んですが、それなんででしょう?はい。",
    "43:56": "あの、ま、率直に言うと、あの、議員に なるためだけであれば既存の政党から出た",
    "44:03": "方がはるかに、ま、その難易度は低いと 思います。新党を作ることと、あの、既存",
    "44:09": "の政党を入ることでいると。ただ一方で なぜ私たちが新党を作ることを選んだかと",
    "44:14": "いうと、やはり議員になるのが目的では なくて、その後にしっかり我々がやらない",
    "44:21": "といけないことをできるかどうか、これが やっぱり1番重要だと思うんですよね。 そうなった時に、ま、いろんな大企業政党",
    "44:27": "というか、大きな政党ありますけれども、 で、私は別に大きな政党は、あの、良い 悪いあると思います。あの、大きな政党だ",
    "44:34": "からできることもたくさんあると思うので 、あの、そこはあの全く否定はしませんが 、大きな政党に入った時にその中で",
    "44:42": "しっかりと発言権を持って何か物事を 動かせるようになるためにはものすごい 時間がかかります。例えば、あの、",
    "44:49": "いろんなその党の中の会議なんかでも、 あの、発言はですね、あの、奇数と呼ば",
    "44:55": "れる何回自分が当選したのかに応じて発言 が変わってくるんですよね。ま、いわゆる",
    "45:01": "大企業というところの年列的なあ、仕組み があります。で、これを考えると日本って",
    "45:07": "今すぐに動かなくちゃいけない状況なん ですけど、それを悠長にやっていられる暇",
    "45:12": "がないだろうということで私たちはあの しっかりと自分たちで新党を作って素早く",
    "45:18": "自分たちの最量で物事を動かすということ ができるようにしたい。だからこそあの 既存ではなく新党をやるんだと決めました",
    "45:25": "。",
    "45:31": "色々他の政党からのお引き汗もあったん じゃないでしょうか。 いや、ありましたよ。",
    "45:36": "あったんですね。 あったんですね。なるほど。どのぐらいあったんですか? 5 つくらいの政党からは",
    "45:43": "生々しい数字がまた出てきましたね。ではですね、えっと次の質問に行きましょう。あとですね、ちょっとこれア野君に先に行っときたいのが、あの野君つも話がちょっと長くなりがちなので、今回",
    "45:53": "1 問一等形式でやっていきたいと思うのでよろしくお願いします。たくさん質問いただいております。",
    "45:59": "でですね、これもよくある質問です。あのチーム未来をやろうとしてること。 これデジタル長と何が違うんですか?まだ民間ではできないんですか?ていう質問がきますがどうでしょう?",
    "46:09": "はい。あのまず民間企業でやろうとするとあのお金を設けないといけないです。民間企業やっぱり株主に対してしっかりと配当出すっていうのが最終的な目的なのであのそれをやるためにはあの私たちが作ろうとしてるソフトウェアって儲からないものなんですよね。",
    "46:27": "つまり、あの、道みたいな公共剤っていう 概念がありますけど、道ってあることに",
    "46:33": "よってものすごいいろんな人が便利になっ て経済活動も発展するので嬉しいんです",
    "46:38": "けど、道があ、あることだけで儲かるかと いうと儲かるわけではない。そういった ものがあります。で、こういうのこそ公共",
    "46:46": "というものをあの国が作るっていうことが 国の意義があるところなんですけれども、 あの私たちが作ろうとしてるのはデジタル",
    "46:53": "の公共剤です。デジタルの道みたいなもん です。なのでそれ単体だと儲からないので",
    "46:58": "民間企業だとできません。そして一方で デジタル庁だとあるいは行政省庁だとなぜ",
    "47:03": "難しいのかというと行政省庁は不確実性を 取れません。リスクを取れませんのであの",
    "47:10": "これがあると便利かもしれないけどもしか すると失敗するかもしれないみたいなもの に対してあの積極的にやっていこうって",
    "47:18": "いうこと。これはなかなか難しいんですね 。しかも時間もかかる。あの、こういうの あるといいよねという議論があった中で、",
    "47:23": "じゃあちょっとあの、予算をつけるところ の議論から始めようかって言って動き出し があの1.5年かかるみたいな、そういう",
    "47:30": "ことよ、よくある話なので、我々あの新党 チーム未来のソフトウェア、エンジニア",
    "47:35": "チームであればこういうのあるといいよ ねっていうのをこの今週中にすぐ作る、",
    "47:41": "こういったことができるようになると思い ます。 ただ一方で我々だけで全部完結するというよりかは、あの、実際にしっかりと運用していく過程においては自治体や他の政党さんやデジタル長さんといろんな連携っていうのは必要だと思うので、あの、これは別にあの既存の省庁さんのあの重要性が減るということでは全くないです。ありがとうございます。さんに聞きたいと思います。",
    "48:06": "これもですね、先ほどのあのトークと ちょっと被ぶってくるかもしれないんです が、島さん議員になりたいのであれば、ま",
    "48:12": "、何もチーム未来を選ばなくてもという気 がしますが、なんでチーム未来を選んだん でしょうか?そうですね、あの、まず、",
    "48:19": "あの、私自身はその国会議員になりたいっ て思ったことはこれまでないし、で、今で",
    "48:25": "も別に国会議員になりたいとは思ってはい ない。これどういうことかと言うと、国会 議員になってやりたいことはあります。",
    "48:32": "当然あの、私やっぱり子供ができてから やっぱり国の制度でこれおかしいんじゃ ないかとか、なんかこの問題ってじゃあ",
    "48:40": "自分の子供が大人にな時解決されてるん だろうかとか、そういう風に思うことが 多くなったので、そういった議論をあの",
    "48:46": "是非リードしておいきたいというのはあり ますが、その国会議員としてそれを、え、",
    "48:52": "やっていく、やっていくということは チーム未来ではできるとは、え、思って ますが、なんか他の政党だと多分できない",
    "48:58": "んじゃないかなと思っていて、それは 先ほどチームあの安野さんが行ったのとも かなり近いんですけども、例えばなんか私",
    "49:06": "が若手なんか議員ですみたいな感じで他の 政党で入ってもその結局その政党のその",
    "49:13": "いわゆる闘技梗速って言うんですけども 政党が決めた方針に従ってくださいねって",
    "49:19": "いうのがあるわけですがそれを決めてるの はなんかもっともっとこの上の人たちでで",
    "49:24": "なんだったらなんかその人たちに直接自分 が話をすることもできないいう中でじゃあ 自分が問題をこうするべきだろうって思っ",
    "49:31": "ていてもで、国会議員になってじゃそれが できるかというと他の生徒者もできない だろうなと思いました。なので私自身は",
    "49:39": "その問題をじゃビジネスとしてどう解決 するかっていうのをこれまで考えてきたん ですが、今回のア野さんが、え、チーム",
    "49:46": "未来立ち上げるっていう風に聞いた時に このように、ま、色々、え、新規政党とし",
    "49:52": "て、ま、よくスタートアップ政党っていう 言い方しますけども、スタートアップ政党 として、え、いろんなことを思考錯誤し",
    "49:58": "ながら、みんなで議論しながらどうするか を考えていく、そういう姿勢のチーム未来 であれば自分のやりたかったことが国会",
    "50:05": "議員として実現できるだろうと。 そういう風に考えて、え、今回チーム未来に参加しております。",
    "50:17": "これ、あの、チーム未来の候補者、あの、他に私たちの他に 13",
    "50:22": "人おりますけれども、国会議員に議員になりたいっていう人は",
    "50:27": "1人もいません。あの、何かをやりたいと 思うから、あの、チーム未来として出てい",
    "50:32": "て、あの、ただ議員になりたいだけの人、 これがいないっていうのは是非皆さん、 あの、知っていただきたいです。",
    "50:43": "正直客観的に見ると議員になることが目的 であればここでなくても良かったけれども",
    "50:49": "、逆にチーム未来じゃないと出せない候補 者を我々15人よりしてるなとは思って",
    "50:55": "おります。さあ、それでは、あの、 たくさん質問いただいておりますので、 あの、皆さんから頂いた質問に移り",
    "51:01": "ましょうか。で、ま、あの、どんどん答え ていただけたらと思います。それでは第1 問、中田町にエンジニアチームを作ること",
    "51:08": "に非常に期待してますが、具体的にはどの ように実現するのでしょうか?作った アプリケーションやアプリケーションが",
    "51:15": "各生党や事体有効に利用されないと インパクトが弱いと思います。どういう風 に使ってもらえますかっていうのですね、",
    "51:21": "ちょっとアさん簡単に答えてもらいます でしょうか?はい。あの、これですね、各 対政政党の話と対自治体の話2つあります",
    "51:28": "。で、実はそれぞれ私たちはあの実績が すでにあります。あの、デジタル民主義",
    "51:34": "2030という今年の1 月くらいに作ったオープンソースコミュニティがあるんですけれども、そこで作ったあのようなソフトウェア、オープンソースのソフトウェアって、",
    "51:43": "オープンソースに来てちょっとしか はい。オープンソースというのはあのプログラムをですね、誰でも使っていいよ、誰でも改編していいよっていう形で無料であの誰でも使えるような形にすることですね。",
    "51:55": "で、そのオープンソースで作った ソフトウェアはすでにいろんな自治体さん が実験導入を始めていますので、オープン",
    "52:03": "ソースのものを自治体が使うっていうこの 流れ自体は、あの、実、ま、アルガさんと かもね、いろんな主導をしていただいて、",
    "52:10": "いろんな自治体との交渉窓口になって いただいてたりしたんですが、あ、そう いったことっていうのは既でに我々経験が",
    "52:16": "あります。実際の自治体が例えばあの市長 さんやあの県庁あの健知事さんとかがです",
    "52:22": "ねこういうの使いたいと思うようなものが 作ることができれば私たちそれを入れると",
    "52:28": "いうことはできると思ってます。で、2つ 目に対政党ですね。あのこれもよく聞か れる話です。あの他の例えばま、実質上",
    "52:37": "選挙では敵になる相手が作った ソフトウェアなんか使う人いるんですか? これよくいただく質問なんですけど、これ",
    "52:43": "もうすでに使われてます。あの、私たちが この選挙期間中に作ったAIでファクト",
    "52:48": "チェックするっていうAI ファクトチェッカー あのソフト作ったんですけれども、これは",
    "52:54": "あのすでに公明党さんがあの記者会見で あのうち使いますっていうことを宣言され",
    "52:59": "ておりましてありがとうございます。",
    "53:05": "のでもうすでにまず実績がある。で、もう 1つ言うと、その政治と金の見える化する",
    "53:11": "仕組みとして、あのポリマネーというのを デジタル民主主義2030のコミュニティ で作ってましたが、そういったものも自民",
    "53:17": "党さんのあの議員の方がですね、あの使っ てたりとかあのもう始まってるのでまず",
    "53:23": "実績がある。じゃなんで使うのかっていう 話をするとそれはあの他の政党さん、他の",
    "53:29": "政治家さん自身にメリットがあるからです 。あの、例えば裏金の問題みたいなのが",
    "53:34": "あった時に自分は、ま、ほとんどの議員 さんは、あの、ちゃんとやってるわけです よ。一部の良くない議員さんがやってない",
    "53:41": "だけで、ほとんどの議員さんはやってる。 でも、あの、そういった問題があると自分 たちも疑いの目で見られるわけですよね。",
    "53:47": "ので、疑いの目で見られたくない。自分 たちは大丈夫だよっていうのをちゃんと 示したい。そういった時にこういった",
    "53:54": "ソフトウェアがあるとそれをできますし、 それは実際に彼らの選挙にとっても有要な",
    "53:59": "わけですよ。 ので、あの、そういった意味で、あの、彼らが特訓するためにソフトウェアを使うっていうのは、これは、あの、全然起きる話だと思ってます。ありがとうございます。じゃあ、次の質問いきましょう。はい。えっと、",
    "54:17": "3 ピはあると思いますが、マイナンバーで一元管理することに私は非常に重要かつ、それこそが今バラバラのシステムや防使用してる公共団体のシステムの改善の、ま、要は、ま、大変要だと思ってます。",
    "54:29": "チーム 未来はマイナンバーでの管理に対するマイナンバーだったりとかマイナンバーカードに対しての意見をお知めてくださいとことです。",
    "54:36": "はい。えっとマイナンバーとマイナンバーカード実は結構ね、名前が似てるんですけど、あの実は違う概念なので、あの皆さん覚えていただきたいんですけど、私マイナンバーの仕組みはこれはちょっと改善の余地があるなと思ってます。あの、皆さん",
    "54:49": "Webなど入る時に IDとパスワードを入れますよね。で、 ID っていうのは別に誰にバレてもいい文字列なんですよ。で、パスワードは自分しか知っちゃいけない。",
    "54:58": "他の人に知っちゃいけないパスワードで、 この誰かを特定する時にIDとパスワード 知っていいものと知っちゃダメなもの2つ",
    "55:05": "合わせて管理してるんですけれども、マイ ナンバーっていうのはそれがちょっと ごっちゃになっちゃっててですね、あの",
    "55:10": "マイナンバー自体を知られると良くない みたいな、あ、そういう設計になっている ので、私この設計はいかがなものかって",
    "55:17": "いうのは正直思ってます。ただ一方ね、 マインナンバーカードの方、マイナンバー カードの機能の方はこれちゃんと分離がさ",
    "55:23": "れていまして、あのマイナンバーカードを 使った認証っていうのはあのもうちょっと ちゃんとした仕組みになってると思います",
    "55:30": "。で、これは活用の余地がかなり正直ある と思うので、マイナンバーカードの機能 自体はもっともっと広がっていってですね",
    "55:37": "、いろんなところで制作のインフラとして 使う、使えるようにしていかないといけ ないと思います。",
    "55:43": "未来として取り込めうるものなんでしょうか。 ま、あの、マイナンバーカードの機能関連はもうデジタル長がガチガチに組んでるので、私たちが直接ってことではないですが、ただマイナンバーカード機能を使ったアプリケーションっていうのは色々考えられると思います。",
    "55:57": "例えば、あの、台湾にジョインという 仕組みがあって、これは何かと言うと、 国民が誰でもこういう法案があるといいん",
    "56:04": "じゃないか、政策やるといいんじゃない かって提案できるようなインターネット上 の掲示板システムなんですけれども、こう",
    "56:10": "いったものを私たち作れるんじゃないかと してます。この時にマインナンバーカード 認証をそのアプリケーションに入れること",
    "56:17": "でこの自治体に住んでる人だよっていう ことを認証することができるようになり ます。 え、こういった仕組みは、あの、つまりマインナンバーカード機能を使ったいろんな仕組みを入れたソフトウェアっていうのは作る余地がすごいあると思います。ありがとうございます。では次の質問行きましょう。一席獲得しエンジニアチームができたらまず取り組みたい、実現したいと思ってるシステムやツールは何ですか?",
    "56:39": "はい。あの、これは先ほど申し上げた 2つが分かりやすいかなと思います。 1つが政治と金の見える顔する。もう",
    "56:44": "1 つが今申し上げたあの実際に自治体などで、え、条例案をあのみんなが提案できるようなそういう仕組みです。この",
    "56:52": "2つから始めます。 え、それをどう決めるかは、あの、我々のチームで、え、決めることになると思います。",
    "56:58": "はい。ありがとうございまし。では、次の質問行きましょう。センシティブな話題なので答えられる範囲でお願いします。安の夫婦は子供を持たない選択をされています。",
    "57:06": "その夫婦が子供世代、名世代が輝ける未来 を掲げているのはなぜですか?その点が気",
    "57:11": "になって1票を当時が迷っています。 ちょっとこれ私からも補足した方がいい ですかね。ま、子供持たない。ま、今です",
    "57:17": "ね、我々34歳なので、ま、持たない、 持てない、えっと、ま、グラデーションの",
    "57:22": "時期でございます。ま、持ちたいと意思も あります。で、えっと、その中で、えっと 、ま、子供世代、なぜ当時子供世代、ま、",
    "57:30": "5世代をあえて訴えてるのかっていう ところが、ま、2つ、ま、個人的にあるか なと思っていて、まずはですね、子供を",
    "57:36": "持ちたいと思った人がモてるようにする。 ま、それはあのフィジカルな理由、ま、 もちろん子供ってあると思うんですけれど",
    "57:43": "も、そうでなくて経済的な理由だったりと か、それは環境的な理由で持ちたいと思っ た人が持てるようにする社会にしたいって",
    "57:49": "のは、ま、我々ある種切実にすごく分かる ところだなと思っています。で、その上で",
    "57:55": "子供世代、孫世代っていうところはですね 、やっぱり我々はチームとしてあの子供 世代、孫世代に投資をしていきたいと思っ",
    "58:02": "ています。子供の次の世代っていうとこは ですね、ま、自分に子供がいようとい なかろうとそれは次の世代に投じていきた",
    "58:09": "いっていうところの思いは共有チーム未来 以内では共有しているところかなと思って います。",
    "58:17": "さんなんかありますか?そうですね、あの 、持た、持たない選択を決めてるわけでは",
    "58:23": "ないと思いますね。あの、現状持ってい ないということだと思うので、あの、そこ はあの、なんでしょう?認識が違う点かな",
    "58:30": "と思ってます。あとは、今黒岩が申し上げ たように、今その希望を子供すると実際に",
    "58:36": "子供を持っている数って帰りがあるんです よね。え、で、希望子供数が大体あの、1",
    "58:42": "つのご家庭2.2くらいなんですよ。 つまり、あの、2.2人くらい欲しいと",
    "58:47": "平均を取るとですね、思ってるんです けれども、実際の子供数が1.9人くらい なんですよね。え、のでここの0.3って",
    "58:53": "いうのは希望してるんだけれども実際は 持てていない数なので、あの、ここの ギャップを埋めるような政策っていうのを",
    "58:59": "しっかり作っていく必要があるだろうと 思います。 はい、ありがとうございます。では次、皆",
    "59:06": "さんに質問です。金融のプロの島さんにお 伺いしたいです。日本企業は利益率が改善",
    "59:11": "し内部分も増えていますが労働分配率が 低く上げが行われていません。給与を",
    "59:17": "上げると利益が株価が下がるのでしょうか ?日本人の給料が低すぎることについて",
    "59:22": "どうすれば改善できるのでしょうか? じゃあ給料が低すぎる問題についてはどう しましょうか?はい。え、まずですね、",
    "59:28": "私自身賃上げがえ、かなり問題の根換には あると思ってます。今回、え、参議院選挙",
    "59:36": "でも消費現在どうするって話ありますけど も、あれも結局ですね、賃上げが追いつい ていないで物価に対して、あの、非常に",
    "59:44": "その圧迫感を感じやすい状況にな るっていうことが、え、あると思ってい ます。なのでこのち上げっていうところを",
    "59:50": "どう取り組んでいくかがですね、実はあの 私は最も今経済的には重要な論点なのかな という風に思ってます。で、今ですね、",
    "59:58": "これじゃ賃上げが行われていないというの は、あの、企業自体があの利益を残して、",
    "1:00:05": "え、いたいというまずインセンティブがあ るっていうのが1つだと思ってます。今、 あの、トランプ関税の、え、影響が、ま、",
    "1:00:11": "かなり見えづらい中で、ま、彼ら自身が、 え、自分たちの持っている原金をどれ",
    "1:00:16": "くらい放出していいのかってのが、え、 分からないっていうところでかなり多めに バッファーを見込まれてるのが1つかなと",
    "1:00:23": "いうのが、え、ありまして、あともう1つ はですね、これどんなに会社の利益が改善",
    "1:00:29": "してもそもそもその人材獲得競争がもう ちょっとこう活発にならないとやっぱり",
    "1:00:35": "価格って上がってこないのかなという風に 思っています。で、例えばもうね、え、",
    "1:00:41": "自分たち、あ、今採用したらもっと 売上がるのにっていう時に、いや、なんか もうその採用したい人の、え、ご給与が",
    "1:00:48": "高くても本当に必要となれば、え、払う っていうことだと思うんですけども、今",
    "1:00:54": "ちょっと問題だなと感じているのは、え、 比較的ですね、え、ここ全の賃金が上がっ",
    "1:01:00": "てないわけじゃなくて、格差がかなりって いて、特に、ま、一次産業であるとか、 あとはその保育士の方であるとか、そう",
    "1:01:07": "いう特定の業界の方の、え、賃金が、え、 なかなか上がっていないっていうところが あります。で、これですね、世界でもなん",
    "1:01:13": "かいろんな取り組みが行われていて、なん か賃上げに対して税制遊遇するとか いろんな取り組みされてるんですけど、実",
    "1:01:20": "になんかデータを見てくとですね、1番 効くのって実は最低賃金の引き上げだと 言われてます。で、これも最低の引き上げ",
    "1:01:27": "も今日本で行われているようもうちょっと こうあの旧覚悟でやっていくということと",
    "1:01:33": "一方でその企業経営してる人もそのきなり 上げられると経営が立ち浮かなくなるので",
    "1:01:39": "ある程度その5年ぐらいでこれくらいの レベルまで上げてきますっていう最初に ですねあのガイダンスをしっかり出してで",
    "1:01:45": "その上で積極的に上げていくっていうこと が最もま的だという風に言われてるので 日本もなんかそれについてはやっていく",
    "1:01:52": "べきなんじゃないかなという風に思っては いです。",
    "1:01:58": "ありがとうございます。では次の質問に これを2人かな。チーム未来はエリート",
    "1:02:04": "集団で普通の人の考えやぱが分からないと 言われてることについてどうしましょうか",
    "1:02:09": "とどうやって共感を得て仲間を増やします かという質問です。これ安野さんから",
    "1:02:16": "そうですね、あの我々がその見えている 範囲があの限界があるんじゃないかという ご指摘はあの色々いいております。で、",
    "1:02:24": "私たちはだからこそその限界があるから こそあの声をいろんな声をしっかりと聞く",
    "1:02:31": "ような仕組みを作ってあのそれでですね、 いろんな方のその私たちが見えてる外から",
    "1:02:37": "の声をいかにあのしっかりと取り込むかと いうことについてあの力を入れてます。",
    "1:02:43": "これは他の政党と比較しても最も力を入れ てると言っても過言ではないと思います。",
    "1:02:48": "私たちのマニフェストの作り方。これは別 にあの僕と峰島さんが喋ってこうすると いいんじゃないかって言って出すっていう",
    "1:02:56": "だけではなくてあのそれであのまだ生えの ですね下書き状態バージョン0.1の初期",
    "1:03:03": "版の状態のマニフェストをまず出してで それってやっぱり穴もすごいたくさんある わけですよ。あの、ロジックがおかしい",
    "1:03:10": "ところとかファクトを抑えられてない ところたくさんあるわけですけれども、 そこに対していろんな方から厳しいご指摘",
    "1:03:17": "であるとか、新しい視点の意見であるとか そういったものをたくさんいただくことに よってどんどんどんどんマニフェスト改善",
    "1:03:23": "させていっているとそういうやり方を取っ てます。 だからこそ私たちはですね、あの早稲田",
    "1:03:30": "大学のあの研究所が発表したあの マニフェストの出来栄えの評価でも他の",
    "1:03:36": "政党と比べても最もちゃんと考えられた マニフェストであるっていう評価を いただけたんだと思ってましてなのでこの",
    "1:03:43": "いろんな方の声を聞こうとする。で、この 声を聞こうとするために仕組みまで しっかり作る。私たちはその喋れる",
    "1:03:50": "マニフェストと呼ばれるAIを使って いろんな方の声を集約するような仕組みの 実装していっておりますがあのそういった",
    "1:03:57": "ところにあの私たちは私たちの限界を認識 しているからこそちゃんと力を入れて",
    "1:04:03": "取り組んでいるとそういったことを しっかり伝えたいなと思っております。",
    "1:04:11": "ありがとうございます。今話に上がります 。 え、サブれるマニフェスト、お手元のビラのですね、裏面に書いてある",
    "1:04:17": "QR コードから是非読み取ってみてください。峰島さん、こういうこう見えている範囲が狭いんじゃないかってとこについてはどういう風に解決していくのがいいでしょうか?",
    "1:04:26": "はい。なんか私確かにこれ気をつけなきゃ いけないなと思ってるところもやっぱり あって、やっぱりあのチーム未来として",
    "1:04:34": "なんか自分たちがやっぱりこうしっかりと あの改造度高く見えていない、え、問題に",
    "1:04:40": "ついてもっともっとやっぱり調べていか なきゃいけないということはやっぱり常に 思ってます。で、一方で、あの、例えば誰",
    "1:04:47": "か1人の人がですね、やっぱ全ての視点で あるとか、全ての方の課題を、あの、知る",
    "1:04:52": "ということは直接的に知るということは やっぱりかなり難、どんな人でもまず 難しいと思っています。で、例えば自分の",
    "1:05:00": "課題と似てる課題持ってる人に対して、あ 、なんかそれもう完璧に分かりますって いう姿勢でやっぱり望むのもやっぱり違う",
    "1:05:07": "なと思っていて、その人によって例えば その人が置かれた環境によってもですね、 その課題の感じる負担であるとかそういっ",
    "1:05:14": "たものも変わってくるので、やっぱ自分 たちは直接全てをやっぱりあの知れること はできないからこそあの安野が今申し上げ",
    "1:05:22": "たようにあの多くの方からご意見を いただき、え、直接お話を聞きを務める",
    "1:05:28": "なんかそういう姿勢 があの大切かなという風に思ってます。 やっぱりあのありがとうございます。やっぱりあの我々が",
    "1:05:38": "1 個あの持ってるポリシーとして決めつけないっていうのがありますけれどもああいうところもそのある種生徒のガバランスとしてあのそういった視野が少なくなることに対するブレーキ等になる重要なポリシーだなと思ってます。",
    "1:05:52": "もうちょっとございます。最後に 2つあの質問残り",
    "1:05:59": "2 つにしましょうか。では最後の質問です。とチーム未来が地方議会にも議員を送り込んでほしい。また首長選挙にも挑戦してほしい。明日が横浜市町に誰か出してほしい。川町さんの名前を上がっていて、ま、大変神奈川県選局の道を期待していただいてありがたいんですが、神奈川県選局の川は今国性を目指しておりますので是非はい。",
    "1:06:21": "国を応援していただけたらと思うんですけども、どうでしょう?今後チーム未来が首だったりとか、えっと、地方議会にどういう風に関わっていくっていうのはありますでしょうか?",
    "1:06:30": "あの、まだ全くあの選挙の後の話ってしっかりとあのチームの中でも話し合えていないんですけれども、あの、私個人の意見で言うと可能性は全然あると思います。全然あると思いますが、多分横浜市長明日告事は間に合わないんで、ちょっとそこはそこはちょっと難しいです。はい。",
    "1:06:49": "ね、あの、多分もう事前審査終わってる ぐらいの状態あると思うので、ちょっと川 の結果を待つことが難しそうですね。じゃ",
    "1:06:55": "、これ最後に行きましょう。窓口に行け ない方にとってスマホで完結できる行政 手続きはとても魅力的ですが、スマホを",
    "1:07:02": "持っていない方、操作が難しい方も たくさんいらっしゃいます。 そういう方を取り残さないについてどのように伺いですか?多分あれですね、こうデジタルデジタルのですね、あの、ま、デジタルテクノロジーでくとこ掲げているので、そういうとこを使わない方、使えない方に対してどういう風なアプローチができますかってところでアさん",
    "1:07:21": "はい。あの、これは別に、あの、全ての 窓口業務を全部デジタルにしようという ことを我々はあんまり申し上げてなくて、",
    "1:07:28": "あの、既存の窓口業務の負担も減らしつつ 、あの、デジタルの割合を増やすことで",
    "1:07:33": "相対としてはですね、あの、公務員の皆 さんの効率化もできて、え、つまり働く、",
    "1:07:39": "あの、時間も減らせて、その時間もっと他 のことに、あの、もっと困りご、他の 困り事もたくさんありますんで、え、",
    "1:07:45": "そっちにですね、あの、力を注いで いただくことができるようになる。え、 一方で有権者の皆さんもあの自分たちの",
    "1:07:52": "時間を節約できるようになってあの便利に なるというそういったことだと思ってるの で別にその物理的な窓口をなくすという",
    "1:08:00": "ことは私たちはあの主張はしていないです ね。で、加えてその公務員に発現され ちゃうんじゃないかみたいな議論あります",
    "1:08:07": "けどこれはですね、むしろ人口動体見ると あの今よりも少ない人数でオペレーション",
    "1:08:12": "を回せるようにしておかないとまずいと いう状況です。あの、これはあの、 2040 年くらいは今の半分くらいの人数で、あの、回せないとそもそも、あの、サービスが維持できないので、え、それは、あの、むしろやっていくべきだなと思ってます。",
    "1:08:31": "ありがとうございます。それでですね、もうそろそろいいお時間になってまいりましたので、皆さんたくさん質問を教ていただきましてありがとうございました。",
    "1:08:37": "ちょっと全部答えきれず縮ではございます が、あの、今頂いた政策への質問は是非",
    "1:08:43": "先ほどのですね、喋れるマニフェスト、 それから我々AI案というものを作って おります。このAI案はですね、ちょっと",
    "1:08:50": "物理案はですね、あの、ちょっと稼働に 限界があるんですが、24時間、あの、ま 、360日じゃないか。あ、今日1日はい",
    "1:08:57": "、あの、AIのいつでも制作のお悩みに 答えることができます。是非 YouTubeでAIのと検索して",
    "1:09:04": "いただきましてトークすることもできます 。で、そちらのビラにはですね、0の電話 番号が書いてあると思います。こちらの",
    "1:09:11": "050の電話番号にかけていただきますと 、こちらもAI案がですね、皆さんからの 政作の質問に答えますので、是非ちょっと",
    "1:09:19": "物理案のがございますが、あのAI案のと 対話していただけたら嬉しいなと思って",
    "1:09:24": "おります。ではこちらで質疑をとさせて いただき名とさせていただきます。では",
    "1:09:29": "続いて最後に2人からメッセージか。 どうしましょうか。",
    "1:09:34": "その前に運営からの連絡説明をさせていただいた上で最後 2 人からあのコメントをもらってということでまとめさせていただければと思います。まずは質疑藤黒岩さんです。ありがとうございました。",
    "1:09:57": "はい。ではですね、え、本日11時までお 時間をいただいておりまして、え、終盤と",
    "1:10:03": "いうところでありますので、え、お時間 あるうちにですね、運営からいくつか事前 の連絡だけさせていただいて、で、その上",
    "1:10:09": "でですね、2人から、え、コメントを いただき、最後にですね、少しあの、我々 のサポーターさんが今回のこの大演説会の",
    "1:10:16": "ために作ってくださったですね、ムービー がありますので、それを最後投して示させ ていただくという形で、あの、流さして、",
    "1:10:23": "あの、まとめさせていただければと思って います。で、え、運営からの連絡です。え 、本日のですね、え、冒頭でも申し上げ",
    "1:10:29": "ましたけれども、本日のこの演説会の撮っ ていただいたお写真、多くの方にスマホで 撮っていただいて本当にありがとうござい",
    "1:10:35": "ます。是非発信共有をお願いいたします。 え、本日、ま、この回どうだった?え、",
    "1:10:42": "本日の感想、2人の人柄、チーム内の制作 、やりたいこと何でもいいです。ちょっと コメントつけてですね、是非何かしらの",
    "1:10:49": "SNSにあげていただく、またはLINE でですね、ご家族ご友人に共有いただく。 もう本当に今日1",
    "1:10:54": "日でどこまで認知を伸ばせるかのですね、本当にギリギリの戦いを今させていただいているというところですので、是非皆さんご協力のほどよろしくお願いいたします。",
    "1:11:06": "今あのパッとスマホを見た時にニュースが入ってきたんですがサポーター数 2 万人超えました。本当に皆さんありがとうございます。",
    "1:11:23": "ありがとうございます。 え、そしてですね、もう1つやはり重要な あの連絡事項としましては、え、選挙投票",
    "1:11:31": "についてですね、え、こちら、え、ま、 本日すでに記述日前投票を行われています",
    "1:11:37": "ので、本日投票所に行っていただく、また は明日投票日ですので、え、必ずまずは",
    "1:11:43": "ですね、皆様、今日ご参加の皆さんもオン ラインで、え、数百人ご覧いただいてい まして、オンラインでも、あの、ご視聴",
    "1:11:49": "ありがとうございます。 ご視聴いただいている皆様も必ず投票には行くということ。これはもう原守していただきたいと思っています。",
    "1:11:58": "その上で皆様の貴重な一票をチーム未来に託していただきたいという風に思っていますのでよろしくお願いいたします。え、今貴重な",
    "1:12:06": "1 票という風に申し上げましたが投票所に行くと投票用紙 2枚渡されますので正確に言うと",
    "1:12:13": "2票です。でしょうか。 これ、あの、あまり普段言ってない方いらっしゃると思うので、あの、びっくりすることもあると思いますが、それは安心してくださいと。まず",
    "1:12:22": "1 票目は選挙区の投票用紙になります。選挙区は都道府県内で個人を選ぶというあの投票用紙ですので、これは、あ、東京都のにご在住の皆様は島優雅やになります。",
    "1:12:37": "ここ安野高弘ではないのでご注意ください。峰島優雅也やです。 埼玉から来られてる方は無藤か子。千葉",
    "1:12:44": "から来られてる方は小林修平。え、神奈川 の方は川井尾でございますので、え、その",
    "1:12:50": "他にもですね、え、12の都道府県全体で 、え、候補者要立させていただけますので 、その候補者を記載いただく安野高弘では",
    "1:12:57": "ありませんので、ここご注意ください。 そして2枚目が比例代表。これは政党を",
    "1:13:05": "選ぶものでございまして、ここはチーム 未来またはひがで未来これでも構いません",
    "1:13:12": "。で、安野高弘と書いていただくのであれ ば比例代表の方にご記念いただくという",
    "1:13:18": "ことで、これ間違えないようにお願い いたします。いいでしょうか?または、え",
    "1:13:24": "、幹事長の高山、または先院長の田え太郎 という人間に投票したいという方もこれは",
    "1:13:30": "比例代表になりますのでご注意いただけれ ばと思っています。 これよくある質問でア野さんに投票したいんですが、チーム未来って書くのとアン野高弘って書くのどっちがいいんですかと質問来るんですか?これア野さんどっちがいいんですか?",
    "1:13:42": "どっちでもいいです。あのほとんど変わらないです。大丈夫です。書きたい方。書きたい方でいいです。ここで書いていただくということで未来のひがのところだけあの間違いないようにしていただけたら幸いでございます。",
    "1:13:56": "ひがで未来ですね。あとあの余計なことを書かない案の 3とかだめですからね。 案の高くなら高弘れた絶対ダメですね。もうこれあの届きませんのではい。もうこ本当にあのもう本当に我々",
    "1:14:10": "1 票ものあの無駄にしたくないので是非皆さんよろしくお願いします。 あの1 つだけ言うとすると新党チーム未来の浸透がついてもダめです。",
    "1:14:18": "あ、 あと未来が感じでもダメですなのでひらがで未来でお願いします。",
    "1:14:25": "ま、要はここに書いてあるそのままで是非皆さんよろしくお願いいたします。要はそういうことです。はい。",
    "1:14:32": "え、そしてですね、え、もう1 つだけ運営からのご連絡になります。本日、え、最後の選挙戦",
    "1:14:38": "17日間の選挙戦最後のマイクメを 19 時から東京駅の丸ノ口、丸ノ内側の、え、駅前広場、あの広いスペースですね、え、行わ。是非皆さんですね、今日ご参加だいた皆さんも新村未いな、応援したいな少しでも思ってただいた方は夜のお時間も是非チーム未来に、え、ただけると大変ありがたいです。",
    "1:14:59": "今回17時間の最後のになりますので、 是非そのお時間を皆さんで共有したいと 思っていますので、是非昼間は涼しいとこ",
    "1:15:07": "にいていただいて構いませんので、夕方 ですね、丸ノ内、え、東京駅の丸ノ内口に お集まりいただければと思っていますので",
    "1:15:13": "よろしくお願いいたします。 はい、ということで、え、運営からの、え",
    "1:15:18": "、ご連絡は以上になります。では、え、島 さん、ア野さんから一言ずついただいて、",
    "1:15:24": "え、ムービ流して、え、まとめてしたいと 思いますが、では島さんからいいですか? はい。",
    "1:15:31": "え、改め 改めまして皆さん、え、本日この回にご参加いただきありがとうございました。",
    "1:15:46": "本当にあの選挙期間ですね、始まってから 、え、ね、よくなんか体気をつけてねと",
    "1:15:52": "かっておっしゃっていただけること多かっ たんですけど、あの、語弊を恐れずになる と私自身は非常にもこの楽しく、え、この",
    "1:15:59": "選挙期間を、え、過ごさせていただいて おります。毎日多くの方とお話しさせて いただいて、多くの方に応援いただいて、",
    "1:16:06": "もうそれこそなんか私はすごく充実感を 持ってこの選挙期間、え、走り抜けてきた ので、ちょっと残りね、もうあと10数",
    "1:16:14": "時間ですけども、え、最後まで頑張って いきたいと思います。え、引き続き応援 よろしくお願いします。",
    "1:16:26": "では最後黒一言 皆さん今日はお集めただいてありがとうございました。あの私からはですね、あの皆さんにあの大事なお話、大事というかあのあれですね、私が感じていることについてお話できたらと思います。それはですね、死表、チーム未来に死表はありませんということでございます。これ理由は",
    "1:16:49": "2つございます。1 つはですね、あの昨年の東京栃事戦のことでございます。",
    "1:16:54": "昨年の栃事戦、ま、安野の高平は残念 ながらあの当選することはできませんでし たが、そこで頂いた15万4638",
    "1:17:02": "票、この30、あの15万、15万人以上 のことにですね、あの、託していただいた",
    "1:17:08": "表のおかげで今このチーム未来はここに あると思っております。本当に皆さんが 託していただいた表のおかげでここに",
    "1:17:14": "繋がっております。ですので、あそこでと 投じていただいた安へ投じていただいた表 というのは全く信標ではなかったというの",
    "1:17:21": "を、ま、我々は胸を張ってお伝えすること ができます。もう1つ現実的なお話で",
    "1:17:26": "ございます。1つはですね、比例代表に ついてです。比例代表今行政調査で議跡の",
    "1:17:32": "確、議跡獲得の可能性ありとかなり ポジティブな報道が出てまいりました。 ですから皆さんどうぞ安心して比例には",
    "1:17:40": "ですね、安野高弘またはチーム未来と閉じ ていただけたらと思います。選挙も頑張っ",
    "1:17:45": "ております。選挙区もですね、あの、当選 も目指してもちろん頑張っておりますが、 こちらあの、ま、審議表ということされる",
    "1:17:51": "方もいらっしゃるかもしれません。ただ ですね、先ほどあの案のが申し上げました 長田町のエンジ、その石となる制成金。",
    "1:17:59": "これはですね、比例も選挙も含めていくら 奇跡が取れた、いくらですね、特票が取れ",
    "1:18:06": "たか、それによって金額が決まるもので ございます。ですので、皆さんが投じて いただいた1票は必ずあの我々政党金とし",
    "1:18:13": "て皆様のためにお返しできるということを お約束できたらと思っております。そして ですね、あの選挙はあの本当に厳しい選挙",
    "1:18:21": "であります。ギリギリの戦いではあります 。ただ、あの、安心して表してくださいと いうことと、あの、最後の1日、あの、",
    "1:18:28": "選挙期間が最後の1日でございますので、 是非、あの、我々、あの、SNS、それ",
    "1:18:33": "からですね、あの、残念ながらマス メディアに報道されることがほとんどない か、あの、ほとんどない状態でございます",
    "1:18:38": "。ですのでSNSそしてご家族、ご用人に 直接ですね、チーム未来というあの制度が",
    "1:18:45": "あるんだよとことをお伝えいただけたらと 思います。これよくごめんなさい。長く なってしまって、ちょっとよくお話してる",
    "1:18:51": "ところなんですが、あの、よく言われるの がですね、ま、今回チーム未来期待して",
    "1:18:56": "くださって、ま、皆さん期待してくださっ てここに来てくださってるんだと思うん ですけれども、ま、アヌ野さん、峰島さん",
    "1:19:02": "、あの、チャレンジ、いいチャレンジだっ たねと。ま、でも3年後、5年後、もう ちょっと勉強してから大きくなってから",
    "1:19:08": "出直しておいてって言われることもあり ます。今回は大きい政党さんに閉じるね。 チーム未来応援してるけれども、大きい",
    "1:19:15": "政党さんに投じるねって言われることも あります。あの、ま、それで言うとすごく 正直なところを申し上げますと、ま、今",
    "1:19:22": "チーム未来、あの、もちろん今回戦ってい ます。で、これからも戦い続けていきたい と思っています。ただ、あの、皆さんが",
    "1:19:29": "おっしゃるような、ま、いわゆる大きい 政党さんができるような次のチャレンジっ ていうのが我々できるかどうかというと、",
    "1:19:36": "現実的なところすごく難しい厳しい戦いだ なと思っています。それなんでかと言い ますと、今2万人ものサポーターの方が来",
    "1:19:43": "てくださった。そして、あの、企業献金 受け取れない我々に皆さん小口献金で",
    "1:19:49": "1億円以上1億3000万円の給付金が 集まりました。これは2025年の今日本",
    "1:19:55": "買えなきゃいけない、今初めての チャレンジに投じてくださった皆さんの 思いでございます。だから皆さん、",
    "1:20:01": "サポーターの皆さん、寄付してくださった 皆さん、そして15人の候補者もそれぞれ 少しずつ今じゃないとというところで無理",
    "1:20:08": "をしてくださった結果の今でございます。 なので次同じチャレンジができるかという とすごくすごく苦しいなと思っています。",
    "1:20:16": "ですのでどうか次ではなく今このチーム 未来に表を通じていただけたらと思って私",
    "1:20:21": "のあのご挨拶とさせていただきます。 どうぞよろしくお願いいたします。",
    "1:20:31": "よろしく。あの、皆さん本当に、あの、 この会にご参加いただき、そして我々のね",
    "1:20:38": "、話を聞いていただきました。本当に ありがとうございます。あの、私たちの ような30代の平均年齢30代の",
    "1:20:47": "スタートアップ政党が政治の現場に入って いくこと、今までの日本の政治上、戦後の",
    "1:20:54": "政治上1回も起きていません。こういった ですね、新しい動きができる2025年",
    "1:21:00": "っていうのは本当に貴重なチャンスなん です。本当にですね、あの私たちあの 変わってこれなかった政治何か変わらなく",
    "1:21:07": "ちゃいけないんじゃないか。そういったが 高まっているのが今なんです。だからこそ",
    "1:21:13": "私たちはしっかりとこのチャンスを逃す ことなくこのこの参議院議院選挙で勝ち",
    "1:21:19": "たいとお絶対に勝つんだとそういった思い でやっております。皆さんあと1日で",
    "1:21:26": "ございます。ですが、この1日実は ものすごく大きな1日です。是非ですね、",
    "1:21:31": "周りの方、職場の方、友人の方、兄弟家族 、そういった方にこういったチーム未来と",
    "1:21:37": "いうチャレンジャーがいるんだ。 スタートアップ政党があるんだ。政治を 変えようとしている人たちがいるんだ。",
    "1:21:43": "こういうことをですね、どうかどうか周り の方にお伝えいただければと思います。",
    "1:21:48": "その皆さんどれだけ広げていただくかに よって本当に私たちのこの最後の伸びが",
    "1:21:55": "全然変わってきます。だからこそ是非ぜ非 よろしくお願いします。一緒にですね、 この変わってこなかった日本の政治風穴を",
    "1:22:03": "開けましょう。変えていきましょう。 私たちの声が届く新しい政治を一緒に始め",
    "1:22:09": "ていきましょう。よろしくお願いします。",
    "1:22:20": "ありがとうございます。 ありがとうございます。では最後にですね",
    "1:22:26": "、え、今日お集まりの皆さんで集合写真を 撮らせていただきたいと思っています。え",
    "1:22:32": "、こちら側からそうですね、え、ステージ 側から取りますので2人真ん中にじゃ もらって、え、皆さんあの全体映るように",
    "1:22:40": "取らさせていただこうと思っています。ま 、そんなにお1人お1人のお顔があの映る わけじゃないんですけれども、SNSの",
    "1:22:46": "投稿も予定していますので、もしあの隠し たいというところとかもしあればですね、 あの入り口でもらったビラとかでですね、",
    "1:22:52": "隠していただくとかそういった形であの 峰島遊になっていただく安藤高弘になって いただくということでですね、それでお",
    "1:22:59": "願いできればと思います。 今入った情報によりますと、東京残り3",
    "1:23:07": "箇所だった青ヶ島のポスター貼られたそう です。",
    "1:23:27": "はい、ではですね、皆さんあの写真撮影さ せていただければと思います。オンライン",
    "1:23:33": "の方もあの画面で笑顔を送っていただける と大変嬉しいです。よいしょ。ちょっと",
    "1:23:38": "これは動かしますね。すいません。 すいません。失礼します。",
    "1:23:45": "はい。では皆さん、あの笑顔で笑顔でお願いします。ではサムスアップでいいですかね?じゃ、皆さん笑顔で、え、おさせていただいてサムスアップでお願いします。",
    "1:23:55": "はい、では皆さん笑顔でお願いします。 はい、チーズもう 1枚行きます。",
    "1:24:01": "もう1 枚行きます。皆さん笑顔でお願いします。じゃ、行きます。え、比例は",
    "1:24:07": "比例は 未来、 未来。 はい、オッケーです。ありがとうございます。",
    "1:24:16": "ありがとうございます。ではですね、え、ここまでなんですけれども、え、最後に、え、今回の最後のこの大演説会のために我々のサポーターさんがですね、作ってくださったムービーがありますので、え、それを映させていただいて、え、まとめという風にさせていただければと思います。",
    "1:25:17": "この度私安野高弘は新たチーム未来を決闘したる",
    "1:25:22": "7 月の参議院選挙に全国比例で出場することにいたしました。チーム未来の方はこちらになります。",
    "1:25:32": "平さ太郎小林道也原藤海の",
    "1:25:41": "山田裕と申します。 テクノロジーで政治の問題解決します。",
    "1:25:50": "有計じゃなめるなって話です。 政治参加することは大変怖いんです。 云々を煽らない。誰かをしめない。",
    "1:25:56": "皆様の声を満べなくての名前がになりました。 今私自身3人の子供育てております。",
    "1:26:04": "私が厚労で働いている時 日本で1番若い政党であるということ 技術で日本の成長をもう一度作って",
    "1:26:11": "若い世代で作られた新しい党です。 これを日本の当たり前のものにしていきたい。 教員をしております。",
    "1:26:17": "一と彼の問題は根本を治療する必要があります。",
    "1:26:54": "もさんが作ってください本質で最後させていただきました。え、ではこれを持ちまして本日の、え、チーム未来、え、選挙戦最終日の大演説会を終了とさせていただきます。え、皆様本当にご協力、え、ご参加いただきまして本当にありがとうございました。最終日皆様よろしくお願いいたします。",
    "1:27:30": "この後ですね、えっと、あんのはもうこの会場出ないといけないんですけれども、え、峰島也やは皆様と個別でですね、そちら後ろのホワイトのあの出たところのスペースでご挨拶させていただくこともできますので、あの、今そちらの方に見し行きましたので、え、握手写真撮影などですね、是非させていただければ",
    "1:27:47": "と思っておりますのでよろしくお願いいたします。終わらせたいものがあります。政治と金の問題を終わらせる。その場しの木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "1:28:15": "新しい力で変える。未来は明るいと信じ られる国へ。チーム未来。"
  }
}