{
  "delivery_date": "2025/06/28",
  "title": "【チームみらいLIVE】街頭演説＠吉祥寺",
  "url": "https://www.youtube.com/watch?v=l16Ev8unNOM",
  "video_id": "l16Ev8unNOM",
  "time_table": {
    "00:00": "チーム未来の理念",
    "00:59": "野高弘登場",
    "01:29": "本日のテーマ",
    "01:51": "今新党が必要な理由",
    "04:05": "政治資金の透明化",
    "07:38": "場しのぎ政治の終焉",
    "12:39": "市民の声が届く政治へ",
    "18:34": "チーム未来を広める",
    "19:12": "終了の挨拶"
  },
  "transcript": {
    "0:00": "力を借りることで先生も生徒ももっといい",
    "0:03": "教育を受けることができるようになります",
    "0:06": "1人1人の学びの関心であるとか1人1人",
    "0:10": "の理解であるとかそれに合わせた仕組み",
    "0:14": "これを公教育においても実現をしていく",
    "0:17": "これをチーム未来はやっていきたいと思っ",
    "0:19": "ておりますそういった1人1人の暮らしに",
    "0:23": "届くであるとかあるいは将来の仕組みこれ",
    "0:26": "を改善するこれを我々しっかり皆様の声を",
    "0:30": "聞きながら実現をしていくそのために我々",
    "0:32": "チーム未来ということをやっています皆様",
    "0:36": "1人1人が我々のことを広めていただく",
    "0:39": "そして応援していただくそして時では",
    "0:41": "厳しい知った激例フィードバックを",
    "0:43": "いただくそれが我々の力です是非皆さんの",
    "0:47": "力お寄せいただきたくお願いいたします",
    "0:49": "よろしくお願いいたします",
    "0:55": "それでは再戦がダめだよ",
    "0:59": "それではあの投手のア野からお話しさせていただきたいと思いますよろしくお願いいたします",
    "1:08": "ああえ吉場地域をご通行中の皆様大きな声で失礼いたします",
    "1:12": "[拍手]",
    "1:15": "私新東未来新党チーム未来を立ち上げました野高弘でございますよろしくお願いいたします",
    "1:19": "[拍手]",
    "1:29": "今日は2つお話させていただきますまず",
    "1:32": "つなぜ今審党なのかなぜ今私がスタートアップ生徒ベンチャー生徒を立ち上げたのかという話",
    "1:40": "もう1つがそのスタートアップ戦闘政党の",
    "1:43": "チーム未来で一体何をしたいのかという話",
    "1:46": "この2つについてお話しさせていただき",
    "1:49": "ますありがとうございます",
    "1:51": "まず今なぜ新党なのかという話ですそれは",
    "1:55": "まさに今日本が分別れ道の前に立っている",
    "2:00": "広に立っているからだと思います",
    "2:03": "どういうことか",
    "2:05": "私たちはですねこの30年間驚くべきこと",
    "2:09": "に給料助所得というものがずっと横ばで",
    "2:13": "あり続けてますでこの30年間他の国は",
    "2:17": "ですね基本的にどんどんどんどん成長して",
    "2:20": "きました給料もどんどん右肩上がりで",
    "2:23": "上がってきましたなのに日本だけが我々",
    "2:26": "私たちの給料っていうのは全く変わってい",
    "2:28": "ない状況がありますつまり日本は今",
    "2:32": "取り残され始めています世界の成長から",
    "2:35": "日本だけが取り残されてしまっているこれ",
    "2:38": "が今の日本の状況ですこんな中でこの先は",
    "2:42": "もっと悪くなるんじゃないかという不安を",
    "2:45": "持つ方たくさんいらっしゃいますそして",
    "2:47": "それも当然だと思います少子高齢家今は",
    "2:51": "ですね出勝数が70万人を切ってしまい",
    "2:54": "ました",
    "2:55": "そしてどんどんどんどんですね労働人口というものが減っていって働ける人の数が減っていってます",
    "3:01": "全が人不足になってきてしまっているこういう状況がありますこんなですねある意味絶望的な状況の中ではありますが私たち未来はまだ諦めてはいませんまだチャンスはあると思っています日本は力があります",
    "3:15": "[拍手]",
    "3:21": "この力をしっかりと正しいところに未来へ",
    "3:24": "の正常未来への投資というところに",
    "3:27": "しっかりと振り向けていけばまだ日本を",
    "3:30": "やり直せますちゃんと継続的に成長して",
    "3:33": "いける今日よりも明日が明日よりも1年後",
    "3:36": "が1年後よりも5年後がもっともっと良く",
    "3:39": "なっていくんだと思えるような社会これを",
    "3:41": "まだ我々なら作れるんですだからこそ今で",
    "3:45": "なければいけないです今立ち上がらなけれ",
    "3:48": "ばこのファーストアンドラストチャンスを",
    "3:50": "しっかり物にしなければ日本はこのまま",
    "3:53": "世界から取り残されてしまうだからこそ",
    "3:56": "この新党チーム未来が新しいベンチャー",
    "3:58": "戦闘が日本に必要だと思いましただから",
    "4:01": "こそ我々は立ち上がりましたありがとうに",
    "4:05": "メディアも政治家もそして国民もですね",
    "4:08": "この問題に集中せざるを負えなくなって",
    "4:10": "しまいましたこれは非常に社会的に大きな",
    "4:14": "損失だと思いますもったいないことだと",
    "4:16": "思います",
    "4:17": "もう2度とこういったことを繰り返しては",
    "4:19": "ならないただ日本はですねこの70年間",
    "4:23": "戦後70年間ずっとですねこの政治と金の",
    "4:26": "問題に苦しめられ続けてきましただから",
    "4:29": "こそ私たちは今までになかった新しい",
    "4:32": "アプローチが必要だと思ってます参考に",
    "4:35": "なる国がありますそれはスウェーデンです",
    "4:38": "スウェーデンでは実に30年も前から閣僚",
    "4:42": "に対して国が発行したクレジットカードを",
    "4:46": "対与しています渡していますそしてその",
    "4:48": "閣僚はですねそのクレジットカードを使い",
    "4:51": "ながら政治資金っていうものを使っていた",
    "4:53": "んですねそうなるとどうなるかというと皆",
    "4:56": "さんもご存知の通りクレシットカード使っ",
    "4:58": "てれば毎月毎月末にですね利用明細という",
    "5:01": "ものが届きますそしてその利用明彩を見れ",
    "5:04": "ばいつどこでどれだけのお金を使ったのか",
    "5:07": "貸視化することができますよねそれが実は",
    "5:11": "スウェーデンでは閣僚に対して行われてい",
    "5:14": "てその利用迷彩がどんどんどんどん公開さ",
    "5:16": "れる仕組みこれができていたんですこれに",
    "5:19": "よってえスデではですね国民と政治家の間",
    "5:23": "の信頼関係というのは非常に熱い国だと実",
    "5:26": "に70%以上の人があの政治家で信頼",
    "5:29": "できるよねとそうアンケートに答えている",
    "5:32": "んです",
    "5:33": "今の2025年の日本であれば私たちは",
    "5:37": "テクノロジーを使ってこれ以上に良い試み",
    "5:40": "というのもできると思います実は民間企業",
    "5:44": "では中小企業であってもですねクラウド",
    "5:47": "会計サービスと呼ばれるようなツールを",
    "5:50": "当たり前に使われていますこの仕組みどう",
    "5:53": "いうものかというと裏側で銀行口座の",
    "5:56": "システムとあるいはクレジットカードの",
    "5:58": "システムと自動的に連携をすることによっ",
    "6:01": "てお金が動いたらその瞬間にダッシュ",
    "6:04": "ボード上で財務の担当者であったり",
    "6:07": "あるいは経営者の人がそのどこにどれだけ",
    "6:10": "のお金が使われたのかということをリアル",
    "6:13": "タイムで分かるような仕組みがあるんです",
    "6:15": "でこの仕組みこの仕組みを私はですね民間",
    "6:19": "企業だけじゃなくて政治家も当たり前に",
    "6:22": "使うべきだと思ってますそうすることに",
    "6:25": "よって今まで不透明だったお金の流れこれ",
    "6:28": "がはるかに高いレベルで貸化できます",
    "6:31": "しかもこれシステムが自動連携されてるの",
    "6:33": "で嘘がつけないわけです後から適当に",
    "6:38": "書き換えることが鉛筆をなめて書き換える",
    "6:40": "ことができない数値になります",
    "6:43": "私たちチーム未来はまさに自分たちで手を",
    "6:46": "動かしながらこういった仕組みを今まさに",
    "6:49": "作り始めています実際に私たちのウェブ",
    "6:52": "ページ見ていただくと分かるんですが募金",
    "6:55": "献金が来たらですねそれがリアルタイムで",
    "6:57": "Web上で公開され続けるようなそういう",
    "7:00": "仕組みがすでにできていますこういった",
    "7:02": "仕組み我々はどんどんどんどんオープン",
    "7:04": "ソースでつまりただで他の政治家さん政党",
    "7:07": "さんも使えるような形で出していきたいと",
    "7:10": "思ってます",
    "7:11": "そうすることによって今までの政治家と全く違うアプローチでこの政治と金の問題を解決することができるんですだからこそ皆さんこの新党チーム未来是非応援していただいてそして一緒にこの政治と金の問題終わらせましょう",
    "7:30": "ありがとうございます頑張ります",
    "7:35": "ありがざ",
    "7:38": "2つ目に終わらせたいことを話します",
    "7:40": "その前にマイクをつけ忘れてた気がしますえっとこれかな",
    "7:49": "えマイクなかったマイクなかった",
    "7:53": "つけましたナイスはいえっと2",
    "7:56": "つ目に終わらせたいことを話しますそれはこの橋の木の政治その場の場のここだけをしごうというようなそういう政治を終わらせるということです",
    "8:07": "どういうことか1番分かりやすい例が",
    "8:10": "私たちの税制社会保険料の仕組みですこれ",
    "8:14": "皆さん自分たちの生活を支えている暮らし",
    "8:18": "を支えている社会保険料の仕組み説明",
    "8:21": "できる方どれだけいらっしゃるか",
    "8:24": "めちゃめちゃ複雑な仕組みになってます",
    "8:26": "いろんな制度の上にさらに特例措置が",
    "8:29": "乗っかっていてさらにその上に特例措置が",
    "8:31": "乗っかってるようなですね非常にこう",
    "8:34": "絡まったジェガみたいなそういう感じに",
    "8:36": "なってしまってるんですねで私はですね",
    "8:38": "ソフトウェアエンジニアの仕事をしていた",
    "8:41": "のでこういう仕組み見たことがありますで",
    "8:44": "そういう絡まり合って複雑になってしまっ",
    "8:46": "た仕組みこういうものはですねすごく",
    "8:49": "大きな問題があるんですその大きな問題",
    "8:52": "何かと言うとこれはメンテナンスができ",
    "8:55": "なくなってしまうという問題なんです",
    "8:57": "つまり何かこのですね税制であるとか社会",
    "9:01": "保険の問題にここに問題があるなと分かっ",
    "9:04": "たとしてもここにバグがあるんだという",
    "9:06": "ことが分かったとしてもそのバグを直そう",
    "9:08": "とするとこう手を突っ込むとですね",
    "9:12": "いろんなバランスが崩れてしまうわけです",
    "9:14": "ねでいろんなバランスが複雑なので崩れて",
    "9:16": "しまうとなるとじゃあ別の仕組みをさらに",
    "9:19": "入れてそれを崩れないようにしようそう",
    "9:21": "するとまた別のとこのバランスが崩れるの",
    "9:23": "でそこもあのまた別の仕組みを作って",
    "9:25": "抑えようという形でどんどんどんどん制度",
    "9:28": "自体が複雑な方向に変わっていってしまう",
    "9:30": "わけですこれなぜ起きてきたかというと",
    "9:33": "それはその橋の木の政治が続いてきたから",
    "9:36": "ですつまり本当はですねちゃんと見直して",
    "9:39": "制度をメンテナンスできるような形で育て",
    "9:42": "ていかなくちゃいけなかったものをその場",
    "9:44": "その場の例えばお金が足りなくなったから",
    "9:47": "別のところの積み立て金を使ってですね",
    "9:49": "こっちのお金に流用しようであるとかそう",
    "9:51": "いうその橋の木の判断が続いてきてしまっ",
    "9:54": "たがために私たちはこのメンテナンスでき",
    "9:57": "ないバグがあったとしても修正できない",
    "9:59": "ような仕組みを作ってしまってきたわけ",
    "10:02": "ですこの社会保険の仕組みであるとか税制",
    "10:06": "の仕組みちゃんとメンテナンスができる",
    "10:09": "ようにしてバグがあったら取り除けるよう",
    "10:11": "にして長期で維持できるものにしていか",
    "10:14": "なければ私たちは30年後50年後私たち",
    "10:17": "を支えてる年金や医療保険の仕組み維持",
    "10:20": "できないですそしてチーム未来であれば",
    "10:24": "その場の木のそういった意思決定をやめる",
    "10:27": "ことができると思ってますなぜそう思うか",
    "10:30": "と言うとこれはですね私たちの候補者の",
    "10:33": "平均年齢がめちゃめちゃ若いからです",
    "10:37": "私たちの候補者の平均年齢35.5歳です",
    "10:41": "他の政党例えば自民党さんであれば57歳",
    "10:44": "立憲民主党さんであれば55歳くらいが",
    "10:46": "平均ですつまり55歳の候補者であっても",
    "10:51": "まだまだ中間くらいで50歳くらいでで",
    "10:54": "あったらですねまだ若手というのがですね",
    "10:56": "他の政党さんなんですねでこれはですね何",
    "10:59": "が影響するかというとこの30年後とか",
    "11:03": "50年後の世界がどれだけ自分ごとか自分",
    "11:07": "ごとなのかというところにすごく影響して",
    "11:09": "くるわけです我々はですね日本で1番若い",
    "11:12": "政党です広報者が35.5歳ということは",
    "11:16": "505050年後の未来であってもこれは",
    "11:19": "私たちにとって自分ごとですなので長期で",
    "11:22": "続かない仕組みあるいはその場しのぎの",
    "11:25": "意思決定をしようとしたらそれは自分に",
    "11:27": "跳ね返ってきてしまうわけですねそして",
    "11:31": "そういった若い政党が今国会ではありませ",
    "11:34": "んものすごく新陳代謝が悪くなってしまっ",
    "11:37": "ている長田町に我々みたいな若い組織が",
    "11:41": "入っていくことでものすごく長田町全体に",
    "11:44": "刺激が与えられると思います",
    "11:47": "スタートアップでもよくある話なんですが",
    "11:49": "ある9体依前とした産業市場にな市場の中",
    "11:53": "に新しいベンチャーが新しい",
    "11:55": "スタートアップが1社だけでも入ってくる",
    "11:57": "ことによってその会社だけではなくてそこ",
    "12:00": "のそこの産業に元々いたような他の会社も",
    "12:03": "これ私たちちょっと変わらなくちゃいけ",
    "12:05": "ないんじゃないか取り入れてみようていう",
    "12:07": "形で市場全体が活性化するわけです私たち",
    "12:11": "チーム未来はまさに長田町という9依前と",
    "12:15": "したそして新陳大謝が悪くなってしまった",
    "12:18": "市場に対して入っていくスタートアップ",
    "12:20": "ですベンチャーです我々チーム未来を応援",
    "12:23": "していただくことでこの硬直化してしまっ",
    "12:26": "た日本の政治変えていきましょう是非ぜ非",
    "12:30": "よろしくお願いします",
    "12:36": "ありがとうございます",
    "12:39": "そして最後に終わらせたいことの3つ目を",
    "12:41": "話しますそれは私たちの声が届かない政治",
    "12:46": "これを終わらせるということですどういう",
    "12:49": "ことか私はこの1年間いろんな政治家さん",
    "12:53": "たちに話を聞きましたその時に皆さんが",
    "12:56": "おっしゃっていたのは自分が選挙の時に何",
    "13:00": "票をもらったのかその数字は分かるとでも",
    "13:03": "一方で自分の自分に表を投じていただいた",
    "13:07": "方が一体何を考えて何を求めて自分に表を",
    "13:11": "投じていただいたのかそれはさっぱり",
    "13:14": "分からないんだと皆さん口を揃えて",
    "13:16": "おっしゃってましたこれは私は",
    "13:20": "めちゃめちゃ大きな問題だと思いますどう",
    "13:23": "いうことかと言うと私たち一般市民にとっ",
    "13:26": "てはですね選挙という手段しかないんです",
    "13:29": "選挙という手段でしか自分たちの声を政治",
    "13:33": "に反映させられるチャンスがないんです",
    "13:37": "もちろんすごく少数の人たちは実際に国会",
    "13:41": "議員と仲が良かったりあるいは業界業界",
    "13:43": "団体とパイプがあったりして実際に物事を",
    "13:46": "言える人たちはそういうやり方で賃常を",
    "13:48": "することができるかもしれませんですが",
    "13:52": "私たち99.9%の普通の人たちはそう",
    "13:55": "いった状況をする機会なんてないんです",
    "13:57": "選挙しかないでも選挙では自分たちが何を",
    "14:01": "伝えたいと思っているのかそれは政治家の",
    "14:03": "方に伝わらないんです",
    "14:06": "私はこの状況を変えなくちゃいけないと",
    "14:08": "思います民主主義っていうのは私たち一般",
    "14:11": "市民の声がちゃんと届くような経路がある",
    "14:14": "ことそれが非常に重要な話ですですが今",
    "14:17": "それが壊れてしまってますこのバグを直さ",
    "14:20": "なくちゃいけませんじゃどうやって直すの",
    "14:23": "か実はそれができ始めている場所がですね",
    "14:28": "隣の台湾です隣の台湾ではすごく画期的な",
    "14:32": "仕組みが実は10年前に導入されました",
    "14:36": "それはジョインという名前の仕組みなん",
    "14:37": "ですがどういうものかというと行政が公式",
    "14:42": "に設置しているインターネット上の掲示板",
    "14:45": "システムなんですねでその掲示板システム",
    "14:48": "上で誰でも自分はこういう法律があったら",
    "14:51": "いいんじゃないかこういう政策をやったら",
    "14:53": "いいんじゃないかそういうことを提案",
    "14:54": "できるようになってますそして重要なのが",
    "14:58": "ただ提案できるだけじゃないんですここに",
    "15:01": "1つトリックがありますどういうことかと",
    "15:03": "言うとその掲示板システム上で5000人",
    "15:07": "以上のいいねがあったら5000人以上の",
    "15:10": "賛同を集めることができたら実際に担当",
    "15:13": "省庁の担当部門の人がその法案その政策の",
    "15:17": "提案を読んでしっかり検討して良いもので",
    "15:20": "あったらやるよということを約束してるん",
    "15:23": "です",
    "15:25": "この10年間で実に台湾では1万件以上",
    "15:29": "新しい法案新しい政策の案が市民提案で",
    "15:32": "出されましたそして5000いい以上の壁",
    "15:36": "を突破したものがこの10年で300件",
    "15:39": "以上大体400件弱ありますそしてさらに",
    "15:42": "それをですね担当省庁の担当部門の人が",
    "15:45": "ちゃんと見た時にこれやっぱいいねと",
    "15:48": "やろうとなったんが200件弱あります",
    "15:51": "つまり1年に20件くらいはですね市民",
    "15:54": "提案の法案政策がどんどんどんどん通って",
    "15:56": "いってるんですねこのように選挙以外の場",
    "16:00": "で仮にマイノリティであったとしても少数",
    "16:03": "派だったとしてもこういう案があった方が",
    "16:05": "いいんじゃないかというのを提案できて",
    "16:07": "そしてそれが実際に社会に反映されていく",
    "16:09": "仕組みこういう回路があるっていうことは",
    "16:12": "私はめちゃめちゃ重要な話だと思います",
    "16:15": "実際台湾では賛成政権を持ってないような",
    "16:18": "高校生高校生が提案したような法律って",
    "16:22": "いうのが実際に政策になったような例も",
    "16:24": "ありますこういうものがあれば私たちは",
    "16:28": "政治どうせ投票に行っても何も変わらない",
    "16:30": "じゃないかと思いがちですけれども自分",
    "16:33": "たちが声をあげれば変えていけるんだと",
    "16:35": "いうような自信を取り戻すことができる",
    "16:37": "わけですチーム未来ではこのような仕組み",
    "16:41": "実際にいろんな自治体や国にインストール",
    "16:45": "していくことができると思ってますそれは",
    "16:47": "どうやるかというとチーム未来が国政政党",
    "16:50": "になってなことができればそれでですね",
    "16:54": "長田町にソフトウェアエンジニアチームを",
    "16:56": "作りたいと思ってますそしてその",
    "16:59": "ソフトウェンジニアチームで台湾の上員の",
    "17:01": "ような仕組みを作り上げてそれをオープン",
    "17:04": "ソースのつまり各自治体が実際にお金を",
    "17:07": "払って開発しなくてもただで使えるような",
    "17:09": "形で各自治体にですね使ってもらうような",
    "17:12": "活動これをできると思いますどこか",
    "17:16": "1600自治体が私はですね国何人かの",
    "17:19": "首長さんにお話をしました病院のような",
    "17:22": "仕組みあなたの自治体で入れませんかと",
    "17:24": "いう話をするとかなりの方がですねいや",
    "17:28": "確かにそれは問題だと思ってたと市民の声",
    "17:30": "をちゃんと反映させられないという感覚は",
    "17:33": "確かにあったとだからこういう仕組み必要",
    "17:35": "だねと首長さん言っていただける方非常に",
    "17:38": "実は多いんです実は多いんですけれども何",
    "17:41": "がボトルネックになっているかというと",
    "17:43": "やはり財政状況です当自治体において財政",
    "17:47": "状況がいい自治体って東京都くらいしか",
    "17:49": "ないわけですから他の自治体では儲から",
    "17:52": "ないような何かあの具体的にこういう投資",
    "17:55": "体効果が出ますよって言いにくいような",
    "17:57": "ジョインのような仕組みをわざわざ開発し",
    "18:00": "てわざわざ入れるっていうハードル",
    "18:01": "めちゃめちゃ高いんですですがチーム未来",
    "18:04": "のような集団が国政生徒になればこういう",
    "18:07": "ようなスタートアップ政党が国政党になれ",
    "18:09": "ば実際にそれを前に進めることができると",
    "18:13": "思いますそしてそれがですねどこかの自治",
    "18:15": "体で成功すればどんどんどんどん成功事例",
    "18:17": "広がっていってあのこういった取り組みっ",
    "18:20": "ていうのは全国に広まっていくので我々が",
    "18:22": "ですね実際に国政制度になれば日本のこの",
    "18:27": "声の届かない政治っていうのを変えて",
    "18:29": "いけるんですこれは非常に具体的に変えて",
    "18:32": "いけると思いますちゃんとチャンスがある",
    "18:34": "話ですですので是非ですねチーム未来",
    "18:38": "まだまだ知られてません認知がまだ足りて",
    "18:40": "ませんですがこのチーム未来という存在",
    "18:43": "スタートアップ生徒があるんだベンチャー",
    "18:45": "政党があるんだということを是非周りの方",
    "18:47": "にお伝えくださいそうすることによって",
    "18:51": "一緒にこの声の届かなかった政治を終わら",
    "18:54": "せて2025年の令和のですねみんなの声",
    "18:58": "が届く政治これを一緒に皆さんと始めたい",
    "19:02": "と思っておりますよろしくお願いします",
    "19:04": "ありがとうございました",
    "19:12": "皆様ありがとうございました今安野高弘が皆様の元にご挨拶に伺います皆様本日はお越しいただきまして本当にありがとうございましたはい",
    "19:14": "[拍手]",
    "19:22": "[拍手]",
    "19:32": "チーム未来がこちら三労働商店街の入り口でガイド演説をさせていただきました",
    "19:36": "皆様本当に"
  }
}