{
  "delivery_date": "2025/05/29",
  "title": "【チームみらい】全国比例区・大阪選挙区 参議院選挙 公認候補予定者発表【記者会見／後編（質疑応答）】",
  "url": "https://www.youtube.com/watch?v=jYRqMJdeLFY",
  "video_id": "jYRqMJdeLFY",
  "time_table": {
    "00:00:01": "公認候補予定者の発表と紹介",
    "00:00:57": "大阪での候補者擁立の理由",
    "00:02:46": "選挙戦の戦い方：オンラインとオフラインの融合",
    "00:07:33": "大阪での認知度向上と地域戦略",
    "00:10:57": "マニフェストと今後の発表",
    "00:11:57": "偽情報対策とテクノロジー活用",
    "00:16:52": "永田町エンジニアチームの説明"
  },
  "transcript": {
    "0:00": "[音楽]",
    "0:01": "本日新党チーム未来は北る7月の参議院",
    "0:05": "選挙における大阪府選挙区の公認候補予定",
    "0:09": "者1名と全国比例の公認候補予定者2名を",
    "0:15": "発表いたします改めまして私大阪選挙区",
    "0:19": "から候補法を予定しており",
    "0:21": "ます子と申します私は大阪の泉この",
    "0:27": "度チーム未来参議院比例の高山哲と申します私は昨年の栃戦以来",
    "0:32": "[音楽]",
    "0:37": "参議院選挙に比例代表から立候補する予定の菅田デイター郎と申しますチーム未来の選挙対策委員長を務めております",
    "0:44": "[音楽]",
    "0:57": "大阪になぜ大阪で要立させていただいたか",
    "1:01": "ということですがあのこれはですねま私の",
    "1:04": "思いもありますしまたあの候補者として平",
    "1:09": "さんという方がですねあの立っていただく",
    "1:11": "決たというそういった複合的な要因で決め",
    "1:15": "ておるところでございますで私の思いと",
    "1:17": "いたしましてはあの元々実は私もあの大阪",
    "1:21": "にゆかりがある人物でございましてあの",
    "1:24": "本実は大阪府堺市であるとであの小学生",
    "1:28": "時代は実は大阪で育っておるというところ",
    "1:31": "であの非常に馴染み深い町だなという風に",
    "1:35": "思っておりますうんそしてあの経済で見た",
    "1:38": "時にもあの東京あの関東県に継ぐ規模の",
    "1:43": "都市でありまたですねあのテクノロジーに",
    "1:46": "関連するような産業というのも非常にあの",
    "1:50": "芽えているそしてあの多くの会社があの",
    "1:53": "存在している都市でございますえこういっ",
    "1:56": "たところでですねテクノロジーでえ社会を",
    "1:58": "変えていくんだというこういった我々の",
    "2:01": "主張はあの多く届きるポテンシャルがある",
    "2:04": "のではないかと感じておりますでこれは",
    "2:07": "あの大阪の課題というよりか我々の課題で",
    "2:10": "はあるんですけれどもやはりあの私がです",
    "2:12": "ね昨年東京都知選挙ということで東京都で",
    "2:16": "活動していた関係もあってあの本来は",
    "2:19": "すごくこういった我々の考えに賛同",
    "2:22": "いただく方が多いにも関わらずえ我々の",
    "2:25": "認知度チーム未来の認知度というのは",
    "2:27": "まだまだあ足りていないところがあると",
    "2:30": "思ってます",
    "2:31": "そこをですねきちんとあの我々がどういった存在でどういうことを主張していきたいかあそれをですねあのしっかりとご説明できるようにしていきたいと考えております",
    "2:46": "はいこれはあの旧来型と言いますか今までのあの主流の選挙線と新しいやり方のハイブリッドで考えております",
    "2:56": "え我々ですねそういったSNS",
    "2:59": "テクノロジーを用いたああるいはAIなど",
    "3:02": "を用いた試みというのをたくさん行って",
    "3:04": "おりましてこういった試み自体はですね",
    "3:06": "非常にあの選挙においても有効に作用する",
    "3:09": "ものだと思っておりますえま例えば",
    "3:11": "ウロードリスニングの試みであるとか",
    "3:14": "あるいは我々のマニフェストを公表して",
    "3:16": "AIとを議論しながらそのマニフェストを",
    "3:18": "理解いただいたりさらにそのAIとあの",
    "3:22": "議論しながら我々チーム未来に対する改善",
    "3:25": "提案を行っていただけるようなそういった",
    "3:28": "AIを用意しておりますえただですね我々",
    "3:31": "はそれえだけをするそういった",
    "3:33": "テクノロジーによった活動をするという",
    "3:35": "だけではなくう今まで通りのですねあの",
    "3:39": "実際の該当演説をしたりであるとか",
    "3:41": "あるいはオフサイトあの実際のイベントを",
    "3:44": "通じてですね我々の考えを支援者の方々に",
    "3:47": "知っていただいたりだとかあそういった",
    "3:49": "活動を折り混ぜながらあの両方のいい",
    "3:52": "ところオンラインオフラインの両方のいい",
    "3:54": "ところを取り混ぜてえしっかりと我々の",
    "3:57": "ことを正しく知っていただけるようなあ",
    "3:59": "そう努力をしていきたいと思っております",
    "4:05": "ご質問ありがとうございます菅田太郎です今回の選挙戦どのようにえ戦っていくのかというご質問ですけれども基本的には先ほどアノさんア野から申し上げた形で来やり方と新しいやり方それぞれを組み合わせていくという形で私も実施できること考えています",
    "4:12": "[音楽]",
    "4:28": "で特に私はこれまで仕事であの各地域日本",
    "4:32": "全国各地域で関わらせていただくことが",
    "4:36": "多かったのでまそういった各地域のこう",
    "4:40": "地元の皆様のお声をきちんとお伺いして",
    "4:43": "そこのそこに出てくる課題にどう安が得意",
    "4:46": "とするような安野さんが得意とするような",
    "4:48": "テクノロジーをマッチさせていくのか一歩",
    "4:51": "ができるのかということをきちんと考えて",
    "4:53": "いく役割を果たしたいと考えています",
    "4:57": "じゃはいえ高山です",
    "5:00": "え私はですねまずあの私個人の選挙戦と",
    "5:04": "いうところでいきますとえまこれもあの",
    "5:08": "繰り返しにはなるんですがまあの",
    "5:10": "テクノロジーを使ったであるとかあるいは",
    "5:14": "あのまオンラインでの活動というところと",
    "5:17": "まあのお1人お1人の有権者にま実際に",
    "5:21": "あってお話をするというところですねえ",
    "5:23": "きちんと両方まやっていきたいなという風",
    "5:26": "に考えておりますでまあとあのま党として",
    "5:31": "ですね各候補がまどういう活動をするかと",
    "5:34": "いうところも私あの調整をしておりますの",
    "5:36": "でそこも少し補足をさせていただくと",
    "5:39": "やはりあの各候補であるとか各選挙のま",
    "5:43": "特性を生かす形でですねま各防者らしい",
    "5:47": "活動があのできると良いかなと思いますの",
    "5:50": "でえある意味その確率的なですねえま",
    "5:54": "みんな並んでこうしますということでは",
    "5:56": "なくてまこうしゃらしさを出していく",
    "5:58": "ということもあの塔としてしっかりサポートできていくといいかなと思いた風に考えております",
    "6:05": "はい平さ子です私もあの2",
    "6:06": "人と同様にあのオンラインとオフラインを組み合わせた形になるかなとは思います",
    "6:12": "私はあの子供もまだ小さく3人いるので",
    "6:15": "ちょっと育児や家事もしなければならない",
    "6:17": "というところもありましてま本来的には",
    "6:19": "結構人と会うのが大好きなのでこう",
    "6:23": "いっぱい直接街当に立って配りたいんです",
    "6:25": "けれどもやっぱり24時間365日朝から",
    "6:28": "晩までまでっていうのは生活上厳しいです",
    "6:31": "まですのであのライブ配信であるとかあの",
    "6:34": "SNSでコメントいただくですとかそう",
    "6:36": "いったオンラインの活動をしつつま逆に",
    "6:38": "言うとやっぱり子育て世代の人ってこう",
    "6:41": "落ち着いてこう演説聞くってなかなか",
    "6:43": "難しいと思うんですよね私もちょっと子供",
    "6:46": "を連れてじっくり演説って聞いたことが",
    "6:48": "ないのでまなのでそういった方の声もそう",
    "6:50": "いったオンラインであれば拾っていける",
    "6:52": "ところがた々あるの子育世代に限らずはい",
    "6:55": "と思いますのでそういった形をやっていき",
    "6:57": "たいと思います",
    "6:59": "ある意味あのお参方方ともですねあの",
    "7:03": "それぞれのエキスパティズあの専門性が",
    "7:06": "ある方だと思っておりますえ平さんであれ",
    "7:09": "ば例えば細だってえ高山さんであれば産業",
    "7:13": "そして菅田さんであれば地方創生といった",
    "7:16": "ところでそれぞれのあの専門を生かす形で",
    "7:19": "え活動をされていくという風にあの思って",
    "7:22": "おります",
    "7:26": "特製レベルで見た時の大阪の立ち位置を",
    "7:30": "どうするべきかっていうことですかねはい",
    "7:33": "えっとまずあの大阪での認知度をどういう",
    "7:35": "風に上げるかっていうことなんですが我々",
    "7:37": "のできることを基本的には全力でやって",
    "7:40": "いこうとでそのできることって何かって",
    "7:42": "言うとあのSNSであるとかあそういった",
    "7:46": "場を通じてですね草で広げていくっていう",
    "7:49": "こととやはりあの実際の該当を出て実際の",
    "7:53": "あの物理的なあのイベント等を通して広げ",
    "7:56": "ていくっていうこの2軸だと思ってますで",
    "7:59": "まさにこれあの非常に大事だと思うのは",
    "8:01": "オンラインオフライン共にですねあの",
    "8:03": "ボランティアの方の熱を通じて口コみで",
    "8:06": "どんどんどんどん広げていくというのが",
    "8:08": "我々非常に重要だと思ってますのでえっと",
    "8:11": "ボランティアの方にいかに自分もその",
    "8:14": "チーム未来のチームメンバーなんだと一員",
    "8:16": "なんだという当者意識を持っていただいて",
    "8:19": "えその上でうまくあの動いていただける",
    "8:21": "ような仕組み作りをするここをしっかり",
    "8:23": "やっていくことが大事かなとちょっと一例",
    "8:25": "を上げるとすると例えば昨年の土地選挙の",
    "8:28": "際も私全く無名の状態でですねあの都知事",
    "8:31": "選挙を出馬したわけですけれども我々が",
    "8:34": "あの使った1つ目の壁としてあのポスター",
    "8:38": "掲示板にポスターを貼るっていうことのお",
    "8:42": "金が出せないそして人もいないていう状況",
    "8:45": "がありましたでこの時に我々がやったのは",
    "8:47": "そういったボランティアさんが自発的に",
    "8:49": "活動できるようにするためのデジタル",
    "8:51": "プラットフォームを作ったんですねえ",
    "8:53": "ポスターマップというものを作りましてで",
    "8:56": "そこではですねあのどのポスターにどこの",
    "8:58": "掲示板に我々のポスター貼られているの",
    "9:01": "かっていうことがまリアルタイムで貸視化",
    "9:03": "がされていたとでそのさらにですねま",
    "9:06": "LINEであるとかスラップみたいな",
    "9:08": "ところでボランティアさん同士が自ら連携",
    "9:10": "を取りながらですね自立分散的にじゃあ私",
    "9:14": "はこっちの地域からあの他の方を頼むよ",
    "9:17": "みたいな形であのどんどんどんどん自分",
    "9:20": "たちであのボトムアップでですねえチーム",
    "9:23": "が作られていったということがありますで",
    "9:25": "まさに情報技術っていうのはトップダウン",
    "9:28": "のやり方だけじゃなくてボトムアップで",
    "9:30": "ムーブメントを起こしていく本来であれば",
    "9:32": "コラボレーションできなかった相手とも",
    "9:34": "コラボレーションできるようにな",
    "9:35": "るっていうようなそういう技術だと思って",
    "9:37": "おりますので我々はですねあのもちろん",
    "9:40": "そのオフラインオンライン両方ともやって",
    "9:42": "いくわけですけどそういう情報の流れ方を",
    "9:44": "うまく設計するこれが重要だと思ってます",
    "9:46": "それが1つ目の回答ですねで2つ目の回答",
    "9:49": "に関して大阪ま大阪府だけではなく",
    "9:52": "おそらくその関西県っていうところだと",
    "9:55": "思いますがあのしっかりとですね私はあの",
    "9:59": "東京関東の地区とですねあの差別化をして",
    "10:03": "いってえ東京ではこういう差がある大阪で",
    "10:06": "はこういう差があるもちろんですねその他",
    "10:08": "にも北海道ではこういう下がるしではこう",
    "10:10": "いう下がるっていう形でそれぞれの地域の",
    "10:13": "特色をいかに出しながらあの行政運営でき",
    "10:17": "ていくのかあ政治活動できていくのかって",
    "10:19": "いうことが非常に重要だと思っております",
    "10:23": "ま例えばですね特みたいな話とかもあり",
    "10:25": "ますけれどもそういった制度我々は",
    "10:26": "どんどん進めていくべきだと考えており",
    "10:28": "まして自治体側であのこのチャレンジをし",
    "10:32": "たいと手を上げた時にえ自治体側でできる",
    "10:35": "ことの量を増やしていくこれが実はその",
    "10:38": "それぞれの地域がそれぞれの地域の良さを",
    "10:41": "生かした全く同じ金太郎みたいなですねえ",
    "10:44": "ものではない街づり国づ",
    "10:46": "りってことができると思うので私はそっち",
    "10:48": "の方向に進めていきたいそういう風に思っ",
    "10:51": "ております",
    "10:57": "そうですね決まっているスケジュルっての",
    "10:58": "は実はないんですけれどもあのおそらく6",
    "11:01": "月上旬頃に第2弾の発表をさせていただく",
    "11:04": "形になると思いますでえおそらくそちらの",
    "11:07": "ですねあの実際候補予定者公認候補予定者",
    "11:10": "の出る選挙でまたあのこういった形で記者",
    "11:15": "会見させていただくかなと思っております",
    "11:20": "はい",
    "11:26": "あのありがとうございますあのありますえっと今ですね実はマニフェストに関しては超初期版バージョン",
    "11:27": "0.1",
    "11:28": "というものを公開しておりましてえそこの中にもですね一部あのそういった問題盛り込まれている部分があると思います",
    "11:35": "でえっと米の問題であるとか消費減税の話",
    "11:38": "もですね今後成置化したものがですねあの",
    "11:41": "6月上旬までにまた盛り込まれていてこの",
    "11:45": "バージョン0.1の超初期版から実際に",
    "11:47": "ですね多くの方に見ていただけるような形",
    "11:49": "にしていくのであのそちらをあのご覧",
    "11:52": "いただければと思います",
    "11:57": "はいあの我々がやりたいのっていうのは",
    "12:00": "テクノロジーを通じて正常をよくしたいと",
    "12:03": "思っていますまさにチーム未来の存在意義",
    "12:06": "っていうものがそこにあるとなりますて",
    "12:08": "なった時にですね我々があ自身が実際に",
    "12:11": "そういった偽情報のルフみたいなあ課題に",
    "12:14": "解決できるようなものってをどんどん出し",
    "12:16": "ていくってのこれはある種政治的なですね",
    "12:19": "やりたいことを実際に実現しているという",
    "12:22": "こともできるわけですねでその時にま",
    "12:24": "もちろん我々だけで使うって選択肢もある",
    "12:26": "わけですけどそうではなくて多くの方に",
    "12:29": "ですね使っていただいた方がこの重要な",
    "12:31": "社会問題を解決できて政治良くなるのは",
    "12:34": "もう目に見えてえ当然のことであると考え",
    "12:37": "てますのでえ実際ですね我々の中だけで使",
    "12:40": "うっていうのは1mmも考えたことはなく",
    "12:42": "あのオープンソースで広い政治家さんに",
    "12:45": "使っていただけるといいんじゃないかと",
    "12:47": "思ってます",
    "12:51": "それはですねあのまだ今日初めてここで",
    "12:54": "発表させていただいたところなのでまだ",
    "12:56": "これからかなと思いますもしあの生配信",
    "12:59": "ご覧の方であの興味あるという方いたら",
    "13:01": "あの是非お声かけいただければと思います",
    "13:06": "はいおっしゃる通りですあまさにその",
    "13:10": "SNSと選挙の問題であるとかあ健全な",
    "13:14": "情報環境をいかにして作っていくのかって",
    "13:17": "いう話題っていうのは民主主義の根換を",
    "13:19": "支えるものだと思うんですよね",
    "13:21": "でえそこに対して我々ができることは全力でえやっていくべきだと思っておりますし実はこういったですねあの政治団体の立場であってもできることってのは無数にあってえ我々は実際に手を動かしながら課題を解決していくんだという風に思ってますよ",
    "13:41": "そうですねま色々ございますがあの実際に",
    "13:44": "選挙でえ土地戦ですね土地戦の時にあの",
    "13:47": "触れた環境というのはやはりあの当事者と",
    "13:50": "してみるとあそこまで偽情報まその悪意が",
    "13:54": "あるなしは分からないですよあちゃわから",
    "13:57": "ないですが本当のことと違う情報っていう",
    "13:59": "のがいかに多く流通していてえそれが",
    "14:02": "いかに多く信じられてしまっているかと",
    "14:04": "いうことはあるし種私は衝撃を持って",
    "14:06": "受け止めましたあの本当にですね何の根拠",
    "14:09": "もないですがあのいろんなですね説を唱え",
    "14:13": "ていただく方がおりましてまそういった",
    "14:16": "とこに対してあの課題意識を強く持って",
    "14:19": "いるというとこです",
    "14:23": "もちろんでございますえファクトまず",
    "14:28": "ステップとしてはあ3つあると思います1",
    "14:32": "つ目のステップではSNS上特に我々Xを",
    "14:36": "想定していますがX上で我々に対して言及",
    "14:41": "た投稿というのを収集をいたしますこれ",
    "14:44": "自動で収集をいたしますでえステップ2が",
    "14:48": "それをAIを用いて本当のことなのかあ",
    "14:51": "偽もあの本当とは言えない情報なのかって",
    "14:54": "いうのを別していきますなのででその時",
    "14:59": "の別する時に参照している情報は我々の",
    "15:02": "マニフェストであるとか我々のあの例えば",
    "15:05": "私のXの発言であるとかそういった情報を",
    "15:09": "元にこれが言えるかどうかっていう判断を",
    "15:13": "大規模言語問題モデルLLMがあやる形に",
    "15:16": "なりますで第3ステップはあのそこでです",
    "15:21": "ねAILLMがこれは偽情報なんじゃない",
    "15:24": "かなぜならこのマニフェストにはこう書い",
    "15:26": "てあるけどこの人はこういう風な主張して",
    "15:28": "いるからだっていうまとめレポートという",
    "15:30": "かですね短いあのなんでそれが嘘だと思う",
    "15:33": "のかっていうレポートが出てくるわけです",
    "15:35": "がそれを人間のあの運用担当者がチェック",
    "15:39": "してあのそれは確かにそうだねっていう",
    "15:42": "ものなのかいやそれはあのそこまでは言え",
    "15:44": "ないよねってものなのかを最後人間の手で",
    "15:46": "ですねあの意思決定してえ実際に偽物偽",
    "15:51": "情報であればそれを公開して店情報で",
    "15:53": "なけれ",
    "15:54": "あのAIの原案を却下するそういう",
    "15:57": "ステップがございますので収集判別そして",
    "16:01": "人間のダブルチェックこの3つのステップ",
    "16:03": "でえ構成されております",
    "16:08": "そうですね我々はこの3ステップを実現",
    "16:13": "するためのソースコードを公開しており",
    "16:16": "ますなので他の方は勝手にそのソース",
    "16:19": "コードをコピーして自分たちに自分たちを",
    "16:23": "の設定に変えてですね使っていただくと",
    "16:26": "いうことができるわけですなのでむしろ",
    "16:28": "我々のサポートみたいなことは一切必要が",
    "16:31": "なくあのಅಥವಾで使いたければあの自由",
    "16:34": "にもう使える状態であるとでしかも我々の",
    "16:37": "このロジックプログラムの内容が気に食わ",
    "16:39": "なければあそれに対して独自のですね改善",
    "16:43": "をしていただくこともできるかなり自由の",
    "16:46": "が高く公開できてるような形になると思い",
    "16:48": "ます",
    "16:52": "こちらもあの誤解をいただくことが多いん",
    "16:55": "ですけれども長田町にエンジニアチームを",
    "16:58": "作るって言った時のチームのメンバーが",
    "17:01": "あの必ずしも候補者ではないというところ",
    "17:04": "ですなんで10名程度の候補者要立して",
    "17:06": "10名程度の中立町エンジニアチームを作",
    "17:08": "るっていうことで10名で被ぶってしまっ",
    "17:10": "てるのでそれが同一のものだっていう風な",
    "17:12": "あの誤解をあのいただくことがあるんです",
    "17:14": "が実はこれあの違うものでございまして",
    "17:17": "候補者は候補者として住名程度しあの我々",
    "17:20": "が実際に国生態になった時には",
    "17:22": "ソフトウェアエンジニアデザイナー",
    "17:24": "リサーチャーの方",
    "17:26": "をにで構成された10名程度のチームを",
    "17:29": "また別にあの立ち上げるようなイメージで",
    "17:31": "ございます",
    "17:32": "でそこでですねあの被ぶりが全くないかというと今後ですねソフトウェやエンジニアの候補者があの出てくることはありと思っておりましてえ被る場合もあるということはあのる場合もあるということでございます",
    "17:47": "公認候補予定者公認",
    "17:53": "あ公認候補予定者ですねはい",
    "17:58": "ドピ"
  }
}