{
  "delivery_date": "2025/07/07",
  "title": "【#参院選2025】2週目突入！七夕の夜、名古屋からお届けします！｜党首（比例代表）・安野たかひろ 愛知県選挙区・山根ゆきや 【#みらいを選ぼう】",
  "url": "https://www.youtube.com/watch?v=NRXNz1JVdWs",
  "video_id": "NRXNz1JVdWs",
  "time_table": {},
  "transcript": {
    "2:01": "[音楽] よ。はい。",
    "2:24": "こうで。ああ。 はい。こうで。",
    "2:29": "あ、来てます。 お、来てる、来てる、来てる、来てる、来てる、来てる、来てます、来てますね。 映ってます。 来ている気がする。来ている気がするぽよ。",
    "2:39": "聞こえている気がする。 聞こえてるかな?コメントでもしたら言っていただければと思います。聞こえます。こんばんは。ということで、こんばんは。こんばんは。",
    "2:48": "こんばんは。ありがとうございます。 ありがとうございます。本日は、えっと、愛知県選挙の山根雪やさん。山根雪さん、こんなです。",
    "2:57": "山根雪でございます。 山根雪こんな感じです。山根雪との高弘の",
    "3:03": "2 人であの参加させていただいております。よろしくお願いします。 お願いいたします。 今愛知県のね、あのホテルの中でまったりと",
    "3:11": "2 人であの雑談雑談というかまんな感じかなっていうの。 そうですね。あの選挙中の色々な、",
    "3:19": "ま、何があったかとか、これまでどんなことやってきたのかとか うん。 あと昨日ね、リハックにも出たということで",
    "3:25": "見ていただいた方ありがとうございます。 ということで色々お話ししていきたいなと思いますが、",
    "3:31": "あの選挙期間入ってからあの YouTubeは初めてですよね。 そうですね。あのあの YouTube",
    "3:37": "確か別のね、選挙ではないあの、ま、アートとか [音楽] うん。 ま、去年の地戦の話では、あの、出させてもらってましたけど、今回補者として、",
    "3:49": "候補者として チーム未来ての 候補者として出たのは出るのは初めてということでございます。",
    "3:57": "というかね、あの、選挙始まるまでは出れる状況では到底ないというか。 [音楽]",
    "4:03": "そうですね。 あの、様々なあの、選挙のこれとかね、これとか、あとは、あの、",
    "4:09": "選挙ポスター、あと選挙候補っていう、ま、各ご家庭にあの、どういった候補者さんが、え、利行してますかっていうことを、あの、伝えるような、ま、新聞みたいなものがあるんですけど、で、今後多分皆様のご家庭に、ま、愛知県だけでなくておそらく全国の選挙区の情報、比例代表の情報が届くと思うんですけれども、ま、それのチーム未来",
    "4:33": "の15人分かな?15人分かな?はい。 のあの15",
    "4:39": "パターンの選挙候補作ったりとか。 選挙候補15 パターン作る。これどうでしたか?",
    "4:46": "もう正直ね、あのゲボ入ってましたね。 [笑い] これはあの、ま、どこかでちゃんとまとめて今後のね、後続の選挙出られる方の、ま、また慣れちとしてあのまとめたいなと思ってるんですけど。",
    "5:03": "ま、ちょっとだけお話するとまず例えば 選挙候補、あの、ま、先ほど言った各ご",
    "5:09": "家庭のに届く新聞で多分なんとなく新聞の 、ま、ちょっと一回り2回り小さい新聞",
    "5:15": "みたいなサイズを想像していただいて、 そこに候補者の名前とか顔とか制作とかが",
    "5:22": "、ま、枠どのぐらいすかね。え、10cm ×30cm、20cm ぐらいの枠の中に、え、入れられますよというような感じで、あの、作っていくんですけど、ま、元々の想定では、ま、",
    "5:35": "12人出場すると いうことでも1 パターンね、共通のパターンの選挙候補を作ってしまえば、ま、それを、ま、各あの都道府県の方に読んでいただけるように顔とか名前とかちょっとしたアレンジを加えながら基本パターンは同じで、",
    "5:53": "え、12 人分、え、アレンジをしていくことで、 そう、テンプレートを作ってね、 そう、作れるんだろうなと、作れるだろうなという見通しを",
    "6:00": "持っておりました。蓋分けてみるとですね、これがもうとんでもないことになってまして、",
    "6:07": "とんでもないことになってた。どう、 ま、明確に1つ言うと うん。 あのね、サイズの企画が各件ごとに全く違うんですよ。もう共通パターンこれで顔と名前差し替えてちょっとだけアレンジするっていうレベルではもうもはやなく",
    "6:21": "うん。もう縦長の剣もあれば 縦長の剣 はい。横にすごい長い剣もある。",
    "6:27": "お長の剣 はい。あとすごくあの幅がですね、正方険近いものもあれば",
    "6:33": "ていうので非常にまずこうパターンがもう 12 パターンほぼ全部全部違うやんかと。これはま、見た時にはま、先体チームみなもう会いた口が塞がらない状態。",
    "6:46": "どうすんのこれって。 これどうすんねんということ。 うん。そしてさらにそれぞれの選挙候補、",
    "6:52": "ま、満たすべきルールというものが非常に 厳格に定められてます。その枠の中でこう",
    "6:57": "外側2mmは開けてくださいねみたいな ことをルールとして決めている件もあれば",
    "7:03": "一方で、ま、顔と名前適当に入れても 大丈夫。ま、適当と言わないですけど、 非常に緩いルールで、あの、入れてもいい",
    "7:10": "よっていうようなところもあれば、顔写真 はここにはまるようにぴったりもで、その",
    "7:16": "名前のには政当名を入れて大丈夫ですよ。 名前入れ名前と政党名と年齢入れていい",
    "7:22": "ですよということをオッケーと言ってる件 もあれば年齢はダめです。うん。",
    "7:27": "みたいなこととかもうルールがですね、もうガラパゴス、 ガラパゴス、 ガラパゴスの中のガラパゴス、ガラパゴスオブガラパゴス",
    "7:35": "いうことになっており、ま、これ先体のね、せ、えっと、選挙何でしょう?戦艦か、選挙管理委員会委員会の、 [音楽]",
    "7:42": "ま、ルール各県独自で決まってて、これは戦艦の皆さんが悪いというわけではなくて、企画化されたプラットフォームがない上に各で、ま、独自のルールがもうガラパゴスのように発達をして進化をして、異業進化を [音楽]",
    "7:56": "して遂げた先のあのルールを皆さん守ってくださいねということになっているということで、そのルールをちゃんとま、満たすことは非常に重要ですので、",
    "8:05": "そうね、もうこれ大事ですよ。戦艦の人に見ていただいて、え、ルール満たしてない場合には本当にごめんなさい。もう",
    "8:12": "1 度提出させてくださいということを丁寧にコミュニケーションさせていただきながら前の方にご迷惑おかけしながらなんとか",
    "8:19": "12人分、15 人分提出をすることができるということまで",
    "8:24": "もうね、異行です。こう7月3 日のね、工事日の前日までにそれをやらない。あ、当日かな?",
    "8:29": "4月2日か3 日ちょっとすいません。あの、どちらかま確実にこの日までにないともう出ませんよという類いの非常に締め切りがタイトに決められているあの媒体でしたので",
    "8:41": "絶対に落としてはならないというので涙になりながら徹夜にする夜を重ねながらやっていたというようなことをやったりとか。",
    "8:50": "あ、これね、前提が共有されてなかった。 つまり山根さんはあのデザイナーの方なんですよね。",
    "8:56": "そうです。今回ま、サービスデザイナーってた。 そう、この助けしててみんなデザイナーだって思わないのよ。",
    "9:01": "ああ、なるほど。確か なのでまずその前提から有意したい。 そうですね。私そうですね、自己紹介をさせてもらうと、え、ま、簡単に自己紹介します。あの、",
    "9:11": "1990 年生まれ、え、でございます。ま、安の高弘生で",
    "9:17": "34歳、今年35になります。 で、東京大学薬学部を卒業しまして、で、",
    "9:25": "新卒で、えっと、電通という広告会社に、 入社をしました。で、え、社会人4年目",
    "9:32": "から、え、3年弱ほど、2年半3年弱ほど ですね、この愛知県、え、物づり産業の",
    "9:40": "トヨタ自動車という会社で、え、働くと いうような機会を得ました。",
    "9:46": "で、トヨタ自動車で働いた後、また電通に戻ったりしつつ 3年前ですかね、2",
    "9:51": "年半前に、え、電を退職しまして、え、今デザイン会社で、え、デザイナーの、ま、修行中と",
    "10:00": "いうようなことで、ま、3年、2 年半どから、え、やらせてもらってます。 で、あの、今回、あの、様々、え、",
    "10:07": "ポスターであったり、選挙候補であったり 、え、ビラであったり、あの、街当演説で",
    "10:12": "配らせてもらうビラであったりを、えっと 、作らせてもらっていて、あの、会社の、",
    "10:18": "え、私のボスにあたる、デザイナーの師匠 にあたる方にも、え、がっつり監修を",
    "10:24": "いただいて、アートディレクションを いただきながら、え、今回のチーム未来の",
    "10:29": "ロゴとか、え、制作物々を作っていくと いうことを最初やってました。",
    "10:35": "で、途中からですね、サポーターの皆様にですね、多なる サポートをいただいて",
    "10:41": "SNSに、え、出す画像であったり、 Instagram に流す画像であったり、演説の日程の画像であったり、そういったものはサポーターの皆様、サポーターのデザイナーの皆様に多大なる貢献をいただきながらなんとか自転車創業で作るべきものを作り続けて、そしてチーム未来、え、出場版に至るというようなことを",
    "11:02": "7月3日、7月2日の夜まではやっており ました。 いや、本当にお疲れ様です。あ、でもないでございます。",
    "11:10": "我々が無事にスーパーできているのも山根さんのおかげなので、",
    "11:15": "あの、本当スタートアップ生徒っていうのは、 あの、これくらいこであっても手を動かすっていう、",
    "11:22": "こういうね、あの、ま、本当はね、あの、専門の方が、 あの、1000人ですね、1000",
    "11:29": "人の方がいいた方がいいんですけれども、 あの、我々頑張っておりますので、是非、あの、初人数で頑張っておりますんで、よろしくお願いします。",
    "11:35": "よろしくお願いします。 ちなみに今日のこの配信もですね、ま、非常に自転車創業の中で準備をしまして、ま、お待たせして大変あの申し訳なかったんですけれども、本当にすいませんでした",
    "11:46": "ですけれども、ま、ホテルの部屋から配信をするということで、こう、ホテルをどうスタジオらしくするかということで、お気づきになった方はいるかもしれませんがですね。",
    "11:55": "すごいね。後ろがもうちゃんと もうテレビのスタジオみたいな うん。ビジネス、ビジネスホテルとは思えないですよ、本当。",
    "12:02": "はい。 もう本当にビジネスホテルで、ま、たまたまあ、配信までやばい。演説終わってあと",
    "12:07": "1 時間半だみたいなことで、この部屋をかにスタジオに変えるかと、壁を背景にするかいやいやカーテンを背景にするかという部屋の中をね、ぐるりと見渡して",
    "12:18": "ディスプレイがあるなと。それもディスプレイの下には HDMI と書かれた端子が出とるなと。これもしかしたらフロントに言ったら",
    "12:26": "HDMI ケーブル貸してくれるんじゃないかということまず思った。 で、その後フロントに電話して",
    "12:32": "HDMI ケーブルありますよ。ありがとうございます。取りに伺います。で、もう 1 個思いました。手元にあるのが、ま、カメラとかなくてですね、そのなんて言うの?",
    "12:41": "Mac iPhoneとうん。 しかなかったと できる限り皆様にいい環境で聞いていただくためにこの",
    "12:48": "1 時間半何ができるかということを考えた結果あのですね、これも実は配信の最マイクですね。",
    "12:57": "このマイク うん。 これさっきね、ビッグカメラで私買ってきたんですよ。 マジでそうなんだ。 すごいね。",
    "13:03": "配信のなのに、ま、配信決まったの超直前だった。これね、僕、あの、 7 月、ま、日から愛知ってるので、あの、当然あの、マイク持ってきてなかったんですけど、ま、配信をあんの君、愛知県に入るということが、ま、決まり、ま、アヌせっかくいるなら配信やろうという話に決まり、配信をやるからにはできる限りできる限りいいボイスですね。",
    "13:24": "ボイスで いいボイスではい。 いいボイスで皆様にこの我々が今どういうことを考えてるかとかどういう人間なのか、山根雪屋がどういう人間なのかということとかを知っていただくためにうん。",
    "13:37": "ちょっとマイク買ってこようというのでダッシュしてビッグカメラで買ってきて 素晴らしい。 ここに置いて",
    "13:43": "セットアップをして配信お届けしてるというようなそのような形でございます。 この臨場感をねわっていただければと思いますよ。",
    "13:49": "本当にもう戦場のような形で次から次へとやるべきことが出てきておりますが",
    "13:54": "ですね。スパチャをいただきました。 ありがとうございます。 ありがとうございます。 ありがとうございます。 読み上げさせていただきます。ミッキー佐々木さん、え、癒しの飲み物台にしてください。",
    "14:04": "ありがとうございます。 え、千葉県投票しますと なんとありがとうございます。 ありがとうございます。本当にあのお力になります。ありがとうございます。",
    "14:12": "ありがとうございます。いやあ、 電通魂って言われてるよ。 これはね、これは実際そうですね。",
    "14:19": "あ、これ実際そうです。 これは実際あのあるべき手元にあるものであのやるべきことにできる限り最",
    "14:28": "120%150% の力でやれることをやっていくんだと。準備が",
    "14:34": "100% 整うことなんてことは世の中ないんだと。うん。 あるもので最大限その目の前にいる人を喜ばせたり",
    "14:43": "目の前の人がいいなと思ってもらえるように最善を尽くすとサービス業とはそのようなものだというようなことをですね、私叩き込まれて",
    "14:52": "3年あの働いておりあ、3 年というか新卒からねあの働いてそこであの自分のベースを作られておりますのでそういう意では",
    "14:59": "もう全てに対してあの全力で飛び込むというまもうね今の 15分くらいの話聞いていいた方な",
    "15:14": "あの全力でに向かっていくってのこれはもう本と私もすごいリスペクトをしています。",
    "15:20": "すげえなって気合気合い入ってんなっていうことをいいてます。 あとこしりんさんがですね",
    "15:26": "1世 はい。 あ、 候補者として初めての該当演説とは思えないうまさだったと。",
    "15:31": "本当ですか?これはですね、正直、あの、とても私は足が震えておりました。",
    "15:37": "本当に やっぱり、あの、ま、まずそもそも選挙に立候補するということであったり、こう政治、ま、去年ね、愛知県、",
    "15:46": "あ、えっと、栃事戦であの応援演説はしました。選挙の上で安藤高弘",
    "15:51": "1票よろしくお願いしますということを やりましたけれども、自分が うん。 助きをかけて、それもね、メディアのテレビカメラが続々と並ぶ中で、それもありがたいことに第",
    "16:02": "1 世結構集まっていただいて、明前の、名古屋駅前のあの ね、1",
    "16:07": "番演説が行われている、え、ゲットタワビル前というところで、あの、対戦させていただきましたが、かなり緊張しまして、みか箱の上で私足が震えました。",
    "16:20": "震えましたが思いの他ですね、温かい目を向けてくださる、え、サポーターの方とか",
    "16:27": "うん。 期待の声をかけてくださるの通りかかりかかったくださ通りかかった方とかのま、声を受けて必死に思いの竹を叫んだと",
    "16:38": "いうようなことで正直ちょっと怖くてね、あの自分の演説を尺ではまだ見返せてその第",
    "16:45": "1 世は見返せてなかったんですけど良かったのであります。 いや、でも、あの、私も拝見しましたけど、",
    "16:51": "本当ですか? あの、なんかそんなに足が震えてる感じを 本ですか? 表情から感じなかったですね。",
    "16:57": "あ、もうこのこうちゃんとウポーカーフェイスができていたんだなと",
    "17:02": "思いますけど。 いやあ、皆様のおかげでございます。ですし、 ま、その第1",
    "17:08": "世の後やっぱ様々なところで該当演説立たせてもらって うん。 あの、握手をね、その指示者、指示していただいてる方にしていただいたりであったり、様々なフィードバックのあのありがたいコメントをもっとこうした方がいいですよ。例えば助きがね、ちょっとね、斜めすぎますねみたいな。",
    "17:25": "ああ、 マイクもうちょっと近づけた方がいいですねとか、あの、スピーチここの部分すごい良かったですけど、ちょっとここ途中ちょっとついてけなくなりましたみたいなことを言ってくださる方が",
    "17:36": "ね、すごい我々を育ててくれようとしているサポーターの方たくさんいらっしゃるんですよ。 本当にそうで、",
    "17:42": "なんかこれは候補者ってなんて言うの?広者って少しずつなってくものなんだなと。その候補者に育ててくものなんだなと皆様にうん。",
    "17:53": "あの鍛えていただいてコメントをいて少しずつ少しずつよくしていくということをこのチーム未来日本社会に日本の未来に対して少しずつよくしていきますよっていうこと言ってましたが者自身の",
    "18:05": "自分たちもね はい。 あの、せ、ま、なんならもうちょっとした性格とかもう私めちゃめちゃ元々根が根くらなんですけれども、もうね、やっぱ",
    "18:15": "そうかな。そんなこともないと思うけど。 そう。いや、でもね、根っこはね、すごいね、あの、どちらかと言えば通りすがれの人に話しかけるなんてちょっと",
    "18:23": "まあ、まあ、まあ、その、それは、ま、ネクらね、役関係なくね、 あのね、そう、通りすがれの人に話しかけるのはものすごい、",
    "18:29": "それはそうだ、 勇気いる話ですよ。 そう。 うん。 でももうもはや候補者として私はあの",
    "18:35": "1枚殻を脱ぎました。 脱ぎました。 すごい3日脱げた。 これはね、まあ多分まだまだあの殻あるんですけど確実に",
    "18:44": "3枚ぐらいからはあの破られていて そうあの該当演説をするということもそうですし、あの",
    "18:52": "SNSに自分のね うん。こう動画とか 顔とかを積極的に出していくぞと",
    "18:58": "いう風に思ったのはもうその第 1世の後ちょっとずつねあの皆様にあの",
    "19:04": "X フォローいただいたりとかインスタフォローいただいたりとかする中でこれは知っていただきたいなと",
    "19:09": "うん いう風に思い始めてう X自分の顔面露出の殻を脱いで",
    "19:15": "おお どんどん取ってくれと いいですね この角度で取ってくれというようなこととかを",
    "19:20": "あのね伝えてあのこれはあ きの話ですけど、その前にあった時と後にあった時でやっぱ顔がもう",
    "19:31": "やっぱ候補者の表情になってた。 マジすか? これはね、多分マジでそうで",
    "19:36": "マジでそうでやった。 やっぱね、あの 俺の勘違いじゃなかった。 勘違いじゃないね。あの表情をちゃんとなんて言うの?こう見ていただくからには",
    "19:44": "はい。そうですよね。 やっぱりなんていうか見て嫌な気持ちになって欲しくない。",
    "19:50": "やっぱりこう興味知らない政党が知らない候補者がすごく大きい声を大きい音であの該当演説するじゃないですか。",
    "19:58": "ま、ベースマイナスから入りますよね。 そう。やっぱ自分もその東京とかま、愛知とか歩いてなんかこうちょっとうるさいなとかってこれまでのね選挙選挙期間とかやっぱ思ってた自分がやっぱりいるのでそれを自分がやるっていうことには一定のやっぱり瞬々準がある。本当にうるさくしてごめんなさいと。",
    "20:15": "[音楽] あの、きっとご迷惑ですよねと。 うん。 ただやっぱり知っていただくことでよくできるものがある。",
    "20:24": "あなたの生活、皆さんの生活、私たちの生活をよくしていけることなので、是非うるさいのは分かるんですけれども、少しこう耳を傾けていただけないかなというような思いで、こう目を向けて悪い気持ちにならないように、あ、なんかちょっといい感じだなという風に思ってもらえるようにあの、演説の内容も考えましたし、自分のこうね、なん、表情とか",
    "20:48": "うん。 なんかこうすっとした感じでやっぱ立って、ま、 そうだね。 盗スっとした人がね、思い出して、",
    "20:54": "それはね、やっぱり あの、明るいポジティブな気持ちにやっぱなっていただくために、ま、日本全体をそういう風にしていくために立ち上がってる新党チーム未来なので、それをね、その旗を持つ補者がなんかちょっとくびれてたりちょっとうんみたいな感じになってるのはやっぱね、これよろしくないなという風に自分のね、内面こう立しまして",
    "21:15": "うん。 もうこれは楽しもうと。 これメンタルやっぱ作るってあるんだなと思ってます。なんかうわ、これ緊張するわ。うわあ、自分の声うるさいだろうなって思う気持ちを",
    "21:25": "1 回ちょっとこうかっこに入れて、あのこの状況、この選挙活動皆さん一緒に楽しんでいきましょう。未来を作る活動一緒に楽しんでいきましょうというようなことをあの胸に秘めて",
    "21:38": "素晴らしい 該当か箱幕の上に立ち うん。 大きな声で失礼いたしますと うん。",
    "21:43": "いうような言葉をしっかりと冒頭に置いた上で、あの、ほがらかに明るく挨拶をしていくと、え、政策を訴えてくというようなことをやっております。",
    "21:54": "いや、素晴らしいスパチャいてます。あの、どんどんだいてありがとうございます。",
    "22:00": "えっと、イさん、埼玉県から応援しています。もう日本全国から応援していただいてるんです。本当にありがとうございます。",
    "22:06": "え、ちなみにスパチャはあの選挙的に大丈夫ですかという質問ですが、これあのちゃんとリーガルチェックあの弁護士にかけておりましてあの大丈夫であるという風にいいております。ご心配だきありがとうございます。",
    "22:19": "そしてもう1 件来ておりますの山根さんの話とも変わりますが、え、レイン@",
    "22:24": "の高弘さんからです。もうね、アカウント名から切り抜きしてる感がすごいん伝わってきてありがとうございます。",
    "22:31": "はい。 えっと、私の母親が山根さんを第行った後に山根さんに超推しになってました。",
    "22:39": "いや、 どうですか? これはね、これもね、1枚殻が脱げた。 今、今脱げた。あの、",
    "22:45": "なんかこう自分を押していただくっていうことにやっぱりちょっとやっぱね、こう立候行する前は",
    "22:52": "私なんてそんなもう恐れ多いでございますっていう気持ちの方がもう",
    "22:57": "90% こうねっちゃってたんですけどやっぱり立候補したからにはで押して押し押したいと超押しになったと言っていただいたからには",
    "23:06": "うん。 押すに値する人間になりたいと うん。 やっぱ山根さん押しててよかったな。",
    "23:12": "チーム未来をしてて良かったなという風に思ってもらえるに値するような人格にならなきゃなっていう風にやっぱ思いまして",
    "23:20": "うん。 どんどん押してください。 恥ずかしい。 そう。結論はね、どんどん押してくださいということですよ。",
    "23:27": "恥ずかしいですけどはい。あの、 いいぞって言われてる。いいぞって言われてるよ。",
    "23:32": "いやあ、本当に ので はい。 今日もね、あの実は私、あの、午後からあの、愛知にやってまいりまして、",
    "23:42": "あの、3箇所ました。あの、名古屋大学、 古ました。 金山駅、",
    "23:48": "金、 そして、あの、名ですね、名古屋駅前っていう 3つでやりましたけど、",
    "23:53": "今日かがでしたかな? いや、これはね、今日、ま、あの、すごい私にとってすごい勢いを感じる",
    "24:00": "1日で あ、はい。はい。ま、ま、ア、当手の安野 がね、その愛知に入って演説をするって",
    "24:06": "いうことですごく様々なあのサポーターの 方だったり、通りかかってくださった方に",
    "24:11": "声を届けることができたっていうことでは すごいあの良かったんですけど、私自身",
    "24:16": "今日すごい驚いたのは やっぱ私その第1世の後、あの様々な",
    "24:23": "ところであのガイト演説させてもらったと 言った。で、そのさっき金山駅、今日",
    "24:29": "2箇所目に回って金山駅でもあの 2日目かな3 日目かなにあのガ演設させてもらった。",
    "24:34": "あ、同じとこでやって。 そう。全く同じ場所でガエト演説を一度してまして、で、その時にもうすごいありがたいことに足を止めてくださったり方であったり、あの、山さん聞きに来ましたって言ってくださった方がいらっしゃって、もう本当に僕はそれであの元気をもらったんですけど",
    "24:51": "うん。今日同じ場所でやったらもうね、 10いや、すごい人数。",
    "24:58": "すごい人数です。ちみ はい。金山駅も あの名古屋駅前もすごい人数で",
    "25:03": "そうそう。あの明代前、名古屋大学のこう、あのなんていうかキャンパスででもこんなになんて言ったんでしょうね。愛知県のこうや初日から私見てますけど初日そして土日挟んで今日月曜日ですけど、ま、",
    "25:20": "4日目ですよね。3456 ま、75日目か5日目になりますけれども うん。",
    "25:25": "そのこれを感じるシングラリティ これ はい。あの",
    "25:31": "指数関数的 上昇ね。 はい。まだま、じわじわです。じわじわですけど確実にこうここから角度上がってくやでっていうその熱量の高さみたいなものを正直感じました。",
    "25:46": "うん。あの金山駅同じ場所でねやった その比較で言うと金山駅前そうでしたし",
    "25:52": "あの明代名古屋大学の前でやった時にも あのこんなにたくさん足を止めてくださる",
    "25:58": "のかとで思いの他多くの方にビラを 受け取っていただいたりその後握手させて",
    "26:04": "いただいたりあの質問いいたり写真撮らせ てもらったりっていうことが もうねなんかなんて言うでしょうね高まり",
    "26:13": "を今日めちゃめちゃ感じ あの、演説も自分その熱量を受け取って結構ね、自分のテンションが上がった感じもあり、今日あの、",
    "26:23": "金焼きの演説とあの、あの明の 2本目、3本目の演説はライブ配信を",
    "26:29": "させてもらっ、X でね、ライブ配信をさせてもらって、これもサポーターさんのおかげで配信ができたんですけれども、そのサポート、その配信の同説数が",
    "26:38": "1200 とかになっていたらしくてですね、もうめちゃめちゃすごいことだなとも",
    "26:44": "も、ま、まだまだこれからですけれども、まだまだこれからですけれども、あの、多くの方に声がもしかしたら届き始めてるのかもしれないという風に手応えを",
    "26:54": "うん。 感じた1日でございました。 やっぱあれは手応えありますね。 あの、本当にあの、聞いていただいてる方の熱量、あの、いぞとかですね、",
    "27:04": "そうだみたいなものすごいあの、声出していただいて、 そう、声出していただきましたし、 おかげでやっぱあれ、声出していただけると",
    "27:11": "喋ってる方のすごい気持ちも入りやすい。 すごい。めちゃくちゃ燃え上がりますね。その、",
    "27:18": "ええ、 うん。正直 3 本目の最後の演説とかちょっと私やこうなんでしょうね。",
    "27:25": "なんかちょっと感情がこうわーっとなってこうちょっとあのなんて言ってるのかな?涙が出そうになるというかちょっとこう",
    "27:33": "この声は皆さんに聞いて欲しいっていう気持ちがなんかこう自分の中でうまい",
    "27:39": "結構あの誤期ご期というかこう勢いあの声に力も入っちゃったんですけれども",
    "27:44": "やっぱあの1 人で演説をして聞いていただくっていうところから始めてまあの",
    "27:50": "4日目5 日目であのああいうまあのお声であったり あの応援の言葉であったりを頂いてもうね候補者のこう魂にもうどんどん今巻がめられている。",
    "28:03": "巻がられてガンガン燃やしていきましょう。ぜひぜひ あの炎上はねしたくないんであの いやまあまあね意はあれなんですけどはい",
    "28:12": "あのエネルギーをねしていきましょう。 チャージいておりますので、是非、あの、これからも、あの、見ていただきたいですし、あの、演説頑張っていきたいと思いますし、",
    "28:22": "XYouTube の配信等もできる限りやっていきたいと思ってますので、 愛知も着実な盛り上がりを感じました。本当に",
    "28:29": "感じますね。本当に でもあれだね、やっぱりこうその喋り方というかなんだろうな。",
    "28:34": "はい。 デザイナー魂を感じる部分つまりその歩いてる時にこうこうこういう体験をして欲しいっていう",
    "28:44": "ところから逆算して自分の表情を考えていたじゃないですか。 そうね。",
    "28:49": "サービスだと思って。 いや、そう、 やっぱユーザーエクスペリエンス、あの、ユーザーが、あの、有権者がどういう風に考えるのかっていうのをから逆算して考えて、",
    "28:55": "[音楽]",
    "29:00": "そこなんかすごいリザイナーっぽい考え方だなと思って。 そうですね。やっぱりなんか自分っていう存在はなんていうか皆様のなんていうか、今回の選挙であったりあの皆様の",
    "29:12": "1日の貴重な1 部分をやっぱりだくなっていう感覚やっぱあるんですよ。",
    "29:18": "そうだと思います。 そのもちろんね、あの投票って意味ではそうです。 その数あるあの選択肢ことこ立候補者の中",
    "29:26": "からあの山根行きがいいなとチーム未来 いいなと思っていただくっていうのはもう",
    "29:31": "本当に愛知だと1/1分あの確実に私に 一新あの託していただくってことですし",
    "29:38": "演説とかでもまあ24時間あのえ日々の 生活を送られてまとかもね朝あの8時免疫",
    "29:45": "前私あのあの朝あの吊り立ちしたんです けれどもそのなんていう",
    "29:51": "か朝ね、その月曜日の朝に通勤に向かっている途中になんかメガホン",
    "29:58": "凱旋こうかけてる人がいてちょっとでもね、なんかいい話聞いたなって思ってもらって会社に行っていただかないとなんかこう言いたいことだけ言って大騒ぎしてるっていう風になるとやっぱり自分が逆の立場だったらうん。",
    "30:10": "[音楽] すごいなんかやだなっていう風に思うので、やっぱりそれはあの聞いていただく方、耳にこう私の声がお耳に届く方、視界の中に私がこう",
    "30:23": "1部分視界をね、閉める方には うん。 こう感じいいなと思ってもらいたいなというようなことを",
    "30:29": "考えてしまうんですけど、それがいい。あの、本当に あのいい考え方だなと思います。えっと、まかさんからですね、あの、スパチャをいただいております。",
    "30:40": "え、お2人に是非期伺いしたいです。 10、 え、栃知時戦の時に政策実行の財源について明記されたもの出されていたのですが、今回はいかがでしょうか?え、エンジニア単価が上がっている昨ですが、寄付金や政交付金である程度賄えるものになるのでしょうか?",
    "30:57": "うん。20丸 え、今国今国今会で審議されているガメントクラウドについて",
    "31:03": "AWS 一択だと経済安全保障上問題があるという意見があると思うのですが課題と解決策をご協示お願いできますかという質問です。",
    "31:13": "これは これはま、あのまず10 からお答えすると、あの、今回もですね、あの財源の話っていうのは実はあのマニフェスト上には乗っているんですけど、もうちょっと分かりやすい形のスライドでも出したいなと思ってるので、あの、そこはですね、今後発出される予定でございます。",
    "31:31": "うん。う、そしてですね、丸のところ、あ、で、今あるものはですね、多分シ.チーム未来のあの、今のおしりできるマニフェストのところから行っていただくと財源というページが最近できたかなと思ってます。これ見ていただければと思います。",
    "31:47": "うん。うん。 えっと、20 の部分で言うとガバメントクラウド AWS 一択だと経済安全保障所上問題があるのではないか。え、これはあの、こういう指摘あのあると思いますし、あの、イエスだと思います。",
    "32:00": "ま、そもそもね、1社2 社かあの、調達先ないと、あの、その一社がまずくなった時に、あの、やっぱリスクを追いますし、",
    "32:08": "あの、加えて、えっと、これ、ま、 AWS 日本の会社ではないというところがあるので、",
    "32:14": "会社なので、あの、そこに関して、えっと、懸念っていうのは、ま、あの、あるだろうなと思ってます。",
    "32:20": "うん。とはいえ、あの、現実問題として、あの、 AWS、 ま、が、あの、ほどのですね、あの、ま、クラウド基盤を提供している会社が少ないのもまた事実で、",
    "32:32": "え、ここはあの、 今AWS でやり始めてますけど、あの、早いうちに、ま、さであるとかですね、あの、さ以外の他のですね、あの、クラウド基盤を提供するような会社をうまく育てていくことができるかど",
    "32:50": "どうかということだと思っております。 うん。うん。 ので、ま、これね、あの、理想と現実のバランス、そしてあの時間軸のバランスどう取るかってことで、あの",
    "33:00": "01 じゃない話だと思うんですけど、あの日本企業の、ま、いいなんでしょうね。クラウド基盤提供する会社、あの、増やしていきたいなと私も思ってます。",
    "33:11": "うん。 そうですよね。 まさに安全保障上の非常に重要なトピックであるが故えに、ま、コストの問題と、ま、安全保障のあの問題っていうのもうまくバランスしながら、あの、自系列考えながらやってくっていうことかなという風に思います。",
    "33:26": "うん。うん。 はい。で、色々コメントいただいてます。あの、ユーザーセンタードデザインではなんか国民セントリックデザインで行こうっていうね。",
    "33:34": "これはね、本当にそうですよね。 [音楽] うん。 なんか行政サービスであったり、ま、この今回の、ま、投票であったり、選挙の期間の様々なマニフェストをについてもそうですし、ま、様々なところで政治とか行政の領域って、ま、民間のそのデジタルサービスでやったり",
    "33:54": "UX であったりってどんどん良くなってる一方で、あの、こ、えっと、政治であったり、行政の領域って、ま、まだまだね、使いにくかったり、え、",
    "34:05": "紙で書かなか、書かないといけなかっ たり何度も何度も足を運役所だったりあの物理的に足を運ばないといけなかったりするようなものが数多く",
    "34:15": "あるのでそれをねあの事務作業事務手続きをしてくださるその自治体の職員さんだったり公務員の方のまだったりもかかってる状況があるので国民セントリックデザイン本当にその通りだなという風に",
    "34:29": "思います。でそう いやいい卵だな。 国民セントリックデザイン。あと有権者エクスペリエンスっていう。",
    "34:36": "なるほど。 これもUXかもしれない。UXね。有者。 Uで",
    "34:42": "エクスプ でもそうですよね。 なんかこれ私個人その該当演説何話そうかなということ考えた時にすごい大事にあのした価値観の",
    "34:52": "1 つなんですけどあの先ほどの話ともちょっと重なりますけどやっぱ政治家の",
    "34:57": "あの皆さんそのなんていうかベテランの政治家さんの演説っていやすごい素晴らしいあのなんていうか心が動く演説たくさんあると思うんですけど結構強い言葉を使ったりすごいな何て言ってんでしょうねようなこう言葉",
    "35:13": "で、その演説をこうされることってすごい 多いんじゃないかなっていう風に思って、",
    "35:19": "で、私たちチーム未来が演説であって該当 立ったり立たせてもらう時に、ま、他の",
    "35:26": "講師者はさき、私個人私山野が愛知県で 立たせてもらうにああ、それを聞いた、",
    "35:33": "あの、演説を聞いてくださった方、あ、が 、なんて言ったんでしょうね。なんかこう",
    "35:39": "、なんていう言葉がいいのかな。なんか こうすごい強い言葉で怒られた っていう感じじゃなくて、あ、はい。はい。",
    "35:45": "なんかこうなんていうか、いわゆるあの政治家さんの演説ってなんかこういすごいコブするって意味ではすごい力強いんですけど、一方で結構それがちょっとこう攻撃的というかな、何て言ったらいいんでしょうね。",
    "35:57": "ちょっとこう悪物あいつらだみたいな言葉でなんかこう",
    "36:02": "あの訴えられてるようなこともま耳にしてそれはそれで 1 つの主張だと思うんですけれども自分がその該当演説をする時にはできればあのまできるだけな何て言ったんでしょうね。",
    "36:08": "[音楽]",
    "36:15": "あの、聞いて感じが良くなるて、ま、さっきも漢字がいいっていうこと言いましたけど、 なんかこう強い言葉で誰かをこう攻撃するっていうことじゃなくて、どうしたら私たちの生活ってよくできるかなとか、どうしたらこれ、ま、確かにデザイン的な考え方のすごく根換にあるんですけど、どうしたら未来に対してワクワクできるだろうかとか、どうしたら私たちの生活はもっと楽になるだろうかっていうその、どうしたらなんとかだろうかっていう法ってすごいあのデザインのあの界隈ではすごく重要な",
    "36:48": "どうしたらこの選挙期間、え、演説をするにあたって聞いた人があの、ちょっと明るい気持ちになったり、ちょっと未来に対して期待できる気持ちになるだろうかっていう問が結構ベースにあって",
    "37:00": "うん。 で、それをこうできる限り誠実な言葉で誠実にその紳士にあの聞いていただくっていう風にしたいなっていうのが根っこにあったので",
    "37:10": "うん。 うん。もしかしたらそれは有権者エクスペンスを作るということになっていたのかもう",
    "37:16": "しれない。 やっぱ有権者エクスペリエンスについて考えている 政治の数って",
    "37:21": "はい。はい。 ま、あんま多くないと思うんですよ。 あんまり多くないですのでなんか私はですね、こういう今までマジで政治と遠かった世界の",
    "37:30": "あの山根さんみたいな人があの入っていくことの価値ってのは図測りしれないなという風に思ってます。",
    "37:37": "いやもうそうだといいなという風に思いますね。 あとあの山さんに質問の理系の方って丸",
    "37:44": "1じゃなくて10 っておっしゃるんですかという質問来てますけど これはねはアのさんはあの",
    "37:52": "10って言うよね。201 うん。 私ね丸1派ですね。",
    "37:57": "はい。ということで理系でもあの分断があるということが分かりました。 ああ、でも1ポツは言いますね。1",
    "38:02": "ポツね。1 ポツ2 ポツ。これは理系なのかな?ちょっとどこで覚えたかわかんないけど。あのうん。 [音楽]",
    "38:09": "呼び方って面白いですよね。あの、私すごい聞いた中で印象残ってるのはうん。 あの、0のことをコロっていう方が、",
    "38:18": "1万円を1コロコロコロコロっていう 言い方をされてる方が、あ、これはあの、全然選挙と関係ない雑談ですけど、て、",
    "38:26": "コロか。 それ初めて聞いたな、俺。 ちょっと独自だなっていうことも、 ま、そ、それだけの話なんですけど、",
    "38:33": "ま、呼び方色々あるよねという話独自職出していくのもいいなと。 次、高久チャンネルさんからあのスパチャをいただきました。ありがとうございます。",
    "38:42": "えっとですね、山根さんの左優の名と影響を受けたアニメや漫画ありますか?ということでどうでしょう? [音楽]",
    "38:50": "ですね、左優の目はあの 1 つ明確にあって今回の演説でも私その左優の目を訴えさせてもらってるんですけど、",
    "38:59": "あの人を攻めるな、仕組みを攻めよっていう言葉 があの左優の目でございます。",
    "39:05": "ま、これはその、ま、演説聞いてくださっ た方は、あの、ああ、あの話かなと思って くださるかもしれないんですが、やっぱ",
    "39:12": "その、私20代の後半にその、あの、 トヨタ自動で働いた時にその物づりをする",
    "39:18": "例えば工場であったり、あの、ま、商品で あったり、ま、様々なところでこう問題が",
    "39:24": "起きるとで、例えば工場のLINEで、あ 、ここでなんかなぜか不良品がすごい出て",
    "39:29": "しまうとで、こうがね、そのかミスをして しまって不良率が高まってしまうみたいな",
    "39:34": "状況が ま、あるんだと。ま、これ上司から教えてもらったあの話を私が受けってるだけなんですけど、その不良品が出てしまうということを受けて公引を攻めたくなるんだと。",
    "39:47": "そこに立っててなんでこれ不良出してしまうんだと。なぜこれをうっかり忘れちゃうのと はい。うん。",
    "39:52": "いう風に、ま、起こりたくなる気持ちは、ま、人間あるよねと。でもそれをやっても問題は解決しないんだと。",
    "39:59": "そのまま人はね、どこかでミスをしてしまうかもしれないし、人のうっかりしたミスじゃなくて、その手前ですごくその配置が分かりにくくなっていたり、そのどこに道具が分からないような状況になってたりするっていうことがそのミスを誘発しているっていう可能性も十分にあって、",
    "40:17": "改善するのであればその人を攻めるんじゃなくて裏側にある仕組みなぜその問題が起きたのか、なぜそこで不良品が出てしまったのか、なぜそこに立った人は間違えてミスをしてしまったの",
    "40:29": "かっていうことを徹底的に考えてで、それをえっと事実と、ま、データに基づいて",
    "40:36": "しっかりと分析をして考察をしてこれをこういう風にしたら、え、ミスが減るはずだという仮説を立ててそれを実行するということで不良率が下がってくみたいな。",
    "40:47": "で、それは人を責めるんじゃなくて問題が起きてるのに裏側にある仕組みを攻めるんだというようなそういうあの意味の言葉なんだよって山根君っていう風に当時教えてもらって僕はその言葉をすごいうん",
    "40:59": "あの亀を受けたんですね。そのやっぱなんかなんて言うんでしょうね。ま、どこかなんかこう人を攻めたくなるじゃないですか。なんかこうお前なんでみたいなことをうん。",
    "41:09": "ま、言われたこともあるし、ま、言いたくなる気持ちもあるんですけどやいや、それって言ってもしょうがないよねっていうなんかすごい俯瞰した目線で問題を解決するっていうことにすごいあのかにフォーカスするか",
    "41:23": "うんていうことでこれ物づりの動く意教わったなあっていうこ当時ってあのホクホクした気持ちで帰りそのオフィスからね家に帰ったのをすごい未だに覚えてるんですけどそれ以来の左優の目はそういう人を攻めるな仕込みを攻めようという言葉にしてます。",
    "41:39": "めっちゃいい話、 いっぱい長、いっぱい喋っちゃいましたけど、 めっちゃいい話だし、なんかこのなんでしょうね、山根さんが元々その、魔、物づり、トヨタにいて、ま、そういったことを、",
    "41:52": "で、ま、これやっぱデザインにも繋がる話だと思うんですよね。そのミスがなるべく起きないように情報要素配置しましょうとかサービスデザインしていきましょうっていうのにも繋がるし、 [音楽]",
    "42:02": "あるしとか法律にも繋がる話だと思うんですよね。 あの、人はミスするってこと前提にじゃ、どういうルールをどういう風に作って社会として作っていくのがいいのかと",
    "42:12": "いうことでかなりこのね、山さんの今までのキャリアとすごいこう直血で繋がるこれはね、",
    "42:20": "そういうね、あの話だなと思ってましたけど、 すごいコネクティングドッツですね。本当に直結することになると思ってなかったですけど、確かにその通り。",
    "42:28": "うん。 そう。 人はめんどくさがる生き物だし、ミスをしてしまう生き物で、それはやっぱりそれを否定して全部読んでくださいとか、全部この枠",
    "42:37": "1末1 末埋めてくださいみたいなこととかを言っても、ま、 それは無理、無理ですからね。",
    "42:42": "そのそれを仕るってそんなことを仕権利は誰にもないと僕は思うので",
    "42:48": "できる限りその人がその人の生活をしてい、進められてる、歩まれてる中でこうちょっと手続きをとかちょっとこの提出物をみたいなことあるいはちょっと選挙のこのマニフェストをお読みくださいというようなことをこう熱ましくおがましく挟んでいくというのが基本的には政治の関与であったり行政の関与であったりの選挙の関与だったりするなっていう風",
    "43:12": "に思うので、そうできる限り あの仕組みで",
    "43:17": "うん。 読めないよっていう人にはそうですよねとできる限り分かりやすくするように努力しますという風に",
    "43:24": "ていきたいなという風に思います。 うん。ちなみにこの後半の質問アニメや漫画",
    "43:29": "これはね、ま、たくさんありますね。たくさんあって そもそもアニメとか漫画ってよく見るんですか?",
    "43:35": "え、見ますね。 見ますが、なんかめちゃめちゃディープに最新のアニメ漫画を追ってるかというと、ま、そうでもないんですが、ま、パッと思い浮かぶのは、ま、アニメと漫画",
    "43:44": "1つずつあげると、まあ、アニメ 2つあるな。なんか あげよう。あげよう。あげ。1",
    "43:50": "個は、あの、めちゃ出たであり、国民的なんですけど、ドラえもんめっちゃ小、 ドラえもンね。ドラえもんね。うん。",
    "43:56": "ドラえもんは小さい頃めちゃくちゃあの、見てました。で、もう 1個はうん。あの",
    "44:01": "パプリカっていうあの今サト監督というあのま要請したま早くになくなられた天才アニメ [音楽]",
    "44:09": "パプリカ パプリカ素晴らしい。 あ、パプリカ素晴らしいよね。",
    "44:15": "パプリカは とんでもない。 素晴らしい。 もうね、もう何回見たかわからないし。",
    "44:22": "素晴らしい。 目がバキバキになった。 目がバキバキになっちゃった。ごめんなさい。",
    "44:27": "たっぷり見てない人いたら見て本当にあのめちゃめちゃ素晴らしいんで これはね、ま、夢をね、あのテーマにした夢に買に夢の世界の中にこうダイブするそういう主人公がおりなす様々な人の意識無意識とかもうもうありとあらゆる心理が私は詰まってるアニメだなと。ま、まだご覧になってない方もいるのでそんなに詳細は書かないですけど。",
    "44:50": "このサト監督は本当の天才だっ。 あ、天才ですね。天才。",
    "44:56": "もうね、なんだろうな。全てのカットに驚きがあるわけ。 驚きありますね。",
    "45:02": "もう カットもだし、音楽の使い方もだし。 そう、もう平さを進むっていうのは",
    "45:08": "本当に天才なんですよ。 平ラは進む。コンサトはまあやばい。もう日本が世界に誇る。",
    "45:16": "もう、ま、SF的な意味でもね、 すごく影響。 っていうのは本当に天才なんですよね。",
    "45:22": "天才ですね。ちょっとこの3 者がこう融合しているマジで奇跡みたいなね。",
    "45:28": "もうもうもう今後数百年生まれないんじゃないかと私は思う。 もうあのクリストファーノーランが",
    "45:34": "あの目あのインセプションっていう映画ありましたけど そうに介入するというね。",
    "45:40": "インセプションもエインセプションもう天才みたいな映画なんですけど、 そう。エインセプションがもう影響を受けたと",
    "45:46": "受けまくったと思う。 受けまくったというノラがもう言ってるくらいの うん。 あのパプリカご覧ください。",
    "45:53": "これ変なスイッチ押しちゃったか。すいません。 すいません。 すいません。ちょっとあのスパチャがいっぱい来てるのとあんまり残り時間ないのであの次行きましょう。",
    "46:04": "西さんからもスパチャだきました。ありがとうございます。ご え。お2人と同じ90 年生まれなので応援しています。長田町エンジニアチームですが、自治体のシステムは",
    "46:13": "NTTデータ等の大手S がシェアを占めているかと思いますが、そこにどうやって参入されるのでしょうかという質問です。ありがとうございます。",
    "46:21": "これ、あのね、NTD データとはあの同じような領域を競合するわけでは全くないです。あの我々が作れないようなあの大きなシステム、そしてそれを高いレベルであのメンテナンスするみたいなことは日本の",
    "46:34": "SI屋さんあの色やられてると思います。 うん。うん。",
    "46:43": "システム作りになるかなと思ってます。 そうですよね。こうすごく巨大な厚大なそのサービスを作るていうよりも、ま、割とライトに、",
    "46:51": "ま、ある意味なんて言ったんでしょうね。クイックにアジャイルに作れるところを作ってくっていうのが基本的な姿勢ですよね。",
    "46:57": "そうです。 で、我々が申し上げてるのが、例えば政治家のあの加と金のですね、出理を見れるようにするツールみたいなもので、これ別にあの巨大な機関システムとの統合みたいなのそんなに気にする必要がないものなので、あの、そういったところからまず入っていくっていうことかなと思います。長期的にね、そういったあのシステムとの統合っていうのはあるかもしれないですけど、まずはできやすいところから作っていくっていうことだなと思っております。",
    "47:22": "かつあれですよね。民間企業では参ししきれないようなそんなに儲からないとか公益にはすごく指するのに、ま、あの、なんていうか市場規模で言ったらこれでバカバカ何億円も儲かるみたいなことではないが故えに今まで作られてこなかった様々なソフトウェア領域があるというような前提のもで、",
    "47:43": "ま、あの、政党として国際政党になればそれを 仮にそれで何億何十億という風に売上がたなくても国民の皆様であったり政治のシステ",
    "47:52": "であったりよくできるとそういう領域に、 え、特化して、え、プロダクトであったりソフトアを作ってくということですよね。",
    "47:59": "うん。はい。そうです。 あの、いわゆる公共材と呼ばれる領域があるんですけど、ま、例えばあの道路とか",
    "48:06": "うん。うん。 あの、学校とかそういうもんですよね。 で、道路って別に作っても誰も道路にお金払ってくれないから、ま、儲かんないわけですよ。",
    "48:14": "うん。うん。 わかんないんだけど道路があることによってみんなめっちゃ車が走らせやすくなってめっちゃ便利になると経済活動も活性化すると",
    "48:23": "ので誰もそこにはお金払らないんだけど社会全体が便利になるようなタイプの財れが公共剤なんですけどあのデジタルの公共剤もたくさんある",
    "48:32": "でこのデジタルの公共剤は今まで誰も作れてこなかったわけですよ。つまりその うん。",
    "48:37": "あのお金にならないと株式会社は作れない うん。 え、ていうところで、ま、そこをですね、デジタル公共剤で、ま、今まで手が届かなかったところに手を届けるような、あの、そういうチームにできるんじゃないかという風に思っております。",
    "48:51": "はい。 次、宮島太郎さんからのご質問です。ありがとうございます。チーム未来が開発したテクノロジーはオープンソース化されますが、対立分断を煽る政党にも、あの、",
    "49:01": "DXの協力をしますかということです。 あの、ありがとうございます。 あの、我々ですね、オープンソース化するということは、あの、つまりですね、あの、それを誰が使うこともできるっていう、そういうライセンスになるんですよね。",
    "49:16": "例えばあのオープンソースで言うと アパッチライセンスとかあのGPL",
    "49:21": "ライセンスとかありますけどあれ別に誰に 対しても開かれてるっていうのが一種の あのまセンスの定義だったりもするので",
    "49:29": "まそうそういった意味であのいろんな もう全ての政党でしかも政党じゃなくても いいとお自治体であったりあの普通に民間",
    "49:38": "企業がA目的で使うこともできる そういうような形でツール開発はしていき たいなと思ってます。",
    "49:44": "の我々はオープンソースのエコシステムを信じておるという、そういう感じでございます。 うん。うん。うん。 えっと、ミキ佐々木さんありがとうございます。",
    "49:51": "ありがとうございます。 チーム未来アプリを作って欲しいです。え、今族年金をいただき生活できていますが",
    "49:57": "30代の奥様世代は5 年で打ち切りの法律法案にひどいと思いました。意見をお聞きしたいです。",
    "50:05": "あのね、遺金のあの法律が改正されて、えっと、無期限から",
    "50:11": "5 年っていうところに、ま、これ条件付きでだったといろんな条件がついてたと思いますけれども、",
    "50:16": "あの、それが変わったよということでございますと。 [音楽] うん。 で、あの、これはですね、あの、ま、年金っていうとこ、これんな議論して、あの、当然ずっともらえると思っていたのにということ声もあれば、あの、そう、そこまで、あの、ずっとっていうのはさすがに違うんじゃないのっていう両方の声があると",
    "50:39": "いう中での、あの、これ、ま、その 0100 の問題じゃなくてバランスの問題だなということは、あと私としては思っております。",
    "50:47": "うん。うん。 で、あの、これは、あの、もちろんですね、声あると思いますけど、あの、両方の方の声聞きながら、ま、どこがあの、いいポイントなのかってのは探っていくべきところだなという風に思っております。",
    "50:59": "うん。 次、シーズンベジタブルさん、ありがとうございます。",
    "51:04": "えっと、明題前演説行かせていただきました。 ありがとうございます。 暑い中お疲れ様でした。お",
    "51:10": "2 人のパワーを感じました。政治を近くに感じる機会をだけてありがとうございます。",
    "51:16": "私もサポーターとして明日からポスターハり頑張らせていただきますということで ありがとうございます。",
    "51:21": "ありがとうございます。 これね、ポスターな、ま、愛知県、ま、所はね、ちょっとあの、や他の件に比べてちょっとあれだったんですけど、",
    "51:30": "今日確か 20%超えて、ま、まだまだ、あの、あの、まだまだなんですけれども、結構ポスターのあの、サポーターの方続と来てくださり、今日も演説の、ま、合間でですね、ポスターのお渡し会であったりをさしてもらったので、これを愛知県でも",
    "51:48": "100% をね、目指してやっぱやっていきたいなという風 そう、結構いんなサポーターさんが、ま、去年ね、東京で栃事戦経験された、え、東京の人は去年",
    "51:59": "1 回ね、通ってるのでこんな感じねっていう風にやってるみたいなんですけど、愛知県は、ま、まだあのどういう風にやればいいですかっていう感じのところから始まったんですが、うん。",
    "52:09": "ま、今日はお話何かの方にあの話しかけてくださって、あの、第 1 世がね、ポスターがり楽しっすねつってなんか、あ、すごいやっぱそこってそうなんだって思って、そのちょっとずつ自分の足でマップを埋めてくっていう感じのこれまでに感じたことがない楽しさを感じました。こんな楽しいアクティビティを、",
    "52:32": "あの、みんなに開いてくれてありがとうございます。",
    "52:37": "ポスター楽しいんやっていう。 そう、ポスターがり楽しいって言っていただけることかなり多いです。多いね。",
    "52:43": "なんかデスストランディングをやってるみたいですってすごい言われるんです。 お荷物をお届けする。 お荷物をお届けすると。で、ま、そのね、それなりに孤独なあの営波ではあるんですけれども",
    "52:54": "とはいえなんかマップとか見てるとあるいはなんかもうすでに貼られてる掲示板を見るとお他の人もやってるんだなっていうこうなんか関節的なね温かみを感じるというか。",
    "53:04": "そう。 各地でこれ走っとる、汗かいとる人がいるんやないんやないのをすごい感じながら張りますよね。",
    "53:11": "孤独だけど俺たちは頑張ってる私たちは頑張ってるってなんかなんだろうな。 あ、繋れる経験繋る経験でかつやっぱ",
    "53:18": "13 私のね、あのポスターハリー番号ラッキーナンバー 13番なんですけれども、",
    "53:24": "あの空のその 13番がやっぱ自分がることでこう 1",
    "53:29": "個こうこう埋まるっていうこう明確にそこには山雪屋の名前と顔がこう貼られていなかったところから貼られるという明確な変化景色風景に変化を作ることができるていうようないいい",
    "53:44": "ことで、あの、結構はまってくださってる方がいて、いや、これはね、やり、やる気出ますよみたいな、やっぱ自分がって、その自分が駅の隣にあるポスターの",
    "53:53": "1 部分の風景を作ってるで、それを自分が押してる政党の、あ、あるいは押してる山根さんのあのポスターでそれを埋めるっていうのはこれはやりがありますよっていう風に言ってくださった方もいてうん。",
    "54:05": "こりゃ嬉しいと。 これ嬉しい。 本当に我の力になっておりますし、なんかこうね、そう言っていただけて本当にありたいなと思います。",
    "54:14": "ありがたいですし、私今回その先ほどね、私のボスのアートディレクターの元で今回ポスターこれ",
    "54:21": "12パターン全国、あ、比例も含めたら 15 パターンですね。あの、ポスターもあの作るということに携さわっておりましてですね。",
    "54:29": "ね、山根さんが作ったわけですよ、これ。デザインを。 これはね、様々まま、これはまた別もし 機会があればお話する会を作りたいなと",
    "54:36": "思いますが、どういうバランスでどんな 言葉をあんの顔と山根の、ま、候補者の顔",
    "54:42": "をどういう配置で、え、やると分かり やすいのかとか、あ、他のポスターと比べ",
    "54:48": "ていい感じだなと思ってもらえるのか みたいなことを、ま、相当考えながら考え",
    "54:54": "ました。 で、それの手でポスターにっていっていいてるもう無料でございますし、この無料で満足してはならない。それを見た人が、あ、この生徒いいなと、あの、山根さんいいなと、あの、あ野さんいいなと思ってもらえるように、あの、そのポスターのね、あの周りで私たちが活動していくわけですから、本当にポスターやっていただいてありがとうございますと。",
    "55:18": "ありがとうございます。 ありがとうございます。 はい。 えっと、あとですね、4 分くらいにすごい。",
    "55:24": "ちょっと待進めていこうかなと思います。",
    "55:30": "あの自分がじゃあ、もさんからです。 え、自分が住んでる地域はチーム未来がなく比例のみでした。どこの都道府県か教えて欲しいということで我々ですね、あの申し訳ない。",
    "55:43": "47 都道府県全部には候補者要立できておりません。 ありません。申し訳ないです。 えっと、全部で12",
    "55:49": "個の都道府県で立しております。 どこなのかいうことから順番に北から順番にっていくと北海道、宮城、埼玉、東京、千葉、神奈川、長野、兵庫、大阪、福岡、あと愛媛",
    "55:59": "[音楽]",
    "56:07": "あれ。あ、そ、愛です。 ああ、ごめん、ごめ、ごめ、ごめん、ごめん、ごめん、ごめん。 今なんかね、あの、井戸が上からこう下がって、名古屋の後、あれ、兵庫が来て、あれ、愛知じゃないんだ。",
    "56:17": "井戸兵庫の方が上っていうすごいエンジニア的なめちゃめちゃ なんかこういう感じでこういう感じで言ってた。ご",
    "56:26": "なんかすごいね。これはなんかあれどっちがいい度高かったっけとか今一緒思ったけど 最後が愛知と",
    "56:32": "愛知でございます。それ 12都道府県で やっぱ東大元暮らしてこのことだね。",
    "56:37": "あの 今自分がどこにいる? 今自分愛知にいるからあの東大が元暮らしだった。 いや、ま、そういちゃ最後ってのは非常に適切だったという説もあります。",
    "56:46": "はい。愛知でございます。 愛知でございます。はい。 え、次福井さんからです。 え、今日金山に演説を聞きにけました。ありがとうございます。素晴",
    "56:55": "えっと議論の場が内が頭にされていることをもったいないとおっしゃる山根さんの言葉 その通りだと思いました。",
    "57:02": "え、障害のある家族がいます。テクノロジーで誰も取り残さないという資策立案の際に様々な立場の人の意見を取り入れる勇気的な作業を丁寧にしていただけると幸いですとな。どうでしょう?",
    "57:14": "いや、これはそうですね。あの、私今日は 金その議論の場が内がしのされてることを もったいないと、あの、いう風に、あの、",
    "57:20": "福井さん書いてくださった部分をちょっと だけ補足すると、やっぱ国会",
    "57:26": "の議論の場って何のためにあるかっていう ことをやっぱ今回出場に際して考えてみる と、ま、日本が様々な、ま、課題を抱え",
    "57:34": "てる少子高齢化だったり物価だったり、ま 、あの、様々あの、人、あの、そうですね",
    "57:40": "、え、人手不足の問題であったり、様々な 問題を抱えていて、それを1つ11つ、ま",
    "57:45": "、それぞれこう議員さんが、あ、知恵を 出し、それぞれのこう代表をしている議員",
    "57:50": "さんが議論をする場として国会の運営をさ れているという中でその国会運営の場が",
    "57:56": "本当にそういう問題解決の時間どれだけ 使われてるんだろうかっていうことを",
    "58:01": "すごいもったいない状況に今なって るっていう言い方をあのしたというのが 高校のお話でございまして、もっと具体的",
    "58:07": "に言うと、ま、政治と金の問題であったり 、ま、あの議員とこの人が不倫をしてた",
    "58:13": "みたいなお話であったり、スキャンダルの ね、話題であったりが、ま、国会の追求の 、ま、議論の場ですごく追求をされて",
    "58:20": "るっていうことをを見た時にこれは誰の 1番誰のための議論になってるのかな、誰",
    "58:26": "のための時間になってるのかなっていう ことがすごくこう、あの、1国民として、 一権者としてすごくこう疑問だったって",
    "58:34": "いうことがあって、いや、もちろんね、 その野党の方から見たらその与党のその スキャンダルを追求してその議員さんで",
    "58:41": "やってその与党のその影響力を落としてい くってのはすご戦略的には、ま、分かる話",
    "58:46": "なんですけど、そればっかりだったら すごい大事な議論できなくなっちゃうよっ",
    "58:51": "ていうぐらいにも今なってるなという風に 思って、それをもったいないという言葉で あの表現させてもらった。そうなので、",
    "58:58": "あの、書いてくださってる通り、後半交談 書いてくださってる通り、その誰も 取り残さないその施策であったり、政策で",
    "59:05": "あったり立案する時に国会議論の場にも そのこれまであの大きな声、大きな声では",
    "59:13": "ないけれども確実に存在する声って届か なかった面たくさんあるんじゃないかなと いう風に思っていて、ま、あの、障害ある",
    "59:20": "方いに、あの、福井さんご家族 いらっしゃるという風に書かれてます けれども、当事者の声であったり、あの、",
    "59:26": "実際にその現場で困っているこういう問題 があるという言葉をできる限りあの国会の",
    "59:32": "議論の場にこう素上国会の議論の訴上に 載せるということをやっていくべきだと",
    "59:38": "いう風に思いますしやっていきたいとで それをテクノロジーを使えばはいあのやっ ていけるんだというのが我々チーム未来の",
    "59:44": "ねブロードリスニングの話とかこれまで YouTubeでたくさんあのしてきてる と思うんですけれどもあのそこはすごく",
    "59:50": "あの1番丁寧に誠実なあ姿勢で持ってあの 政策の議論であったりえ詰めていく必要が",
    "59:56": "あるかなという風に思い はい、ありがとうございます。えっと、ポスターって買うんですかっていう質問がありますが、ポスターはあの、貼っていただくように配布をしております。あの、無料でって言うと言い方おかしいですけど、何かお金がかかるわけではございません。",
    "1:00:11": "えっと、是非ですね、あの、見ていただいてる方、あの、チーム未来で検索していただいて、サポーター登録していただくとポスター、あの、くださいよみたいな、あの、そういった連絡もできるようになりますので、是非ぜひ、あの、今すぐ、あの、これ見終わったらですね。",
    "1:00:26": "はい。 サポター登録ぜ。よろしくお願いします。",
    "1:00:31": "今もうね8000人いるんですよ。 願やばいね。 日本中にサポーターがない",
    "1:00:36": "8000人でございます。 本当にありがたい。 本当にありがたい。あの是非ですね、これ見ている方、まだまだ遅くありません。ポスターハリフェスにですね、参加することもまだできます。愛知もまだ",
    "1:00:47": "20%しか貼られてない。え、残り8 割はですね、あなた色に、あなた色に染めることができるので、あの、是非、あの、一緒に、あの、貼っていきたいなと思ってます。",
    "1:00:57": "はい。 え、次、メイさん。あの、チーム未来メンバーを数ピックアップして押しポイント教えてください。人柄ももっと知りたいです。ということで、",
    "1:01:05": "1 人ずつじゃ、ピックアップしましょうか。 そうですね。1 人ずつくらいピックアップしましょうか。 えっと実は明日ですね、私北海道に参りまして、明日ね、セントレアからあの、シと北海道にあのフライトで飛ぶんですけれども、北海道の候補者稲原宗吉さんでございます。",
    "1:01:22": "はい。 稲原さんはもう押しポイントたくさんあるんですけど、 あの、稲原さんはとんでもない人です。すごい。あの、す、",
    "1:01:30": "なんかすごいんすよ。 あの、まず、あの、まずベースのところ言う、あの、前提のところ言うと、",
    "1:01:35": "あの、彼はですね、あの、めちゃめちゃ優秀な Aエンジニアなんです。 エンジニアとしても第1",
    "1:01:41": "戦の本も書いてますね。 本も書いてます。最近LMと、ファ、 LLM",
    "1:01:46": "とハルシネーションていうね、あの、本を書いて私も帯び書かせていただいたんですけど、",
    "1:01:52": "あの、そういったですね、まずめちゃめちゃ特に教科学習って呼ばれるですね、分野ものすごい強かったりするんですけど、それはまず前提です。",
    "1:01:59": "前提です。はい。そのAI エンジニアなのかと思ってたらですね、なんかね、めっちゃ制作詳しかったりする。",
    "1:02:06": "制作ですね。今回正直めちゃめちゃびっくりしました。 AIエンジニアなのに",
    "1:02:11": "こんな制作の人いるんだっていう もうあらゆる領域ですよね。本当にエネルギー政策とか外交とか防衛とか経済政策とか財政とかな。なんでそんなに",
    "1:02:24": "えなんでそんな多目的ダム法に詳しいんですかっていう。 あれ、全職は霞ヶ崎で働かれてましたっけみたいなことを思っちゃうぐらいにもうあの制作でいらっしゃるとで今回ねそのあの北海道選挙区からあの出場をされていて北海道中を",
    "1:02:43": "終わりだから気合いが これがね 気合いが入ってます彼は そうあ本当にあの",
    "1:02:48": "1人であのこ 毎日ね辻立ちもして演説ももちろんして そう",
    "1:02:54": "で北海道中あのこの前リシリです 島の 理島に行ってまいりまして先にあのもう本当にあのんでしょうね。見たことないような風景の前で自撮りをする稲原さんというで、その稲原さんがその地元の食堂のおばちゃんからこの島が抱える問題に課題について話を聞いてあ、なんかこの制作こういう風にしたらこの街もっと良くなるんじゃないかな。",
    "1:03:18": "いや、でもあれは難しいかみたいなことを あの嘘きながら本当1人でね、あの回るの",
    "1:03:24": "で1人であのライブ配信をしながらどう すれば北海道がああもっとあの豊かに良い",
    "1:03:31": "あの地になっていくかということをあの 考えられているというようなことが感じ",
    "1:03:36": "られるような活動をこの選挙期間中され てるので本当是非ですね聞いてみて",
    "1:03:42": "くださいあの そのですねエンジニアらしい喋り方では あってです聞いてもらったら",
    "1:03:48": "是非本と 1人でも多くの人に届けたい。稲井原を。 そうそう。で、僕はじゃもう",
    "1:03:54": "1 人あのあげちょっとクイックにね、ちょっとすいません。 時間過ぎちゃってるのでクイックにあのあの今ねあのアシスタントの人からすごい時間がって言われてるのでちょクイックにあのご紹介すると",
    "1:04:04": "えっといつですかね数日前の配信でも出てたあの千葉県選局から出場をしている小林修平さんという方をご紹介したくてま彼もまエンジニアなんですけれどもチームの中で最もあらゆる領域にウブ",
    "1:04:23": "デザイナーであエンジニアではあるんですけれどもウェブ エンジニア に限らずあらゆるボールを現場で拾ってそれを即座にこう打ち返していくっていうもう忍者のような私の中ではあ忍者がいるって思ってるんですけど",
    "1:04:38": "えこうなんかスラックのねのスラックだったりサポーターラックの中でスラックのチャンネルどういう風にしてくと",
    "1:04:45": "1 番皆さんにとってあの良いかセキュリティ的には問題ないかみたいなことの総務的なことをボール拾われてたりまブサイトの実装はナクロさんあそうなのクロさん",
    "1:04:56": "って呼んでるんですけど、小林さんが、ま、やっていたり、あ、千葉県の選挙区での活動ももちろん、ま、様々な場所での、ま、路ジであったり、もうどこにあなたいるんですかっていう感じで、あの、かけ削り回られているにも関わらず人柄はめちゃめちゃね、",
    "1:05:13": "めちゃめちゃいいす。 めちゃめちゃ優しくて楽しそうでニコニコして、あの、山根さんやばいすね。頑張りましょう。たくさんやることありますね。",
    "1:05:22": "イエーイみたいな感じであの深夜にね、あの励まし合いながら我々やってるんですけど",
    "1:05:29": "いやも小林さんにはなん度我々救われてきたのかという 本当に救われてるピンチであればあるほど目が輝いてこの状況を一緒にあの打開していきましょう。俺たちならできますよっていうことを",
    "1:05:40": "1 番最初に戦して言ってくれる素晴らしい人格の 本当に素晴らしい方でございます。ありがとうございます。",
    "1:05:47": "小林平さんのご紹介でした。 あ、ぜひぜひあの小林平あの落としてやってください。 はい。",
    "1:05:52": "え、犬一さんです。え、栃知戦の時からアさんに注目してきました。ありがとうございます。",
    "1:05:58": "3 員在住なので小選局はないですが、比例で入れることができて嬉しいです。国生選挙に出てくれてありがとうございます。ということでいいやいや、こちらこそありがとうございます。是ひ",
    "1:06:07": "比例でね、入れていただければと思います。 いうことで ひらがで未来、 ひらがで未来",
    "1:06:13": "入れていただき、 あれね、感じだと混ぜらしいよ。 あれね、ちょっと本当気をつけてください。 そう。あの、ひらがで未来でございます。",
    "1:06:19": "あの、向こう表になっちゃうので、あの、じていただいた 1 票が無駄がで未来、ひがで未来お願いします。",
    "1:06:27": "次、宮島太郎さん。サポーターは 9000 人ですよ。みんな頑張れ。すいません。 9000人なのよ。今日9000人。",
    "1:06:33": "もう今日爆してる。てか、もう昨日昨日ぐらいから勢いがちょっと 昨日昨い1000人ずつ増えてるんで。 とんでもない。",
    "1:06:38": "そう、とんでもない。 もう1万人ももう目前と そうです。いうことで、 あの、目標1 万人って言ってたんですけど、よいよ明日明後日くらい超えられるんじゃないかなっていう。",
    "1:06:48": "で、それが超えられるかどうかは今サポーター登録していない皆さんが今すぐサポーター登録するかどうかにかかっております。ぜひぜひよろしくお願いします。",
    "1:06:56": "すぐ今すぐすぐ テレビショッピングみたい。今すぐお電話をこちらでみたいな感じで。",
    "1:07:03": "はい。えっと、じゃあももさんです。えっと、エンジニアキスで頑張ってる姿がよく伝わります。ありがとうございます。",
    "1:07:09": "はい。 え、あれさんかがありがとうございが勝つのにアナウンサーにしているのは嫁しかない嫁はあさんより優応援してますということでこれは多分黒岩のことですね。あの私のあのパートナーの妻のですね、黒岩リナというのがおるんですけれども、",
    "1:07:26": "あの今そこで電話をしておりますがあのですね彼女は演説がうまい はい。とんでもないね。",
    "1:07:32": "僕はね、まだ今回のあの参議院選挙で生の演説をまだ聞けてないんですけど",
    "1:07:38": "うん。 あの、映像で見るだけでなんかもうなんかこうなんでしょうね。あの、なんだろうね。",
    "1:07:45": "圧倒的な演説力の高さ、味あ、な、何て言ったんでしょうね。引き込む力って。",
    "1:07:50": "うん。 あれはやっぱり、ま、なんかあるんでしょうね。ちょっと 1% でも私はそれを吸収したいなという思いで、",
    "1:07:57": "あの、いるんですけど、あれはね、すごいよね。いや、あれなんかね、な、な、何なんだろうね。",
    "1:08:03": "あの、私とか去年もやって、今年もやって、あの、演説、 ま、ちょっとうくなったんですけど、も、やいやいや、ちょっとうかったんですけど、あの、黒岩は第",
    "1:08:14": "1発目からあれやってたんで、 うん。あれはね、あれ、もうみんなあれはっていう感じなんですけど、 あれ、あれ、ちょっと是ひ見に来てほしい。あの、黒いはもう、あの、応援演説することこれからもあるんで、ま、",
    "1:08:24": "X などのね、告知をちょっと見ていただいて是非生で聞いてほしいです。 一見の価値、あの、ございます。本当に心が熱くなること間違いなしでございます。",
    "1:08:34": "あの、黒岩があの、近くに来る、来た時は、あの、ちょっとね、あの、足を伸ばしていただければと思います。大変だと思いますけど。",
    "1:08:41": "はい。はい。 よろしくお願いします。 ということで、えっと、今日も皆さんすごいよ。",
    "1:08:46": "600人見てもらってるよ。 すごいありがとうございます。実で素晴らしい 時間押しちゃいましたけれども",
    "1:08:52": "10 分押して、あの、長くお話しさせていただいたということで聞いていただいてありがとうございました。",
    "1:08:57": "では、あの、本日の配信はこれで終了とさせていただきますが、あの、最後重要なとこだけ、えっと、",
    "1:09:04": "はい。 いいね、 いいね。 はい。いいね。 まずその高評価です。 チャンネル登録の前に",
    "1:09:10": "チャンネル登録、 高評価、 サポーター登録、録",
    "1:09:16": "ポスター、 い、そして、あの、献金と、 あの、この5 つくらいをですね、ま、もちろね、無理しないでくださいね。",
    "1:09:24": "あの、無理はしない範囲で、あの、是非よろしくお願いできればと思います。チーム未来、あの、是非周りの方に、あの、お伝えしてください。我々認知が今足りていない。あの、非常に、あの、今勢いはあるんですけど、まだまだ厳しい状況です。",
    "1:09:39": "あのね、いろんなデータ見てると全政党の中で 1番勢いはい。そうだよね。",
    "1:09:45": "X のトレンドもすごい頻度で上がってるし、 Google トレンド検索のトレンド数てなんだっていうのをめちゃめちゃみんな検索し始めてる",
    "1:09:54": "ね。 で、検索してくれた人は結構それが好きになってくれる可能性結構高いんです。我々",
    "1:09:59": "ね。めちゃめちゃありがたい。 知った人が好きになるっていう可能性は結構あるんですけど、知らないが知るまではここはまだまだちょっと課題があってですね、これを乗り越えるためにはですね、皆さんのいいね、チャンネル登録、そしてサポーター登録。",
    "1:10:15": "はい。",
    "1:10:21": "協力とい日も夜遅くまで色々お付き合いただきましてありがとうございました。ではでは",
    "1:10:27": "明日からも頑張ります。 頑張ります。失礼します。 失礼します。 失礼をします。します。",
    "1:10:34": "ここ、ここ"
  }
}