{
  "delivery_date": "2025/07/15",
  "title": "【#チームみらい】個人演説会｜党首（比例代表）・安野たかひろ 埼玉県選挙区・武藤かず子 ＠ 埼玉・南浦和 さいたま市文化センター 【#比例はみらい | #参院選2025 】",
  "url": "https://www.youtube.com/watch?v=rTZPrPbdsK8",
  "video_id": "rTZPrPbdsK8",
  "time_table": {
    "00:01": "スローガン",
    "00:16": "解決したい課題",
    "05:13": "個人演説会開始",
    "05:25": "司会者紹介",
    "05:34": "撮影・SNSに関する注意事項",
    "06:26": "登壇者紹介",
    "06:56": "質疑応答の説明",
    "08:09": "安野高弘氏の挨拶",
    "08:40": "初参加者への質問",
    "09:18": "新党チーム未来設立の背景",
    "09:43": "新党チーム未来の紹介",
    "10:14": "日本が岐路に立たされている理由",
    "10:30": "過去20〜30年の賃金停滞",
    "11:07": "政治の現状：富の再分配のみ",
    "11:32": "日本の課題：持続的経済成長",
    "12:22": "日本の過去の経済成長",
    "12:40": "経済成長の3つの方法",
    "13:24": "日本の成長戦略：テクノロジーとイノベーション",
    "14:55": "長期成長への大胆な投資",
    "15:23": "主要政策：子育て減税",
    "16:23": "政治と金の問題",
    "17:01": "テクノロジーによる政治資金の透明化",
    "18:15": "チーム未来の具体的な取り組み：資金公開ダッシュボード",
    "19:20": "国政政党を目指す理由",
    "20:04": "政党交付金とその活用計画",
    "20:17": "永田町にソフトウェアエンジニアチームを設置",
    "21:52": "武藤かず子氏の紹介",
    "22:19": "武藤氏のITコンサルタントとしての経歴",
    "22:45": "武藤氏の経験：子育て中の母",
    "23:28": "武藤かず子氏の挨拶",
    "24:11": "武藤氏の自己紹介（氷河期世代）",
    "25:04": "武藤氏の家族：2児の母",
    "25:27": "立候補のきっかけ：子育てとNPO活動",
    "26:51": "チーム未来に参加した経緯",
    "27:24": "チーム未来の長期的な視点",
    "28:22": "対話型マニフェスト",
    "28:58": "武藤氏の重点政策：子育て減税",
    "30:37": "武藤氏の重点政策：体験バウチャー",
    "30:42": "体験バウチャーの背景：武藤氏の幼少期",
    "33:37": "選挙戦の進捗",
    "34:50": "情勢調査の結果",
    "35:49": "質疑応答開始",
    "36:36": "質疑応答：安野氏の髪型",
    "37:57": "質疑応答：TikTokコンテンツ",
    "41:23": "質疑応答：安野氏とクイズ",
    "42:45": "質疑応答：当選後の100日プラン",
    "47:34": "質疑応答：安野氏の政治における懸念とアドバイザー",
    "48:48": "質疑応答：移民問題と外国人対策",
    "50:36": "質疑応答：デジタル大臣就任の可能性",
    "51:30": "質疑応答：安野氏の多動性と6年間の議員職",
    "52:24": "質疑応答：黒岩氏のマインスイーパー",
    "53:52": "質疑応答：永田町エンジニアチームの実現性",
    "56:51": "政党交付金とエンジニアチームの人員計画",
    "57:42": "AIによるエンジニアチームの生産性向上",
    "1:00:02": "質疑応答：地球温暖化対策と食料安全保障",
    "1:06:11": "質疑応答：安野氏と武藤氏の政策的相違点",
    "1:06:55": "質疑応答：エンジニアチームの具体的なメンバー",
    "1:09:41": "質疑応答：サポーターのアクションボードの利便性",
    "1:11:35": "質疑応答：武藤氏のITコンサルティングの専門分野",
    "1:13:48": "質疑応答：10億円の虐待判定AIプロジェクト",
    "1:16:19": "質疑応答：マイナンバーカード/マイナポータルのUI改善",
    "1:17:20": "質疑応答の締めくくりとAI安野の紹介",
    "1:18:31": "武藤氏の閉会の挨拶",
    "1:20:01": "安野氏の閉会の挨拶",
    "1:22:40": "最後の告知：投票のお願いと「死票」ではないこと",
    "1:23:59": "チーム未来が国政政党になる現実性",
    "1:26:20": "選挙最終日のイベント告知",
    "1:28:16": "投票方法の詳細説明",
    "1:30:11": "記念撮影",
    "1:33:13": "閉場と感謝の言葉"
  },
  "transcript": {
    "0:01": "新しい力で政治を変える。未来は明るいと信じられる国へ。チーム未来。新透未来安野高弘。",
    "0:16": "終わらせたいものがあります。政治と金の問題を終わらせる。その場しの木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "0:32": "新しい力で政治を変える。未来は明るいと信じられる国へ。チーム未来。",
    "0:42": "新党チーム未来安野高弘。 終わらせたいものがあります。政治と金の問題を終わらせる。その場しの木の政治を終わらせる。私たちの声が届かない政治を終わらせる。",
    "0:56": "テクノロジーで政治の問題解決します。",
    "1:02": "新しい力で政治を変える。未来は明るいと信じられる国へ。チーム未来。新",
    "1:13": "頭チーム未来安弘。 終わらせたいものがあります。政治と金の問題を終わらせる。その場しの木の政治を終わらせる。",
    "1:23": "私たちの声が届かない政治を終わらせる テクノロジーで政治の問題解決します。",
    "1:32": "新しい力で政治を変える。未来は明るいと信じられる国へ。チーム未来。新透未来安野高弘",
    "1:46": "終わらせたいものがあります。政治と金の問題を終わらせる。その場しの木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "2:02": "新しい力で政治を変える。未来は明るいと信じられる国へ。チーム未来。新透未来安野高弘。",
    "2:17": "終わらせたいものがあります。政治と金の問題を終わらせる。その場しの木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "2:32": "新しい力で政治を変える。未来は明るいと信じられる国へ。チーム未来。",
    "2:43": "新党チーム未来安高弘。 終わらせたいものがあります。政治と金の問題を終わらせる。その場しの木の政治を終わらせる。私たちの声が届かない政治を終わらせる。",
    "2:57": "テクノロジーで政治の問題解決します。",
    "3:03": "新しい力で静止を変える。未来は明るいと信じられる国へ。チーム未来。新透未来安野高弘。",
    "3:17": "終わらせたいものがあります。政治と金の問題を終わらせる。その場しの木の政治を終わらせる。",
    "3:24": "私たちの声が届かない政治を終わらせる。 テクノロジーで政治の問題解決します。",
    "3:33": "新しい力で精死を変える。未来は明るい と信じられる国へ。チーム未来",
    "3:44": "新党チーム未来安野高弘 終わらせたいものがあります。政治と金の",
    "3:50": "問題を終わらせる。その 場の木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "4:03": "新しい力で静止を変える。未来は明るいと信じられる国へ。チーム未来。新透チーム未来安野高弘。",
    "4:17": "終わらせたいものがあります。政治と金の問題を終わらせる。 その 場しの木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "4:33": "新しい力で政治を変える。未来は明るいと信じられる国へ。チーム未来。新透チーム未来安弘。",
    "4:47": "終わらせたいものがあります。 政治と金の問題を終わらせる。その場しの木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。疲れ様で。",
    "5:08": "あ、すごいところが来ましたね。 1 回じゃあ履きましょうか。",
    "5:13": "はい。皆様大変長らくお待たせいたしました。 ただいまより埼玉選挙チーム未来演を",
    "5:19": "いたします。どうぞよろしくお願いいたし ます。 ありがとうございます。本日司会を務め",
    "5:25": "ますチーム未来投手安野高弘の須の黒岩 リ奈でございます。どうぞよろしくお願い いたします。",
    "5:34": "開演に先立ちまして皆様に3つ注意事項を お伝えさせていただきます。本日撮影は",
    "5:39": "OKでございます。安も無藤もあのフリー 素材となっておりますので是非ぜひ皆様 あのご自由にお取りいただけたらと思い",
    "5:46": "ます。SNSも大関係でございますとあの 開演中の投稿もぜ非ぜひお願いいたします",
    "5:52": "。ハッュタグチーム未来ハッシュタグ 無藤か子ハッシュタグ未来を選ぶをつけて",
    "5:57": "是非ご発信いただけたら嬉しく存じます。 ただですね、1点こちら無頭とあんのは",
    "6:03": "あのフリー素材でございますが、是非あの 会場にいらっしゃる他のお客様のあの頭",
    "6:08": "などが映らないようにご配慮いただけたら 幸いでございます。特にお顔の映り込みは NGですので是非ご配慮いただけたらと",
    "6:15": "思っております。最後に今日1時間半と いう短い時間ではございますが皆様と",
    "6:21": "楽しい時間を過ごせたらと思うので 是非ぜひリアクションいただけたら嬉しい です。本日よろしくお願いいたします。",
    "6:26": "それでは早速になりますが手の安野高弘、埼玉県選局より出しておりますか子がただいまへいたします。皆様拍手でお迎えください。どうぞよろしくお願いいたします。それではですね、本日の内、本日のタイムラインについてご説明させていただきます。",
    "6:56": "本日頭の側のご説明の前にですね、あ、もう冒頭の説明終わってしまいましたね。あのと無党会のご挨拶をさせていただいた後、最後に質疑応答の時間今回",
    "7:06": "30 分たっぷり取っております。こちら応答なんですが、よいしょ。こちら",
    "7:13": "QR コードをですね、是非読み取っていただきまして、こちらがですね、質問の受付になっております。",
    "7:18": "是非皆様スマートフォンなどでこちらの QRコード読みに取っていただきまして アウトと武藤が話してる間にも是非投稿",
    "7:26": "いただけたらと思います。こちらにご投稿 いただいた質問に後ほどお答えいただあの",
    "7:31": "答えてきたと思ってありますのでどうぞ よろしくお願いいたします。",
    "7:36": "で、こちらの質問フォームですね。あの他 の方がどんな投稿してるのか、どんな質問 をされているのかというのが見ることが",
    "7:42": "できます。ご覧いただくことができます。 是非この質問私も聞いてみたいぞという ものがありましたらいいねボタンをつけて",
    "7:48": "いただきますとあの皆様のいいねの数だけ 上がってくるというシステムになっており ますので本日たくさんあの言い出して",
    "7:55": "いただけたのでもしかしたら全部にお答え すること難しいかなと思うんですがあの 是非ぜひ皆様ごお願いできたらと思ってい",
    "8:01": "ます。ただですね とかあのどなたかを傷つける希望抽象だっ",
    "8:07": "たりとかそちらは完全にNGになっており ますのでお気をつけいただけたらと思い ます。 それでは早速ですが、チーム未来手安野高弘より皆様にご挨拶をさせていただきます。どうぞよろしくお願いいたします。よろしくお願いいたします。ありがとうございます。もうね、皆様のあのお忙しい中のあのお時間を私たち未来の演説会に来ていただいて本当にまずはあのありがとうございます。感謝申し上げます。",
    "8:40": "今回のあのチーム未来の話なんですけれど も、ま、まずその皆さんに是非お聞きし",
    "8:46": "たいなと思うのが今回チーム未来の イベント、ま、該当演説であるとか個人",
    "8:51": "演説会初めて来たよって方どれくらい いらっしゃいますでしょうか?おお、 ありがとうございます。初めての方すごい",
    "8:58": "多くて嬉しいです。ありがとうございます 。あの、私たちチーム未来、あの、本当に",
    "9:05": "ですね、選挙の本番、あの、選挙期間が 始まってからすごい勢いで、あの、知って",
    "9:12": "いただけてる方、支持していただいてる方 、増え続けてきております。そんな中で",
    "9:18": "ですね、まだまだあの私たちのこと知ら ない方もたくさんいらっしゃると思います ので、今日は改めてあのこの新党チーム",
    "9:26": "未来なぜ立ち上げたのか、そしてどういう ことを訴えたいのか、この2つについて",
    "9:32": "簡単にお話しさせていただきます。えっと 私の持ち時間分までありましたっけ?",
    "9:38": "えっとですね、あの君も話が長くなるので 15分を15分ですね。はい。じゃあ50",
    "9:43": "分まで大丈夫ですかね?はい。えっとまず あの新とチーム未来なんですけれども、",
    "9:50": "あの1番ですね、あのこの5月に 出来上がったばっかりの1番新しい政党で",
    "9:56": "ございます。しかも候補者、あの15名 おりますけれども基本的に30代40代と",
    "10:02": "あの非常にあの若い候補者が揃っており ましてあのそういった意味で他の政党とは",
    "10:09": "かなり違った風に移るんじゃないかなと 思っております。この新透チーム未来、",
    "10:14": "あの、なぜ今立ち上げたのかと言うと、 まさに今2025年が日本においてになっ",
    "10:22": "ていると、つまり分別れ道の目の前に 私たちはいると思っているからでござい ます。どういうことかと申し上げると、",
    "10:30": "まず私たちこの20年間ですね、あの、 全く給料が上がってこない。そういった",
    "10:36": "20年30年を過ごしてまいりました。で 、この同じ20年、30年の間に他の先進",
    "10:42": "諸国っていうのはどんどん給与も上がって いっているんですよね。つまりその世界の",
    "10:48": "世界の経済成長から日本だけが取り残され つつある、そういう非常に厳しい状況が今",
    "10:56": "生まれてると思います。どんどんどんどん 茹で帰りのように少しずつ状況が悪くなっ",
    "11:01": "てしまっているなと。で、そういった中で 政治の現場見てみると実はですね、細分配",
    "11:07": "の話、つまり限られた富をどういう風に 分け合うかという話ばかりが行われてい",
    "11:12": "ます。で、もちろんですね、このπをどう 分けるかという話、非常に重要な話なん",
    "11:17": "ですけれども、こうどんどん悪くなって いる中においてπをどう分けるかという 細分配の話ばかりしていても、私たちの",
    "11:26": "問題ってのは解決しないんですよね。ので 私たちが実はですね、今1番取り組まない",
    "11:32": "といけない、考えないといけないことって いうのはどうやって日本を継続的に経済",
    "11:37": "成長させていくか、どうやってπを大きく するかという話をしなければなりません。",
    "11:44": "え、そう思った時にですね、私たち、え、 まだまだ希望あると思ってます。私たちの",
    "11:50": "あの2025年の今の日本はまだ経済大国 4位5位といったですね、あの大国の中の",
    "11:56": "一角は占めることできておりますし、あの 日本国民も皆さん教育水準非常に高くて、",
    "12:03": "しかもあの真面目に頑張る方たちばっかり です。え、そういったですね、この",
    "12:08": "ポテンシャルをしっかりと正しい方向に、 未来を作るという方向に向けていくことが",
    "12:15": "できれば私たちは再び、え、経済成長が できる国にできると思ってます。",
    "12:22": "これですね、あの私たちの、ま、日本と いう国実はあの今の2025年経済成長",
    "12:30": "なかなかできていませんでしたが、過去を 掘り換えると実際にですね、60年代、",
    "12:35": "70年代、80年代あの成長し続けること ができてました。で、これなんでかって",
    "12:40": "いう話を少ししたいと思うんですけれども 、あの経済が成長する方法って3つくらい",
    "12:46": "しかないと言われてます。1つ目が人口を 増やすこと。2つ目が、え、天然資源を",
    "12:52": "活用すること。そして3つ目が テクノロジーを使ってイノベーションを",
    "12:57": "起こし続けること。この3つです。で、 この3つなんですけど、この3つ聞かれた 時にですね、皆さんお気づきの通り1つ目",
    "13:05": "の人口を増加させること、これは非常に 難しいです。そして2つ目の天然資源を",
    "13:11": "活用すること。これも日本にはですね、水 資源みたいなものはありますが、海岸に",
    "13:16": "輸出できるような、ま、石油であるとか金 であるとか、あ、そういったものは取れ ません。え、となると3つ目のですね、",
    "13:24": "テクノロジーを使ってどんどんどんどん イノベーション起こし続けること。これが 1番重要な、あ、私たちのほぼ唯一持って",
    "13:31": "いる経済成長の仕方でございます。で、 振り返ってみると60年代、70年代、",
    "13:37": "80年代日本が成長していたいい時期って これが実際にできていたんですよね。 つまり科学技術をしっかり研究開発する",
    "13:45": "ことに予算がついていて実際に科学技術の 研究力非常に高かったです。科学技術を",
    "13:51": "できてました。で、同じ時期に、ま、 例えばソニーとかトヨタとかあるいは 任天堂とかそういったですね、あの、",
    "13:58": "新しい商品を作る企業がどんどんどんどん 新しいものを作っておりました。ま、",
    "14:03": "例えばウォークマンであるとか、あるいは ファミコンであるとか、あ、そういった ですね、今までになかった製品を出して",
    "14:10": "いくことによって私たちの生活ってのが 変わり、そして実際に経済もどんどん成長",
    "14:16": "できていました。これを2025年の日本 でも実際にやらなければならないと私たち",
    "14:22": "は思ってます。ですが、足元見てみると 例えば研究開発の予算削られています。し",
    "14:30": "、あの、実際にですね、この30年間 新しい1番ですね、世界の経済を検してい",
    "14:36": "た情報産業で私たちはGoogleみたい な会社を生み出すことはできませんでした",
    "14:42": "。あ、そういった中で私たちは今再びその 日本の良かった時期原点に立ち帰って再び",
    "14:49": "ですね、イノベーションを起こせる国を 作っていこうとそういうことを申し上げて おります。じゃあそのためにはどうすれば",
    "14:55": "いいのかということですが、あの長期の 成長に大胆に投資するこういった考えが今",
    "15:02": "求められているのではないかなと思って おります。う、つまり私たち先ほど 申し上げたような科学技術であるとか",
    "15:09": "あるいは私たちの未来を作るのは私たちの 子供たちや孫たちです。なので、そういっ",
    "15:15": "たですね、子育てができる、子供を安心し て生産生み育てることができる、そういっ た国作りをしていかなければならないと",
    "15:23": "私たちは考えてます。そこで私たちが提案 している1つのですね、目玉の政策が、あ",
    "15:29": "、子育て限税というものでございます。 これ他の政党が全く踏み込んでいなかった",
    "15:35": "ですね、あ、ところまで踏み込んだ大胆な 政策になっているんですが、私たちは今の 日本でこの子育て限税が必要だと考えて",
    "15:43": "ます。 どういった政策かと言うと、子供の数に 応じてそのご家庭のですね、所得税を定立",
    "15:52": "で減税していくというものでございます。 例えば子供が1人、1人いるご家庭には",
    "15:58": "5%、2人いるご家庭には10%、3人 いるご家庭には20%、こういった形で",
    "16:05": "低額ではなく低立で減税する他の生徒より もはるかに踏み込んだ少子化対策でござい",
    "16:11": "ます。こうすることによってしっかりと 安心して、え、子供を生み育てられるよう",
    "16:17": "な社会を私たちは作っていきたいとそう 思っております。またですね、あの私たち",
    "16:23": "終わらせたいものがございます。それは 政治と金の問題です。昨年の衆院戦でも",
    "16:30": "非常に大きな課題になりました。この裏金 を作ってしまった議員が出てしまったこと",
    "16:35": "。これ私は非常にもったいない話だと思っ てます。というのも、ま、できていて",
    "16:41": "当たり前のことができていなかったがゆえ に私たちもっともっとですね、重要な 話し合うべきが課題がたくさんあるにも",
    "16:48": "関わらずこの政治と金の問題というですね 、できていて当たり前の問題にかからざる",
    "16:54": "負えなくなってしまっ、取りかからざる 終えなくなってしまったこと。これが非常 にもったいないと。で、私たちは他の政治",
    "17:01": "家さんがやってこなかったアプローチで この政治と金の問題解決できると思って",
    "17:06": "ます。どういうことかと言うと、 テクノロジーを使って、つまり中小企業で",
    "17:11": "も当たり前に今使われてるデジタル技術と してクラウド会計サービスと呼ばれるもの",
    "17:17": "がございます。このクラウド会計サービス というものは後ろ側で銀行講座のシステム",
    "17:22": "やあるいはクレジットカードのシステムと 連携しながらそしあのお金の流れ企業のお",
    "17:30": "金の流れどこからどれだけのお金が入って きてどう流れているのかこれをリアル タイムでつまびらかにできるう知れるよう",
    "17:39": "なものになってます。これをですね、民間 で当たり前に使われてるこの技術を政治家",
    "17:45": "や政党も使えばいいのです。そうすること によってその見える化するシステムを有権",
    "17:51": "者に全開してですね、今までよりもはるか に詳しく、そしてはるかにリアルタイムで",
    "17:57": "早く、そして嘘がつけない形でお金の流れ を公開することができます。これやっぱり",
    "18:03": "後ろでですね、システム連携しているので どんどんどんどん自動で数字が連携されて",
    "18:09": "いくので、ちょっとここは鉛筆舐めて数字 変えようみたいな、そういったことができ なくなるんですよね。",
    "18:15": "で、私たち新党チーム未来はこれ提案して いるだけではなく、実際にもう作り始めて",
    "18:23": "おります。皆さん是非ですね、私たち新党 チーム未来のホームページ見ていただけれ",
    "18:29": "ばと思いますが、その中見てみるとですね 、お金の流れの献金ですね、頂いたお金の",
    "18:36": "見える化するダッシュボードがございます 。何日に何件合計でいくら振り込みがあっ",
    "18:43": "たのか全公開をしています。そういった やり方をしていてですね、今までになかっ",
    "18:50": "たやり方でお金の流れどんどん公開して いきたいと思ってます。しかもこれを",
    "18:55": "私たちは自分たちで独占するだけではなく て、他の政党さん、他の政治家さんが",
    "19:00": "使えるような形でどんどんオープンにして いこうと思ってます。無料で使えるような 形で、どなたでも使えるような形で広めて",
    "19:08": "いく。これが私たちの考える今までにでき なかった他の政党さん政治家さんがやって",
    "19:14": "いなかったテクノロジーで課題を解決する というやり方でございます。またですね、",
    "19:20": "私たち今回の参議院議員選挙では国政党を 目指しております。あのこの国政党どう",
    "19:28": "いう仕組みかというと全投票の投票率の 2%たった2%です。120万票くらいを",
    "19:37": "いただくことができればたった1議跡で あったとしても私たちは国政政党になる",
    "19:44": "ことができます。国政党になると政党女性 金と呼ばれる国が政党を支援するための",
    "19:52": "予算をいただくことができるようになり ます。この予算は議跡の数に応じて",
    "19:57": "どんどんどんどん多くなっていくんですが 、1議跡でたった1議跡であっても年間",
    "20:04": "1.5億円という非常に大きな予算を いただけます。この予算他の政党さんは",
    "20:10": "基本的には選挙活動に使っております。 ですが私たち新党チーム未来はこれをです",
    "20:17": "ね、もっとダイレクトに皆様のためになる ことに使えると思ってます。それは長田町",
    "20:24": "に国の中心地、長田町にソフトウェア エンジニアチームを作ることです。そう",
    "20:31": "することによって実際にですね、先ほど 申し上げたような政治と金を見える化する",
    "20:36": "ような仕組み、他にもいろんなですね、 国民の声を聞く仕組みであるとか、",
    "20:42": "あるいはブラックボックスになってしまっ ている、何が起きてるかよく分からなく なってしまっている国会の中で、国会の中",
    "20:49": "を見える化するような仕組み、え、こう いった皆さんの役に立つ仕組みを",
    "20:54": "ソフトウェアをアプリケーションを どんどんどんどん作っていって、そして どんどんどんどん誰でも使えるような形で",
    "21:00": "公開していくということをやっていきたい 。そう思ってます。今までの政党政治家が",
    "21:06": "やってこなかったデジタルテクノロジーと いうアプローチや訴えているところ私たち",
    "21:11": "チーム未来しかおりません。え、そういっ た形で私たちは少ない議跡数であっても",
    "21:17": "しっかりと影響力を出すことができると 考えてます。",
    "21:23": "さて、えっと、そこでですね、あのあと2 分というところでございますが、そう早い",
    "21:28": "んです。 あのですね、私たち本当にじゃあ議跡取れるんですかと言われることがよくございます。",
    "21:35": "あ、アヌ君なかなかですね、結構長くなりそうなので次のターンに回しましょうか。その具体的な話はちょっと次に回ししてそろそろ藤さんの紹介をしたいなと思っておりました。",
    "21:45": "そうです。そうですね。はい。えっと是非ですね、無藤さんの話をあの聞いていただければと思います。",
    "21:52": "あの、武藤かず子はですね、あの、本当に 、あの、目の前の課壇に対して紳摯に、え",
    "22:00": "、向き合われる方でございまして、あの、 ある種こうチーム未来の理想を対現して",
    "22:06": "いる人の1人でございます。私たちの交補 者はみんなそうなんですが、特に無藤は",
    "22:12": "ですね、ものすごく例えば一見ろいことで あったとしても、丁寧に積み重ねてやって",
    "22:19": "いくことができる人物です。また元々IT のコンサルタントをやっておりまして、え",
    "22:26": "、現場の そのドラ臭さいですね、いろんな考えが あるニーズなんかをしっかりと把握し",
    "22:34": "ながら、じゃあそれをどのように課題解決 していくか、どのように技術を使うと最も",
    "22:39": "その課題が解決できるのか、あ、そういっ たことをやり続けてきた人でございます。",
    "22:45": "また実際にですね、子育てをしている最中 のままでもございまして、え、そういった",
    "22:51": "今の子育てということに関しても ものすごく改造度が高いそういった方で",
    "22:56": "ございますので、あの、是非ですね、そう いった無党の考える子育て政策であるとか 、教育の政策であるとか、あの、あるいは",
    "23:04": "ITコンサルタントとしての地見、え、 こういった考えは今の政治家の中にでは",
    "23:11": "ですね、足りていない視点だと思ってます 。 私は無党が国政に入っていくことによって必ずですね、今かけてる視点を埋めてくれると信じております。是非ぜひあの無藤和子をよろしくお願いいたします。",
    "23:28": "ありがとうございます。それでは無藤か子より皆様にご挨拶をさせていただきます。どうぞよろしくお願いいたします。ありがとうございます。",
    "23:39": "ご紹介へ預かりました私、埼玉選挙区公認 候補の武藤和子と申します。ありがとう",
    "23:46": "ございます。 本当に、あの、本日お足元悪い中、こんな",
    "23:53": "にたくさんの方々にお集まりいただいて 非常に嬉しく思っております。また、あの",
    "23:59": "、お子様もたくさんあの、いらして いただいて、あの、非常に嬉しいです。 どうもありがとうございます。",
    "24:11": "あの、本日そうですね、あの、初めてお 会いする方々もたくさんいらっしゃるので はないかという風に思っておりますので、",
    "24:18": "まずは自己紹介させていただければと思い ます。え、私、あの、1981年生まれで",
    "24:25": "、あの、氷河き世代でございます。今まで 、あの、ま、先ほど紹介にもあった通り、",
    "24:32": "あの、直近の触手は、あの、ITの コンサルタントということで、あの、8 年間従事しておりましたけれども、そこ",
    "24:39": "までキャリアをつげるところも正直、あの 、正規雇用に恵まれない時期もあったと",
    "24:44": "いうところで、こうキャリアをこう継続 するのはかなり、ま、自分自身苦労してき",
    "24:50": "たというところがあります。氷河世代の方 、あの、同じそうですね、共有だった方",
    "24:56": "たくさんいらっしゃるのではないかという 風に思っておりまして、そういう方々のお 声も私を返して、あの、国籍に届けていき",
    "25:04": "たいなという風に思っているところです。 また、あの、2の母でもあります。今日来",
    "25:11": "ていただいているお子さん、ま、大きい方 もいますけれども、4歳、2歳のあの、 子供を育てる母でもありまして、あの、",
    "25:19": "日々奮闘しているという状況です。で、私 、あの、今回この立候補ということで手を",
    "25:27": "上げさせていただいたきっかけになりまし たのが、そのITコンサルタント、あの、",
    "25:32": "退職後に、ま、子育てをする中でこう 生まれてきた子供ってこんなに可愛いのに",
    "25:38": "、ま、小学生になったらなぜこう箱に詰め られてそこからはみ出てしまった子が、ま",
    "25:45": "、良くないみたいなことになってしまうの かなっていうことにすごく疑問に思って",
    "25:51": "ですね、領教育のあのことをやられている",
    "25:56": "NPO法人のあの代表の方のこうお手伝い と言いますか、あの悩みを聞いてまどう",
    "26:03": "いう風にこうあの代表の方が抱えている 課題を解決できるかっていうところをまお",
    "26:09": "手伝いさせていただいた経験がございます 。で、そこで私感じましたのは、こう音楽",
    "26:15": "療法とあとスイミングのあの領育をされて いるNPO法人に関わっていたんです",
    "26:21": "けれども、こんなにもま、素晴らしいこう サービスを提供される方がいるんです",
    "26:26": "けれども、口を揃えておっしゃっていたの は、こう資金もかなりこう、あの、",
    "26:32": "駆け集めるのが難しいというところと、 あと人的、ま、リソースですね、どうして もこうお給料をあの、払うですとか、そう",
    "26:40": "いうところも難しいっていうことを聞いて いて、ただ一方でそれを必要としている",
    "26:45": "方々もいらっしゃるというところですごく 私自身もかしいこう気持ちを抱えました。",
    "26:51": "で、これを変えるのはやはり政治しかない かなという風にあの考えていたところ、",
    "26:57": "あの、安、今のチーム未来の全身の案の 事務所とご縁がありまして、秘書とはとし",
    "27:04": "て働かせていただき、ま、国にあの出馬さ れるということを聞いて私も是非やらせて",
    "27:11": "くださいということでお願いをしまして、 この度に皆さんの前でお話をさせて",
    "27:17": "いただいているという状況です。はい。で 、あの、私ですね、今回、あの、チーム",
    "27:24": "未来、あの、未来に向けた大胆な投資と いうことで、こう他の政党さんですと、",
    "27:31": "この選挙のために何をするのかという、 こう、ま、短期的な視点でのこう皆さんへ",
    "27:37": "のご提案っていうことをされていると思う んですけれども、我々真剣に真面目に",
    "27:44": "10年後、20年後、50年後日本が成長 しているために今何をやらなければいけ",
    "27:49": "ないのかということを考えました政策 かなりの分量であらゆる分野で提させて",
    "27:56": "いただいています。あの教育子育て医療 介護経済行政本当にあらゆる分野でです我",
    "28:05": "のご提案している政策 あの見たことがあるという方どれくらい",
    "28:11": "でしょうか?あ結構いらっしゃる あありがとうござい ます。ありがとうございます。ありがとう",
    "28:16": "ございます。非常に嬉しいです。で、我々 のあのご提案している政策ですね、ホーム",
    "28:22": "ページに行っていただきますと、対話型 マニフェストということで公開しており まして、あの、我々からこう一方的にこう",
    "28:30": "いう政策で今回あの参議院議員戦戦わせて いただきますという風に一方的にお知らせ",
    "28:35": "しているのみならず、そこにあのチャット 機能を設けておりまして、ま、質問ですと",
    "28:40": "かここが足りてないというご指摘ですとか 、もっとこうして欲しいというご提案、 あの、受けて受け付けておりますので、是",
    "28:47": "是非、あの、この後で、ま、スマホでQR コード今日、あの、お配りしているビラに",
    "28:53": "ございますので、飾していただいて見て いただけたらなという風に思います。で、",
    "28:58": "私自身その政作の中で 必ずやりたいなという風に思っておるのが",
    "29:04": "この2つです。1つ目が先ほどAからも 説明ありましたけれども、子育て現在です",
    "29:12": "。子育て世帯に対して減税をするという ところです。あの、これ一見子育て世帯の",
    "29:20": "方々、ま、だけのこう施策なんじゃないか ということで、こう不公平なんじゃないか",
    "29:25": "という風に思われる方たくさん いらっしゃるんじゃないかなという風に 思うんですけれども、そうではなく、これ",
    "29:31": "はあの10年後、20年後子育ての減税 することでお子様のまずこう持ちたい、",
    "29:40": "こう持ちたいと思っている方に対して、ま 、あの経済的なハードルをなるべこう",
    "29:47": "取り除きたいなという風に思っています。 で、それを除くことでこう持ちたいと思っ",
    "29:52": "ていらっしゃる方々に是非その勇気、あと その実行ということをしていただけたらな",
    "29:58": "という風に思っておりまして、そうする ことで子が増えていくんですね。で、そう",
    "30:04": "しますと、そのお子様育ちますと日本経済 にこう従事してあの行くことになりますの",
    "30:11": "で、日本経済がどんどんどんどんこうあの 成長していくということになりますので、",
    "30:18": "これは決して子育て世帯に対する限税では あるんですけれども、子育てしている方々",
    "30:25": "だけではなく、日本全体に影響を及ぼす",
    "30:30": "施策と政策として、あの、我々考えている というところです。はい。で、もう1つ",
    "30:37": "これあの教育政策の中で1つあの歌って いるところなんですけれども、あの体験",
    "30:42": "バウチャーというものです。これはあの私 の現体から来ているんですけれども私自身",
    "30:49": "あの茨城県の出身でしてあのかなりな ところで育しました。で、先ほど申しまし",
    "30:55": "た通り、1981年生まれですので、当時 、ま、インターネットあるけれども、あの",
    "31:01": "、かなりこう、私が住んでいたところでは なかなかアクセスができなかったという",
    "31:07": "現状があります。加えて、ま、図書館にも もう自転車で20分かかる。本屋さんにも",
    "31:14": "あの、車で20分かかるなので、親に連れ てっていたもらわないとまず情報に",
    "31:20": "アクセスできないという状況でした。あの 、家庭もそこまでこう有くなってはなかっ",
    "31:27": "たので、なかなかこうこれをやりたいと かっていうところを親にこう言いにくかっ たというところもあります。で、そういっ",
    "31:35": "たその地域、生まれた地域ですとか、あの 親御さんの、え、経済状況そういったもの",
    "31:42": "に関わらずお子様1人1人が、え、平等な 形で自分がやりたいと思ったことを実現し",
    "31:50": "ていただけるように体験バウチャー、あの 、お子様お1人お1人にこう配布していく",
    "31:56": "という政策を組み入れています。で、これ なぜなのかと申しますと、実はあの令和3",
    "32:04": "年度に文部科学省があの調査しました結果 で、やはりこの、え、お子様のその幼少期",
    "32:11": "の時代ですね、え、小中、ま、高校生も 入りますかねのところで、えっと、体験、",
    "32:19": "自分がやりたいと思ったことを実際にこう やってみて、で、それに対してこう思考",
    "32:28": "錯誤ししますよね。で、そのあの経験自体 があることないのことではあの将来こう",
    "32:37": "問題が起きた時にこう立ち向かうその",
    "32:42": "レジリエント力と言ったりしますけれども 立ち向かうその力がこう差が出て",
    "32:49": "くるっていう調査結果があります。ですの で、お子様にはやはりこうこれをやってみ",
    "32:55": "たいっていうことをまずや、やってもらう と言いますか、まずやってみたいっていう",
    "33:01": "ことを、ま、言えるようにするって いうのとそれを提供できるあの国として",
    "33:07": "あのサービスを提供していくっていうこと をすることでお子様1人1人が将来あの",
    "33:13": "何か壁に打ち当たったとしてもそれを 乗り越えていくという力を育むことが",
    "33:18": "できるんじゃないかなという風に考えて おり この体験バウチャーはですね、あの、我々チーム未来、あの、今回奇跡を取ることができましたら必ずや実行させたいなという風に思っていることの",
    "33:31": "1 つです。はい。で、すいません。ちょっと PCをすいません。PC、",
    "33:37": "あ、い、ごめんなさい。 あ、ごめんなさい。はい。で、あの、 7月3 日より選挙戦あの戦わせていただいております。",
    "33:47": "で、その当時はですね、あの、なかなか あの、チーム未来ということをあの、知っ",
    "33:54": "てもらえてないからか、国回答演説してて も立ち止まってくださる方ってなかなか",
    "34:00": "いらっしゃいませんでした。また、あの、 それがすごい悔しくて、とても、あの、 大きな声で、あの、あの、演説と言います",
    "34:07": "か、声がけをしてしまいまして、声も ながらという状況で、あの、演説をさせて",
    "34:14": "いただいていて、えっと、時々、あの、 サポーターの方に応援演説を頼むという",
    "34:20": "こともありました。ま、そういうあの思考 錯誤とあのトライアンドエラー繰り返し",
    "34:26": "ながら今ではですね、あの私のXを見てあ 、こんな何時にここに来るんだということ",
    "34:32": "で待ってくださる方々があのいらっしゃっ て非常に心強く思っています。で、あの",
    "34:40": "もうすでにキリス前投票も始まっているの であの無藤にあの投票しました。チーム",
    "34:45": "未来に比例代表入れてきたよっていう風におっしゃってくださる方が、ま、あの、各地、あの、訪問させていただくところで必ずそういうおかげをいただいていて、非常に嬉しいですし、手応えを感じているところです。で、加えて、あの、直近昨日ですよね、あの、情勢調査、あの、出ていましたけれども、そこでチーム未来一次議席取れるんじゃないかというあのこともはい、結果として出て非常に嬉しく思っています。",
    "35:14": "ここから、あの、是非もう一声ですね、 あの、盛り上げていけたらなという風に 思っているところです。はい。",
    "35:23": "そうですね。で、ここまであの、やって くれ、あの、やれてこれれたのは本当に あの、サポーターさんの皆さんの支えの",
    "35:30": "おかげですし、ここに来てくださった皆様 のおかげというところでこの場を借りて、 あの、感謝を申し上げます。どうも",
    "35:36": "ありがとうございます。ありがとうござい ます。",
    "35:43": "ありがとうございます。埼玉県選挙より 出場しておりまして、無藤か子のご挨拶さ せていただきました。どうもありがとう",
    "35:49": "ございます。それからですね、あの、 ただいより質疑応答に行こうかあの移行 しようかなと思っているんですが、是非皆",
    "35:56": "さんこちらのですね、スライド、よいしょ 待ちください。こちらにあの質疑応答の",
    "36:03": "あのフォームになっておりますので、是非 スマートフォンでこちら入力していただき ながらと思っております。で、こちら政策",
    "36:10": "についてこれからあの案のからバシバシ 答えてもらおうかなと思っているんですが 、ちょっとですね、その前に政策とは全く",
    "36:17": "関係ないあのラフな質問をですね、会場の 皆さんからあのお問い合わせいただこうか",
    "36:22": "なと思っております。ステージとは関係 ないことでですね、例えば安高弘に何か 聞いてみたいことがあるよってこと方は",
    "36:29": "ですね、1番質問していただいた方が勝ち というゲームでやいただきたいなと思うの で、是非皆さん気になってることがあれば",
    "36:36": "手上げていただいてもよろしいでしょうか ?あ もう早く 早く すごい勢いで上がりましたねロンゲなんですか?",
    "36:46": "なぜゲなのか? はい。 あの、ま、まず伸ばし始めたきっかけとしては、あの、これ",
    "36:52": "1 つ、あの、よくですね、あの、ガセネタとしてあるのが大リータンさんのモノマネなんじゃないか説ある",
    "37:00": "ていうのがあるんですが、あの、それよりも前に伸ばし始めましたと。 で、えっと、いつ頃だったかというと30",
    "37:08": "代になった時ですね、あの20代を超えて 30歳の誕生日だったと思いますが、",
    "37:16": "そろそろ伸ばさないといけないんじゃない かと。お、30代はあの挑発なんじゃない",
    "37:22": "かという仮説がずっとございまして、え、 ま、20代だと挑発はリスクを取りすぎ",
    "37:27": "てるじゃないか。40代だともう遅くなっ てしまってるんじゃないか。そういう中で",
    "37:32": "30代が唯一のこの挑発の時期なんだと あんまり納得感得られてない空気だけど大丈夫ですか?",
    "37:40": "そう、モっとした空気がとした空気だけど はい、そんな感じでございます。よろしくお願いします。 ありがとうございました。",
    "37:46": "あんまり納得のない感じですね。大丈夫でしょうか?ありがとうございます。では他の方で政治の関係ないことであのや無にあ、ありがとうございますきました。",
    "37:57": "あ、TikTokとかで、あの、です。 TikTokとかではい。",
    "38:09": "南クさんのあのツッコミが入ってて、あの公園で小水飲んでる肌切れ、",
    "38:17": "あ、切れ、 小水飲んでるはちょっとどうなのかみたいな、 あの、が流れてきたんですけど、そういうのってなんか夫婦であの突っ込み喧嘩になっちゃうこととかそれよりは参考にしようかなって思うのがどちらでしょうか?",
    "38:36": "まずあのTikTokはあれですね、あの T シャツなのか着なのか絶妙なくらいのあのものを私が来ておりまして、ま、あんのが最近ですね、多ったショート動画",
    "38:49": "YouTube やあのさん流れてるショート動画でですね、どう考えても私には肌毛にしか見えないものでですね、あの公園で水を飲むってちょっと意味不明なショート動画を撮っていまして、あの一応制作について語りたいたと思うんですが、あのまとこうけるタイプの腹着を着て登場する",
    "39:05": "私びっくりしていじゃこれはどうなんだろうっていうのを突っ込んだっていう経緯がありました。その上で",
    "39:11": "これ一応商品のカテゴリーとしてはシャツって書いてあってそうだった",
    "39:17": "のであのまそんなに確かにねあのお高いシャツではないのであの透けてるか透けてないかで言うとまギリ透けてる可能性はあったんですけどあの一応シャツという認識で来ておりました。",
    "39:31": "で、なぜ水を飲んでいたのかって言うと、ま、やっぱり夏暑いので、あの、水分補給大事であるという",
    "39:36": "多分ね、聞かれてることは喧嘩にならないんですかっての聞かれて そうですよね。そうですよね。あの、喧嘩にならないんですかということですと、ま、あのね、言い合うことはよくありますよね。よくありますけど喧嘩、喧嘩ね。",
    "39:52": "喧嘩はあんまりないかもですね。喧嘩、喧嘩は確かに意外と、ま、結婚",
    "39:57": "10 年ですけど喧嘩しい喧嘩はあんまりない。 その着なのではないか、家や T シャツである、そういった認識の相意を確認する作業ですね。",
    "40:07": "それはありますね。ま、あと、ま、最近で はですね、あの、ま、あの、船長戦も 始まっており、あんのも毎日、あの、本当",
    "40:14": "にあの、北海道から九州まで飛び回って おりまして、私も、あの、ま、講演という",
    "40:21": "ことで色々回せていただいているので、 ほぼほぼ顔を見合わせる機会が今ない状態",
    "40:27": "でして、ま、同向をTikTokで把握 するっていう世界になってるんです。",
    "40:33": "の動画とかもね、2 人で話し合ってこう撮ろうっていうよりかはいつの人か出てる動画みたいななんかそんな感じでございました。",
    "40:39": "で、ま、声を大にして言いたいのは私は あるの服はあの、ま、紙とかはね、こう やっぱり人の多様性って意味でもいろんな",
    "40:46": "あのなんですかね、その人がその人らしい 髪型をしてるってのはとてもいいことだな",
    "40:51": "と思っており、ま、かつですね、ま、 かなり合理的な理由としては紙が長い人と",
    "40:57": "して認識されてるので今髪を切るのは選挙 にとっても不利なんじゃないかっていう話 もあるんですけれども、ぶっちゃけ合理的",
    "41:04": "な服装に関しては私は大変ダサいと思っ てることだけは私の",
    "41:10": "Dとしてお伝えしておきたいなと思っておりました。 あの肌毛を切るのは僕も良くないと思う。",
    "41:15": "そうだね。 うん。 ちょっとシャコちゃんありがとうございます。ではもう一方ぐらい何かになってる。ありがとうございます。",
    "41:23": "はい。えっと私ちょっとクイズが好きなんですけど クイズが好き。 アさんといえばやっぱり方法性クイズで改いたですね。クイズ解けるかな?はい。",
    "41:31": "行かれたというですけども。 はい。そんな有名じゃそんなに有名じゃないです。あの",
    "41:36": "あ、そうなんですね。ありがとうございます。 クイズクイズ業界の方ですか? ま、そうですね。 あ、そうなんですね。なるほどなるほど。",
    "41:41": "はい。えっと、あ、あの、ちょ、ま、えっと、で、クイズはまだ好きですかって、ま、 1つの質問と、もう1",
    "41:47": "つはテレビのクイズ番組れたら挑戦しますか?今はていうとこの 2つです。",
    "41:52": "あ、あの、クイズ番組は好きです。 あの、クイズも最近はやる機会ないですけど、あの、早しクイズとかあったらね、やりたいなと思いつ、あんまりあのね、はよしクイズやる機会もなかなかないので、あの、あれだなと思ってて、でも数年前民ハ早が流行ってた時には、あの、民ハ少しやったりしましたね。",
    "42:10": "クイズ番組、 クイズ番組呼ばれたら、あの、是非、あの、行きたいなと思いますがはい。あの、もう全力で、あの、やりたいぞと思っております。",
    "42:20": "ありがとうございます。 ありがとうございます。 それではちょっとですね、制作の話に行きましょうか。あの、頂いていたこのスライドのあの、こちらのですね、",
    "42:30": "QR コードでいただいた質問に答えていただけたらと思っております。では第",
    "42:35": "1 問目、ありがとうございます。あ、皆さんすごいたくさん質問いただいてありがとうございます。 ありがとうございます。",
    "42:40": "是非、あの、この質疑を投中も追加の質問でしたりとか、あの、ごしておりますのでよろしくお願いいたします。",
    "42:45": "1 問目、議席を得ることができたらどんなことをやるのでしょうか?特にこの 1 年のスケジュール回せて回答お願います。じゃ、これ、アさん、お願いします。",
    "42:53": "はい。そうですね。あの、まず議跡を得る ことができたら、あの、100日でやる こと、100日プランっていうものが実は",
    "43:00": "あの、ございまして、あの、マニフェスト のページにもですね、あの、1番上に、",
    "43:06": "あの、議跡取ったら100日でやること プランンってのが書いてあるので、あの、 ちょっとそこからお話させていただきます",
    "43:11": "が、ま、まずは、あの、本格指導に向けた 組織作りから私たち始めると思います。",
    "43:17": "先ほど申し上げたように、あの、国会って 今本当にですね、デジタル強い人たちが",
    "43:24": "ほとんどいらっしゃらない状況なので、え 、そんな中で私たちチーム未来としては",
    "43:29": "しっかりとデジタル方面に強いような メンバーを採用していきながら技術者集団",
    "43:34": "っていうのを作っていきたいということを 考えております。で、その上で、あの、 その土台ができたら2点目でですね、",
    "43:42": "ユーティリティ政党として、つまり他の 政党と協力しながら何か価値を生み出して",
    "43:48": "いく集団として、あの、いろんなですね、 政策の議論であるとかそういったものを",
    "43:53": "進めていきたいと思っております。今の ですね、最近の特にテクノロジーとか",
    "44:00": "子育てとか教育こういった分野話題って いうのは実は党党の中で他の党党がですね",
    "44:06": "党の中で全てを決めているというよりかは その分野に詳しい人たちがあの勉強会を",
    "44:12": "やったり長頭派で議連を組んだりしながら 法案提出するっていうこともこれもかなり",
    "44:17": "よく起きている話です。で、我々はですね 、そういった意味で他の政党さんが持って",
    "44:22": "いない事件を持ってる人たくさんいるので 、え、そういった人たちで、え、例えば私 であればAIであるとか、あ、そういった",
    "44:29": "ところは詳しいので、え、そういった ところでしっかりと政策を打ち出していく ということをやってまいります。これが2",
    "44:35": "つ目ですね。で、3つ目が組織作りをした 後に実際にじゃああの小さいチームであっ",
    "44:42": "てもできるような社会実装、つまり ソフトウェアを作ってそれを実際に いろんな他の政治家さんや政党さんに使っ",
    "44:49": "てもらうっていうことをどんどん進めて まいります。2つだけ例を上げると1つは 先ほども申し上げたような政治と金を貸視",
    "44:57": "化するような仕組み。これを作って自分 たちでまず使う。そしてそれをさらに他の",
    "45:02": "政治家政党さんにも使っていただけるよう にする。これが1つ目です。で、もう1つ",
    "45:07": "は国民の声をダイレクトに反映するような 仕組み。これを作っていきたいと思って",
    "45:12": "ます。え、これですね、あの隣の台湾で すに導入がされていてすごく成果を出して",
    "45:19": "いるものの例があるんですが、あの行政が 公式で運営しているインターネット上の",
    "45:27": "掲示板が台湾にはあります。その掲示板上 で誰でも法律や政策の案を提案することが",
    "45:34": "できます。で、ただ提案できるだけじゃ なくて、5000人以上のいいねがつい",
    "45:40": "たら、それを実際に担当省庁の担当部門の 人が見てですね、いいものがあれば採用",
    "45:45": "するよということを約束してるんです。 この10年で実に200本くらいの法律、",
    "45:51": "政策がこのプラットフォームを通じて実際 に法律になりました。え、これと同じよう",
    "45:56": "な仕組みっていうのを技術的には難しい話 ではないので、私たちがもうソフトウェア",
    "46:02": "を作ってしまってそれをいきなり国に入れ るってうのはなかなか厳しいんですが、",
    "46:07": "全国の超自治体いここにですね、1700 個あるので使いたい人いませんか?使い",
    "46:13": "たい市長さん、区長さん、あの、検知事 さんいませんか?ということでどんどん 広めていくことによって法律を直接作るの",
    "46:21": "はまだ難しいかもしれないですが、条例を 直接提案できるようにする。これは私たち",
    "46:26": "できると思ってます。で、これをですね、 複数の自治体がやり始めて成果が出始め",
    "46:32": "たら、あ、じゃあ私の実際もやらせて くださいっていう形で広まっていくと思い ますので、そういう草の値でですね、こう",
    "46:38": "いう新しい仕組みをどんどん日本の いろんな地方自治体にインストールして いく。これをあのまず2つ実装していける",
    "46:46": "んじゃないかと思っております。あとは、 ま、ちょっと小さいところかもしれない ですが4つ目として銀外交というものが",
    "46:53": "ございます。つまり、あの、その外務省が 交渉する、他の国の人たちと交渉するので",
    "46:58": "はなくて、議員さんと他の国の人が交渉、 あの、リレーションを作る、あの、繋がり",
    "47:04": "を作るっていうような議員外交と呼ばれる ものがありますが、あの、私たちであれば 、チーム未来であれば世界の技術者という",
    "47:12": "、技術という繋がりで、え、繋がって いける方たくさんいらっしゃると思います 。 そしてその繋がりっていうのは私は国にとっても非常に重要なものになると思いますので、え、個別でですね、チーム未来として世界中の重要な技術者たちあるいはスタートアップと議員外交をし始める、それによってあのできることっていうのがあるのではないか模索していきたいと思っております。",
    "47:34": "はい、ありがとうございました。次の質問に行きましょう。未来には大変期待しておりますがダーティな政治の世界でピュアなアノさんが足元を救われてしまいかを心配しております。",
    "47:45": "チーム内に政治の世界に詳しいアドバイザーのような方いらっしゃるのでしょうか? そうですね。あの、政治家が周りのあのにいらっしゃる方っていうのは、あの、実際私たちのチームにもいますし、あの、ま、ある種そういった世界のことを知ってる方ですね。あとはもう",
    "48:03": "1 つがあの完僚側だった方、あ、つまりその政治家と愛するあの霞ヶ石の完僚の方々。",
    "48:10": "あ、この方々も我々のチームの中にいます 。例えば福岡県選挙区の古川蒼いであると",
    "48:17": "か、あるいは愛媛県選挙区の川端、あ、 こういった人物は元々厚労省や総務省で、",
    "48:23": "え、政策法案を実際に作っていた人たちで ございます。あの、こういった人たちでは",
    "48:28": "、あの、ま、ある種長町のルールっていう のは、あの、それなりに分かっているので 、ま、そういった方々から参考にしながら",
    "48:35": "ですね、あの、ま、独自のルールで動いて いる長なので、あの、まだまだ私も分から",
    "48:41": "ないことたくさんあると思います、色々 学びながら動いていきたいなと思ってます 。はい、ありがとうございました。次の",
    "48:48": "質問に行きましょう。移民問題外国人対策 が想定の1つになってると思いますが、 それについてお考えをお聞かせください。",
    "48:55": "はい。あの、まず第1に私たちはですね、 あの、あらゆる差別には反対しています。",
    "49:01": "反対しています。その上でですね、移民 政策、これはあの現実を見ながらあの",
    "49:06": "しっかりとバランスを取る必要があると 思ってます。具体的にどういうことかと 言うと、労働力の確保という目的の中で、",
    "49:16": "あの、アメリカやヨーロッパがやっている ほどのですね、労働力確保の移民政策を",
    "49:21": "取ること、これはあの日本ではなかなか 現実的ではないという風に考えてます。",
    "49:27": "一方で高度人材と呼ばれる人たちがいます 。実際に稼ぐ能力があったり、あの、",
    "49:33": "あるいは高度な専門知識を持っている人 たち、こういった人たちは日本の王経済の",
    "49:38": "ためにもすごくなるので、え、こういった 方々はうまくですね、日本に来て活躍 いただける土の作ればならないと、そう",
    "49:46": "いう風に思っております。よくある質問と して不法移民の問題についてどう対応し ますか?ていう質問が多くですが、それに",
    "49:53": "ついてはどうでしょう? はい。あの、不法にっていう意味で言うと 、あの、不法な人たちは、あの、よろしく",
    "49:59": "ないと不法行為不法っていうものは、あの 、よろしくないと思ってます。え、ただ それにまつわるですね、周辺のところで、",
    "50:06": "あの、しなんでしょうね、ほ、手続きが 合理的でない部分っていうのはあると思う",
    "50:12": "ので、そこはしっかりと見る必要があり ますが、不法行為であるとか不法意味って いうのは基本的には、あの、よろしくない",
    "50:18": "だろうなと思ってます。 え、ただ、ま、難民に関して言うと、難民に関して言うと、これはやっぱり先進国の",
    "50:24": "1 つでございますので、ま、世界の先進国の一端としてのあ、難民を受け入れるっていう一定受け入れるっていうところのあの責任っていうのはあの日本は持つべきだとは思ってます。",
    "50:36": "ありがとうございます。では次の質問に行きましょう。政権与党からデジタル大臣就任以来を来た場合受けますか?",
    "50:43": "はい。あの、デジタル大臣の就任未来は受けると思います。 う、これは、ま、あの、もちろんどういう",
    "50:49": "権限をしっかり持たせてくれるのかである とか、あの、そういったあのことは しっかり確認する必要がありますが、AI",
    "50:56": "担当大臣あるいはデジタル、こういった ところはむしろ就以来が来るというよりか は積極的に狙いってもいんじゃないか",
    "51:03": "、そういう風な議論をしているところです 。それどのぐらい現実がある話なん でしょうか?分からないですね。これは",
    "51:09": "あの向こうの政権がどういう状況かにも 依存しますし、例えば私たちチーム未来の",
    "51:16": "指示率っていうものがどれくらいなのかに よっても大きく変わると思います。この 交渉のあの実際に今回の選挙終わった後の",
    "51:24": "情勢見ながらあのできることっていうのを やっていくということだと思います。はい 。ありがとうございます。では次の質問に",
    "51:30": "行きましょう。安さんは当選した場合6 年高速高速ってすごいですね。6年高速さ",
    "51:35": "れますが すごいね。 なること高速って言われ。 これまでの人生多にそれはでも確かに多に様々なことをされてきましたが",
    "51:44": "6 年間参議院議員と同じポジションを続けられますかとちょっと安藤の多性についての心配が",
    "51:50": "してますが実際どうでしょう? そうですね多道多な人的にはですね参議院議員っていうのはあの非常にあのいいあのんでしょうね役回りなんじゃないかという仮説を私持ってますというのはあの世の中で色々起きている問題をですねあ",
    "52:08": "あの、色々見ることができるような立場、あ、そしてそれに対して実際に自分たちも働きかけられるようなあの立場でございますので、ある意味あのすごく私のその多道感にはフィットしている職業だという風に思ってます。",
    "52:24": "はい、ありがとうございます。あ、ちょっと次の質問黒ロさんのマインスイーパー見ることができますか?見たいでした?",
    "52:29": "今やったら いや、あの、これ何を言ってるかというと、あの、私、 ま、そうですね。 ま、まず何言ってるかというと、私から説明するとですね、あのこの黒岩なあの世界で",
    "52:40": "1 番ですね、マインスイーパーがを解くのが早かった時期がございまして、えっと、マギネ",
    "52:45": "記録、ギネス記録、 ギネス記録をギネスには認定されてないよね。 拍、ハクしていただく。",
    "52:51": "ギネスには認定されてないよね。 え、1回認定されてる。 ギネスに。 あ、ギネスではない。 ギネスじゃない。",
    "52:57": "ギネスじゃないね。 ギネスじゃないね。あの、マインスー パーっていうWindowsについている",
    "53:02": "標準についてるゲームがあるんですけど、 あの、それをそれに高校の精神を費やした",
    "53:08": "らしくてですね、あの、すごく マインスイパくのがうまいんですが、 ちなみに私もすごい早いのを見てみたいな",
    "53:16": "と思ってやってやってって言って、あの、 やってるの見たことあるんですけど、その プレイ中の動画はそんなに面白くないです",
    "53:23": "ね。 すごく地味な、しかも 1回で全部絶対成功するというよりか",
    "53:28": "100回くらいやって1 回くらいですね、全部開け切れるでやっぱりそのマインスーパーって分かる方いらっしゃると思うんですけど、どうしても最後確率的にこっちかこっちか選ばないといけないってこと。",
    "53:38": "ちょっと間に合ってる話ない。あの、 1回やると7 時間ぐらいかかるゲームなので、あの、はい。ちょっとあんまりするのが難しいかなといつも思ってます。あの、ま、ちなみに、あの、アノ君と知り合ったのは、あの、出会ったのはマインスイーパーの仕掛けで出会った。",
    "53:52": "マインスイーパコンでございます。 はい。 マスパチームでございます。はい、次の質問いきましょう。一席を取り、長田町にエンジニアを派遣するとのこと。仮に一席を取れたとして長田町へのエンジニア派遣、そして国民がその成果を感じられるまでの道筋があまり見えません。実現生とそのために何をするのか、それ現実的なのか教えてくださいということでございます。",
    "54:12": "はい。ま、これちょっと先ほどお話しした 2つの話が多分1 番最初にできる話かなと思ってて、政治と金の見えるか、そしてあの国民の声をダイレクトに正願できるような仕組み。",
    "54:23": "この2つは、あの、私たちで、え、作り 切れて、え、しかも導入者もいると思って",
    "54:29": "ます。で、具体的にですね、じゃ、そんな の導入するのかと、他のこれ1個下の質問 でもありますけれども、あの、抵抗され",
    "54:36": "たらどうしますかっていうような話もあり ますけれども、これ実は他の議員さんに",
    "54:42": "もう話をし始めてます。う、そん中で実は そのチーム未来以外の政党さんであっても",
    "54:48": "こういうのあったら使いたいねっていう声 すでに頂いておりますし、あのすでにあの このポリマネーっていう一部ですね、あの",
    "54:55": "作り始めてるものは他の政党さん、あの 自民党の議員さんとかが使い始めてるん",
    "55:01": "ですよね。え、そういった意味で、あのな 、なんでこれちなみに他の政党さん使うの かって言うと、例えば自民党さんの他の",
    "55:08": "議員であっても真面目にお政治と金やる方 っていうのが、ま、たくさんいらっしゃる と。で、その中で裏金自分はやってないっ",
    "55:17": "てことをむしろすごいちゃんと示したいっ ていう方たくさんいるんですよね。あ、で 、それはその人たちのためにもなって選挙",
    "55:24": "のためにもそういったことがしっかりと 証明できた方がむしろその人たちのために",
    "55:29": "なる。だからこそ使いたいっていう人たち がいます。で、こういった中で、あの、 ちょっとずつですね、そういう使いたい人",
    "55:36": "が使っていくと、あの、徐々に、徐々に ですね、あ、あなたはなんで使ってないん ですか?ていう声が、あの、出てくるよう",
    "55:43": "になると思います。そういったですね、草 の圧力によって、あの、むしろやってない",
    "55:49": "ということは何かやしいことがあるのでは ないか、あ、そういったですね、え、形で",
    "55:54": "広めていくことできるんじゃないかと思 ます。それが我々の戦略です。ちょっと 補足いたしました。このポリマネーという",
    "56:00": "のですね、安野が始めたですね、テキサル 民主主義2030という、ま、チーム未来 、ま、今のチーム未来とは違うものでは",
    "56:06": "あるんですが、で、あの、実際に今チーム 未来のチームが作ったあのシステムで",
    "56:11": "ございます。これ何ができるかというと、 どこからお金が来て、どこにその政治 かかりですね、どこからお金が来て何に",
    "56:17": "使ってるかっていうのが、ま、ほぼリアル タイムで見られるというものでございます 。あ、これはタイムじゃないですね。これ",
    "56:22": "はリアルタイムじゃなくて、政治資金収支 報告書を貸化してるものです。そうか。 そうか。",
    "56:27": "で、あの、実際にど、あの、どのぐらいお金が集まってるかっていう、ま、献金についてのものはですね、あの、今チーム未来の公式ホームページでもご覧いただくことができるんで、これはほぼリアルタイムで公開されています。あの、我々はこういうものを実際にもう作っているというところで、あの、進めております。で、多分、あの、この最初のご質問の、あの、意図としてはですね、そんなエンジニアチームができるんですかっていうところもあるかなと思うので、もう",
    "56:51": "1 回あの生徒女性の話をさんからいただいて。 そうですね。あの、今回国政政党になる",
    "56:57": "ことができるでばできればですね、え、 つまり一席ミニマム1議席であっても最低",
    "57:04": "1議跡であっても特票率2%大体120万 票をいただくことができれば国政党になれ",
    "57:12": "ます。そして国政生になると最低で6年間 1億5000万円くらいの予算をいただく",
    "57:20": "ことができます。6 年間の継続的なご予算なので、あの、我々もですね、しっかりといい人を雇うことができると思ってます。",
    "57:30": "はい。で、ところで、ま、 1億5000万円×6 年ということな、年間1億5000",
    "57:35": "万円ぐらいですね。なので我々は 10 人ぐらいのエンジニアチームを作ると。で、この、ま、今の",
    "57:42": "AI が盛魚なあの発展。そうですね。その話もさせていただくとあの 10 人で何ができるのっていうこともよく聞かれます。",
    "57:50": "う、ですが、これ2つありまして、1つは あの、今のAIを使うと10人であっても",
    "57:57": "23年前の560人くらいのチームが作っ ていたものを今なら作ることができます。",
    "58:04": "これもうこの3ヶ月だけでもその ソフトウェアエンジニアリングの仕方、 プログラムの書き方ってものすごい実は",
    "58:11": "変わっていて、AIができる仕事のすごい 広がってます。で、しかも多分これから6",
    "58:17": "年間、6年間あればですね、え、さらに また桁が違うAIが出てきて、より私たち",
    "58:23": "ができること増えると思ってます。ていう のが1つで、もう1つが私たちの",
    "58:29": "エンジニアチームはお金を稼ぐ必要があり ません。なので私たちが作ったものは全て",
    "58:36": "オープンソースと呼ばれる全部ですね、 作ったものをインターネット上でどんどん どんどん中身まで含めて公開することが",
    "58:43": "できます。で、これをやることによって実 はですね、10人だけじゃなくてこの部分",
    "58:48": "は協力できるよっていうボランティアの チームを外に作ることができますので、",
    "58:54": "10人のコアチームと、ま、100人から 200人くらいのですね、コミュニティ、 この私たちだけではなくですね、その",
    "59:02": "コミュニティの力で、え、こういった開発 をさらに推進することができると思って",
    "59:07": "ます。このデジタル民主主義2030と いうプロジェクトも基本的に",
    "59:13": "ボランティアコミュニティで、え、開発を していったものでして実はこういうですね 、オープンのコミュニティのうまく道筋を",
    "59:21": "示すことができれば力を合わせることが できればとんでもないあの馬力を出すこと ができると思ってます。はい。",
    "59:28": "ですので、あの、1 人チーム未来が一席あの獲得することができれば",
    "59:33": "10 人のエンジニアチームでそれはですね、実質としては 50 人ぐらいのあのエンジチームを作ることができるというあの一期で",
    "59:41": "50 人ぐらい働かせることができるとお得な政党になっておりますので、それを覚えていただきそうですね。あの、あの、最近インターネットでは最も",
    "59:48": "1 票のコスパがいい政党だという風に言われております。是非、あの、ご検討いただければと思います。",
    "59:54": "なんか何かの売り込みみたいです。 そうね。もうなんかセールスみたいですね。 はい。では次の質問いきましょう。環境問題かな?",
    "1:00:02": "1度上がるごとに世界のGDPの12% が失われるとの資産があるから地球温暖申告になっています。当然経済だけでなく食料不足、水不足などの問題も出てくるでしょう。温断が非常に重要なことだと考えますが解決法などを聞かせいます。",
    "1:00:18": "はい。あの、温暖化の対策という意味で 言うと、あの、ま、まず第1に、あの、",
    "1:00:24": "食料安全保障の問題考える必要があると 思います。つまり、あの、私たちが温暖化",
    "1:00:30": "で、え、この脳物にダメージがあったとし ても、つまり取れる量が少なくなったとし",
    "1:00:36": "ても、しっかりと食べられるだけの食料を 確保するということ。これが重要です。で",
    "1:00:42": "、そんな中で例えば米問題、今すごい ホットのトピックになってますが、1年間",
    "1:00:47": "で、え、価格が2倍になってしまった話 あります。で、私たちはこの米問題などに",
    "1:00:53": "代表される農作物の課題として1番まず やらなくちゃいけないと思ってるのはあの",
    "1:00:59": "トレーサビリティ、つまりどこにどれだけ の米があるのか、あ、どこどれくらい生産",
    "1:01:04": "できているのか、あ、そういったことを しっかりと貸視化すること、おしっかりと",
    "1:01:10": "データで把握すること。これがまず大事だ と思ってます。え、今のですね、政府も",
    "1:01:16": "いろんなあの作を打とうとしてますけれど も、あの1番問題なのはなんでこの米の",
    "1:01:21": "価格が上がってしまったのかまだ分かって いないということなんですよね。で、え、",
    "1:01:27": "そういう意味で言うとですね、去年の米の 収穫量っていうのは実は2年前よりも農林",
    "1:01:32": "水産省の推定によると30万t多かったと 。2年前より去年の方が供給料多かったん",
    "1:01:38": "ですよね。え、なんですけれども今年需要 は別にあの減ったり増えたりそんなにして",
    "1:01:44": "ないはずであると。日本人が突然米を 食べる量が増えたわけでもないなのに価格",
    "1:01:49": "がなぜか2倍になってしまってる。これが 今起きてる話です。で、これを解決する ためにはいつどこにどれだけお米があるの",
    "1:01:56": "かをしっかりと把握するということから 始めるべきで、で、それは実はあの我々、",
    "1:02:02": "え、システムを作ることであのリアル タイムの把握ってできるようにな、なると",
    "1:02:07": "思ってます。今すでに米トレーサビリティ 法という法律があってですね、おろし業者",
    "1:02:12": "であるとか氷業者はいつどれからどれだけ の米が来ているのかをちゃんと記録して",
    "1:02:18": "おく必要があるんですよね。ので記録は もうすでにあるんですよ。なんですが問題",
    "1:02:23": "はこの記録が紙で行われてることですので あの政府であるとか中央省庁があの実際何",
    "1:02:30": "が起きてるのかってのは把握できてません 。把握できていないので、あの、実際の その米が実は取れていなかったのか、",
    "1:02:37": "あるいはその地球温暖化などの影響によっ て米砕きやすくなってるんですけども、 生前の段階で砕きやすくなってるんです",
    "1:02:43": "けど、そこのぶ止まりが悪くなってるのか 、あるいはおろし業者どこかがすごくです ね、ガつく囲っているので、あの、",
    "1:02:50": "なかなか流通のがされていないのか、あ、 そういったことが貸視化できるようになり ます。それによって初めて、え、じゃあ",
    "1:02:58": "この地域ではこういう作を打たないといけ ないね。ああいう作を打たないといけない ねっていうことが分かるので、私はまず",
    "1:03:04": "あの見える化するっていうのが第1段階。 そして、え、それによって有効な作を打つ ことによって食料安全保障の問題を",
    "1:03:10": "しっかりと対処していく。これが重要だと 思ってます。で、それに加えて多分あの 地球温暖化、あの根本的な解決ということ",
    "1:03:18": "ですけど、これは私たちはですね、あの 科学技術をしっかりと進歩させてCO2が",
    "1:03:25": "なかなかあのあまり出ないような形での 発電エネルギーの確保っていうのを進める",
    "1:03:31": "べきだと思ってます。あの、具体的に言う と、あの、ヨーロッパでイターっていう、 あの、ま、核研究をしている組織があり",
    "1:03:39": "ますけれども、あの、こういった核融合 っていうのは長期的には、あの、人類の",
    "1:03:44": "有防なエネルギー源になる。しかもあの、 CO2が出ないというところで、しかも あれですね、あの、原発と比べてですね、",
    "1:03:51": "あの、暴走する危険がないというところで 、それを実際に人類ができるかどうかに",
    "1:03:58": "かなり人類の未来はかかってます。 で、ここで最近ですね、核ゴ路かなりあの",
    "1:04:03": "AI によって進歩し続けてます。あのプラズマの状態をですね、いかに安定させ続けるかっていうちょっと難しいんじゃないですか。はい。はい。",
    "1:04:11": "はい。 はい。あの、核融合多分怖いと思われる方いらっしゃると思うんで、そこをちょっと説明した方が",
    "1:04:17": "そうですね。あの、核融合と核分裂っていう 2 つあります。で、核分裂を利用してるのが原子力発電です。",
    "1:04:24": "で、これはですね、あの、安定状態と呼ば れる、放っておくと、あの、ものすごい、",
    "1:04:30": "ま、爆発的に反応が連鎖してしまうって いうう、それを食い止めながら、うまい",
    "1:04:36": "具合に食い止めながら使ってるのが核、え 、分裂の今の原子力発電の仕組みです。で",
    "1:04:43": "、核融融合はこれと名前が似てるので かなり似てると思われがちですが、あの、",
    "1:04:48": "実はあの放っておくと何も起きないで、 それを特殊の状況にした時だけあの発電が",
    "1:04:55": "できるような仕組みなので、ま、その いわゆるメルトダウンとか呼ばれている",
    "1:05:00": "あの核原子力発電だと暴走してしまうって いうことが核融合だと起きないと原理的に",
    "1:05:08": "起きないっていうのがあのポイントです。 ただその特殊な発電できる状況にすることが非常に難しいっていうポイントがありまして、え、そこをなんとか解決することができるとこれは人類文明",
    "1:05:20": "1 個先に進めるぞということでございます。 ま、原子力派生はかに安全な形できることができるですね。",
    "1:05:26": "はい。ただエネルギーを取り出すのが非常に今難しい。 実に難しいとこですね。はい。ありがとうございます。ちょっとプラズマの話になっててもどうしようかと思",
    "1:05:34": "すいません。 はい。では次行きましょう。 えっと、これ無藤さんに質問が来ています。安野さんが当初とはいえ、各選挙の候補者さんがア野さんにただイエスするだけでは多様な国民の姿には答えられません。ア野さんと武党さんが",
    "1:05:49": "1番違うかな、政策的に1 番違うかなと思うことを教えて欲しいです。 これいい質問ですね。",
    "1:05:55": "武藤さんいかがでしょう?な んだ?",
    "1:06:03": "1 番違う。ありがとうございます。 あの、 原作的になのか、むしろ何か向き合うだったりとか重点ポイントとかでも",
    "1:06:11": "そうですね、優先とかは違うかもしれないですよね。 そう思います。はい。あの、はい。やはりあの、原体権から来ているっていうところでやっぱりア野さんの育った環境と私の育った環境っていうところは違うかなという風に思うので、ま、先ほど説明させていただいた体験バーチャーは私の中で優先度が高いというところがありますし、",
    "1:06:30": "はい。そういう違いがはい。あるかなという風に思ってます。 はい。ありがとうございます。確かに、",
    "1:06:36": "あの、ま、チーム未来見ていただければ 分かるんですが、あの、全ての政策に対し て当議等としてこうしましょうっていうの",
    "1:06:43": "かけているわけではなく、あの、各登けて いない政策も、あの、いくつかありますの で、そこもマニフェスト是非見ていただけ",
    "1:06:49": "たらなと思っております。では次に行き ましょうか。えっと、中田町エンジニア",
    "1:06:55": "チームについてです。 具体的なメンバー補はどのような方々がいるのでしょうか?それとも今後選定予定のでしょうか?確かにエンジニアチームどうやってどういう人なのってのは気になるところかい?",
    "1:07:05": "そうですね。あの今後選定予定ということで今あの誰がどうするっていうのを決めているわけではございません。え、ただですね、ま、",
    "1:07:12": "1 つどういったメンバーなのかっていうことであの参考になるのは今候補者として出ているメンバーの中でソフトウェアエンジニアリングにあの非常に明るい方たくさんいらっしゃいます。",
    "1:07:24": "え、例えば北海道選挙区の稲原押吉さんと いう方は、あの、AIを作るという研究を",
    "1:07:31": "している方でございましても、あの、基本 的にはですね、今のAI、チャATGPT",
    "1:07:36": "みたいなAIをに対して非常に詳しいん ですよね。しかも、チャATGPT使う だけじゃなくて、チャATATGPT",
    "1:07:42": "みたいなものを作るっていう、そういう 研究開発をしていたメンバーです。元々",
    "1:07:48": "IBMにおられて、あの、今はあの、 パーク車テクノロジーというAIの会社に いるんですけれども、あの、そういった",
    "1:07:54": "メンバーおります。う、ま、ただ稲原押吉 はですね、あの、AIにも詳しいんですが 、各種政策についても、あの、すごく",
    "1:08:01": "詳しいというですね、特殊な、あの、男で ございまして、あの、その両面、あの、今",
    "1:08:07": "の社会課題についても分かるし、 ソフトウェアについても非常に明るい。 AIという今1番大事な技術についても",
    "1:08:14": "あのめちゃくちゃあのもう前線で論文を 書いているそういったメンバーございます のであのまそういった方があの",
    "1:08:21": "ソフトウェアエンジニアチームにあのいる といいんじゃないか。ま稲原峰吉があの 当選したらまさに直接長田町に持ってこれ",
    "1:08:29": "ますしあのそういったメンバーがいると いいと思ってます。はい。あとはあの ごめんなさい。もうもう1個だけ。あの",
    "1:08:36": "ソフトウェアエンジニアと申し上げました が、あの実際にですね、あのプロダクトを 作っていくにあたってはデザインの視点も",
    "1:08:42": "非常に重要だと思います。あの、そういっ た意味で愛知県選挙区の山根やというもの があるんですが、今皆さんがですね、あの",
    "1:08:49": "、もしかしたら持っておられるビラ、あ、 これなどもですね、山根ゆきアがあの全て",
    "1:08:55": "作っておりまして、あとはロゴとかもです ね、我々のあの、ミントグリーンの デザインなどはいろんな人から大変ご評価",
    "1:09:02": "をいいておりますが、あの、そういった デザイン 使いやすいを作るか、そういった視点も",
    "1:09:09": "非常に重要だと考えております。 このさにすね、こちらのマネこのエルカシステムですね、あの、今申し上げました根雪がデザインをいたしまして、千葉選挙から出場しております。小林平があのプロダクトのデザイン、あのエンジニアリングを行ったというところで、あの、我々はあの候補者にもいますしで、補者以外にも",
    "1:09:30": "既でにあのエンジニアチームに貼りたいと、あの、野が統選制が好きに貼りたいとくださってる方が、ま、複数たくさんいるというところでございます。次行きましょう。",
    "1:09:41": "サポーターとしてポスター貼りをやってい ます。ありがとうございます。この選挙 期間中にもファッションボードが何度も",
    "1:09:46": "アップデートし、日に日に使いやすく改善 されているスピード感が本当にすごかった です。本当にこれそうなんですよね。この",
    "1:09:51": "エピソードサポーターさん以外にも伝えて 欲しいです。いや、本当にこれすごいです 。これね、これね、本当にすごいんですよ",
    "1:09:58": "。あの是非あ、この中でサポーター登録さ れてる方っていらっしゃいますか。おお、",
    "1:10:03": "すごいすごい。ありがとうございます。 ありがとうございます。ありがうござい ます。 いや、まさに、あの、皆様のおかげでこの新党チーム未来ものすごい勢いであの、致名度が増すことができております。本当にあの、感謝申し上げます。",
    "1:10:18": "で、このアクションボードについてもちょっと そうですね、あの、サポーター登録されていない方がいいらもうあと選挙",
    "1:10:24": "4 日だぞっていうことは言わずですね、是非登録してみてください。そうするとですね、新しい景色が開けます。",
    "1:10:31": "あの、アクションボードと呼ばれる サポーターさんがですね、あの、活動する ための、あの、ダッシュボードシステムが",
    "1:10:39": "ございます。この上で例えば今ポスターが どこに貼られていてどこに貼りに行く必要",
    "1:10:46": "があるのかっていう話であるとかあるいは サポーターの皆様にお願いしたいこと",
    "1:10:51": "例えばそうですね我々のあのSNSを 盛り上げていただくであるとか記日前投票",
    "1:10:56": "行っていただくであるとか周りの方にあの チーム未来を紹介していただくであるとか いろんなですねあのお願いしたい事項が",
    "1:11:04": "まとまっていたりします。う、これですね 、皆さん、あの、かなり楽しみながら、 あの、参加ができる、あ、それこそですね",
    "1:11:10": "、クイズもございます。あの、公職選挙 法クイズというものもありまして、あの、 サポーターとして活動する時に、ま、公職",
    "1:11:17": "選挙法なんか知らないうちに破ったら怖い なと思うと思うんですけど、そういった ことも学べるになっておりますので、あの",
    "1:11:24": "、人生の糧にきっとなる。あ、是非登録を よろしくお願いします。ありがとうござい",
    "1:11:29": "ます。ちょっとこう書き合していき ましょうか。武藤さんにも質問がいいてい ます。さんはIT",
    "1:11:35": "のどの領域でご活躍されていたのでしょうか?そのコンサル時代の話ですかね?",
    "1:11:41": "はい、ありがとうございます。えっと、私、あの IT のそのシステムを作られた後の運用保守で、えっと、従事をしておりました。",
    "1:11:52": "で、コンサル時代はその運用保守ですね、 やはりあの企業様あの維持管理っていう",
    "1:11:59": "ところをま、やりきれないですとかあの今 のこうベンダーさんから切り替えてもっと",
    "1:12:06": "こうなんですかねコストパフォーマンス よく運用していきたいという、ま、ご相談",
    "1:12:12": "に応じておりました。で、ご契約いただい た後で実際にその運用保守の舞台を",
    "1:12:18": "立ち上げるということをしておりまして、 あの、採用、人の採用からあとはあの具体",
    "1:12:26": "的にその運用報メンバーは実はあの中国 ですとかフィリピンのメンバーと一緒に",
    "1:12:33": "やることもあったので、その遠隔からあの お客様のシステムにつがるように環境構築",
    "1:12:39": "を整えるというところとお客様それぞれで あの運運用するルールが、ま、違うことも",
    "1:12:46": "ありますので、ま、我々の標準のあの運用 ルールとお客様にどうこう適用していく",
    "1:12:53": "かっていうところ運用のルールをま、決め てそれを決まったことを運用のメンバーに",
    "1:12:59": "教育をして実際にこうライブですね、あの 我々が運用保守をま、あの開始するという",
    "1:13:07": "ところの、ま、全体的なプログラムの、え 、マネージメントをしておりました。 はい、",
    "1:13:13": "ありがとうございます。まさにですね、今 質問にも頂いていたデジタルを全面に出し すぎると世代によって理解が難しかったり",
    "1:13:20": "危否感が生まれたりしませんかっていう ところで無のあの経験だったりとか生きて くるかなとあの個人的には私は思っており",
    "1:13:27": "ましてやっぱりこうデジタルを入れてい くっていう仕事をあのでデジタルをあの",
    "1:13:32": "使っていくあのなんですかね方に使って いただくっていうところを武道はやってい たってところもありそういう人が公開に",
    "1:13:39": "行ってあのまいろんな説得をしてくって いうのがすごく意味なることのかなと、 あの、思っております。じゃあ、残り2問",
    "1:13:48": "ぐらいにいたしましょうか。じゃあ、はい 。えっと、じゃあ、ア野さん、10億円 かけた虐待判定AIが実家困難で子供の",
    "1:13:55": "家庭がどういう身送りしたという件につい て、安さんの食感を教えてください。今後 そういった方向性のシステム開発の着手",
    "1:14:02": "など視野に入れてるのかをお聞きしたい です。ちょっと時間があれなので、ま、 あの、安さん はい。えっと、まず10億円の虐待判定",
    "1:14:09": "AIに関しては、あの、まず私は10億を",
    "1:14:14": "いきなりかけたプロジェクトにすべきでは ないなと思ってます。あの、つまりあれっ て10億かけた後にかなり基本的なところ",
    "1:14:22": "でこれじゃできないよねっていうことが 最後の方で分かってしまったという問題が あります。これ例えばあの1000万円で",
    "1:14:31": "あの2週間3週間のプロジェクトでですね 、まずはこういう形でできるんだろう",
    "1:14:36": "かっていうその本当にできるのかチェック を1番最初にもうちょっと小さい形でやる",
    "1:14:43": "ことができたらあの私はこの10億円の 無駄というのは防げた話だなと思ってます",
    "1:14:48": "。あのこの虐待判定AIっていうものは私 はですね、あのこれをあのAIでやること",
    "1:14:55": "にトライしたということはこの目標設定 自体は私は評価してます。ですがやり方が",
    "1:15:00": "まずいんじゃないかという風に思ってます 。でこういったですねあの方向性の システム開発着ということですがこれあの",
    "1:15:08": "国が行政がやるべきところと我々がやる べきところを分けてやった方がいいと思い ます。私たちが1から100まで全部こう",
    "1:15:15": "いったシステムを作るっていうことはあの 多分しないです。しないですが、あの、 その開発が始まる段階で例えば子供家庭庁",
    "1:15:23": "に行ってですね、どういう風に作ろうとし てるんですか?我私たちが作った プロトタイプこんな感じであなたたちの",
    "1:15:29": "ものと全然違うんですけど、なんかこう いう風な風にやってくといいんじゃない ですか。こういったですね、あの、素早く",
    "1:15:35": "この大きな無駄が発生する前にそれを察知 してディスカッションをする。",
    "1:15:40": "これは私たちできると思っていて、え、これが 1 件でも成功すると実は国のお金をですね、あの、",
    "1:15:46": "9 億円、あの、事前にあの、無駄を防ぐことができる、そういう意味でも私たち未来はコスパのいい政党なんじゃないかという風に思ってます。ちょ、プロトタイプに一緒、",
    "1:15:57": "そうですね、あの、プロトタイプっていうのは、あの、本、本物じゃないんだけれども、あの、動くあのんでしょうね。あの、な、何て言うんだろうな。あの、テスト版のアプリケーションって感じですかね。",
    "1:16:09": "あ、そうですね。あ、どうぞ という感じです。はい。 はい。ありがとうございます。じゃ、最後の質問に行きましょう。これも質問が多かったですね。",
    "1:16:19": "現在のマイナンバーカードやマイナポータルのユーザーインターフェースは非常に使いにくいと思いますが、チーム未来で改良を考えていますか?えっとですね、そうですね、あの私たちが直接そのシステムに手を入れられる立場ではないと思いますので、その直接のスコードの改善みたいなことはできませんが、先ほど申し上げたように、例えばこういうデザインにした方がいいんじゃないか、あ、そういうような提案をすることはできる立場ですし、なんでこうこんな風になっちゃったのか、それはあの会議員",
    "1:16:48": "や政党であれば国調査権というですね、 あの実際に現場に入っていって調査する",
    "1:16:53": "権利がございますので、え、そういった中 であれちょっとこれは不自然すぎるんじゃ ないかみたいなところはあのしっかりと",
    "1:17:00": "入って調査して何かあの皆様に有権者の皆 様にお伝えするあるいはあのデジタル長に",
    "1:17:06": "あのこうした方がいいんじゃないですかと 建設的に提案するこういったことやって いきたいなと思っております。はい。",
    "1:17:12": "ありがとうございました。それでは たくさん質問いただいたんですがすいませ ん。全部お答えきれずになって いや、でも本当に素晴らしいご質問たくさんいただきましてありがとうございました。",
    "1:17:20": "ありがとうございました。 ありがとうございます。是非ですね、こちらあのたくさん質問いただいてまだ答え切れずあの大変申し訳ないんですけれども",
    "1:17:32": "AI案のというものがございます。あの、 お手元のチラシにですね、AI案のがあの 、ございまして、これYouTubeと",
    "1:17:39": "電話で、あの、24時間、あの、AI アバターのアヌ高弘に、あの、質問を制作",
    "1:17:44": "の質問を投げていただけるようになって おります。是非YouTubeでコメント をしてしていただくと、あの、ま、",
    "1:17:50": "ちょっと物理あるのは寝たりとかしなきゃ いけないんですけれども、AIだとあの、 24時間答えできますので、是非ぜひ",
    "1:17:55": "YouTubeに遊びに来ていただけたら と思っております。もうちょっと電話でも 電話番号は0の電話番号があると思うん",
    "1:18:01": "ですが、こちらもあの皆様からの質問を ですね、電話でお答えできるようになって おりますので、これもAIでお答えすると",
    "1:18:07": "いうことなんですが、是非ぜひこちら使っ てみていただけたらと思っております。",
    "1:18:12": "また我々、あの、毎日ですね、22 時から生配信、YouTube の生配信をしておりまして、あの、あるの以外のものもですね、こちら登壇しておりますので、是非こちらであのコメント欄で質問していただけると生のあの、ま、ちょっと画面越しではあるんですが物理の人間が対応させていただきますということでございます。",
    "1:18:31": "はい。 それではちょっとそろそろお時間になってしまいましたので最後に無藤そしてアノからご挨拶をさせていただけたらと思っております。では無藤さんお願いいたします。",
    "1:18:45": "はい、ありがとうございます。と、本日、 あの、お越しいただきまして誠に ありがとうございます。あの、度々あの、",
    "1:18:52": "お得な政党というお話ありましたけれども 、あの、政党女性助成金ですね、我々が1",
    "1:18:57": "議跡、2議跡でも取れると国政政党になる ことができまして、政党助成金手をする、",
    "1:19:03": "手にすることができるんですけれども、 それあの皆様の税金から賄われているもの",
    "1:19:09": "なんですね。で、それを我々は長田町に エンジニアチームを作って、あの、皆様の",
    "1:19:16": "暮らしをよくより良くするためのシステム を作って皆様に還元していきたいという風",
    "1:19:22": "に考えています。決してあの自分たちの そのチーム未来の選挙活動等ではなく本当",
    "1:19:28": "に皆様の暮らしをより良くしていくため ですのであの本当にお得な政党だなという",
    "1:19:33": "風に思いますので皆さん是非あの選挙に 行っていただいてまですねご自身の未来を",
    "1:19:40": "選んでいただきたいという風に思ってい ます。どうか、あの、ここからより、あの",
    "1:19:46": "、ますますですね、チーム未来盛り上げて いきたいなという風に思っておりますので 、皆様のお力添え是非ぜひよろしくお願い",
    "1:19:53": "いたします。",
    "1:20:01": "私ですかね。はい。はい。あの、本当に ですね、皆さん、あの、来ていただきまし た。あの、私たち新党チーム未来今最も",
    "1:20:11": "勢いがある政党だと思います。あの、本当 にですね、日々サポーターの方の活動も",
    "1:20:18": "活発ですし、え、私たちのあの情勢調査を 見ても昨日ですね、JNNで初めて、あの",
    "1:20:25": "、今まで全く名前が浮上することなかった んですけど、ここに来て、あの、一席獲得",
    "1:20:31": "可能性があるという報道まで来ました。で 、これ私は見たことがあってですね、昨年",
    "1:20:36": "の東京都知選挙でも同じようなカードを、 あ、同じようなですね、後半になって",
    "1:20:43": "知り上がりにググっと伸びてくるっていう これが起きてるんです。で、私たちみたい",
    "1:20:48": "にですね、新しい新人あるいはあの新党だ とあの知ってもらってる方の数が少ないん",
    "1:20:56": "ですよね。で、我々知ってもらった方には いいねと思っていただきやすい。あの、",
    "1:21:01": "この知った方がいいねと思う割 ですが、まだまだ残念ながら知ってる方の",
    "1:21:08": "数少ないので、ここをですね、あの、皆様 に是非ご協力をお願いしたいなと思って",
    "1:21:14": "おります。新党、チーム未来、最大の応援 は皆様の口込みでございます。サポーター",
    "1:21:20": "の皆様の口コみが広がることで、あの、 認知が拡大して、そして月になって",
    "1:21:26": "もらえると、今日本ではやっぱりその職場 や家庭でいきなり政治の話題出して、あの",
    "1:21:32": "、出すので非常にハードル高いんです けれども、あの、私たち新党チーム未来、 あの、かなりその中であの、話にあげ",
    "1:21:39": "やすい政党だということをいいてます。 あの、もしですね、あの、可能な方は周り",
    "1:21:45": "の方に電話していただいたり、あるいは 職場や、あの、ご家族に、あの、新党、 チーム、未来という新しいチャレンジし",
    "1:21:53": "てる人たちがいるんだと、ベンチャー生徒 、スタートアップ生徒があるんだという ことを伝えていただければと思いますし、",
    "1:21:59": "そこでももしですね、ちょっとハードル 高いぞという方がいれば、あの、我々です ね、例えば私は小説なども書いております",
    "1:22:06": "し、あとはYouTubeで、あの、政治 と全く関係ないあの動画を出していたりも しますので、この動画ちょっと面白かった",
    "1:22:13": "よ。そんな形であの稀れの方に紹介して いただくとそこ経由であのさん知ってる",
    "1:22:18": "よっていう形であの広まっていくことも ありますので是非そういった形で少しでも",
    "1:22:23": "いいので周りの方に広めていただけると 大変助かります。あの本日は皆さん貴重な",
    "1:22:29": "時間いただきましてありがとうございまし た。精一杯頑張っていくので今後とも よろしくお願いいたします。",
    "1:22:40": "ありがとうございます。最後にですね、あの、近告知をさせていただけたらと思います。今、あの、あ野からも申し上げましたが、本当に我々今最後の最後の議跡に向けてあの旧カーブを取っているところでございます。",
    "1:22:54": "ちなみに、あの、一跡獲得と言われてますけれども、あの、このペースで知り上がるとかっていたら別に",
    "1:23:00": "1議跡だけじゃなくて2 議跡私は行けると思ってますので、そこに向けて私たちは頑張ってます。",
    "1:23:11": "あの一方でですね、あの私からはあのよく あのチーム未来あの新が怖いんですという",
    "1:23:17": "お話をいただきます。あの自分が本当に皆 さんの一票、あの貴重な一票がですね、",
    "1:23:22": "信評になってしまう。ま、要はあの意味の ない表になってしまうのが怖いんですって いうお話をいただきます。で、それについ",
    "1:23:28": "ては私はあの信評はないっていうことを はっきりとお伝えできたらと思ってます。 それ2つの理由がございます。え、1つは",
    "1:23:35": "ですね、あの昨年の東京都栃事戦のことを お話させてください。え、こちらなんです が、ま、昨年あんのは東京都知事戦で",
    "1:23:42": "15万4638 票あの表いただきました。で、確かに強制",
    "1:23:47": "はできなかったんですけれどもこの1票、 この15万票が今のチーム未来のを支えて",
    "1:23:52": "くれていると思ってます。あの15万票が あったからこそこのチーム未来と新しい 調整につがったっていうのは、あの我々は",
    "1:23:59": "胸を張ってお伝えできる。あの、15万票 は本当の意味で心ではなかったとお伝え できてると思っております。もう1つ、",
    "1:24:05": "もうちょっと現実的なところでですね、 我々あの賃来、特に比例ではですね、比例 の2%の国政党はこのままの勢いだと超え",
    "1:24:13": "られると思っています。ですので本当に あと少し皆様のお力添いをいただけたらと",
    "1:24:18": "思っているんですが、ここでよくのが、ま 、チーム未来、ま、またア野さん、あの、",
    "1:24:24": "ま、頑張ってるんだと、ま、頑張ってるし 、若いから、ま、もう3年後、10年後、",
    "1:24:29": "もうちょっと勉強してからおいでようって 言われることもあります。今はあの、ま、 他の政党さん、勢いがある政党さん、",
    "1:24:37": "例えば与党を勝たせたとか、ま、今勢いが ある政党さんに表集めるのがいいんじゃ ないと。一席で何ができるんだ。だから",
    "1:24:44": "安野さん10年後頑張っておいでれって 言われることもあります。ただそれについ ては、ま、旗から見てる私としてはその、",
    "1:24:52": "それはすごく難しいということをお伝えさ せてください。今はですね、あの本当に 勢いがある党です。で、サポーターさんの",
    "1:25:00": "数はですね、1万5000人を超えること ができました。ありがとうございます。 そして寄付金もですね、1億1000万人",
    "1:25:06": "を超えることができました。これはあの 企業献金我々一切受けられませんので小口 の個人の方からの献金だけで1億円をこう",
    "1:25:14": "突破しました。ただですね、これ本当に ありがたいことなんですが、これかなり",
    "1:25:20": "1人1人のサポーターさんそして寄付をし てくださってる方、そして我々15人、 これだけ武を含めて15人素晴らしいあの",
    "1:25:28": "候補者に恵まれているんですが、もうこれ ができるっていうことが今後あるかどう かっていうのはすごく難しいなと思ってい",
    "1:25:35": "ます。というのも皆さんサポーターさんお 1人お1人そして寄付をしてくださるお 1人お1人そしてチーム未来を応援して",
    "1:25:41": "くださってる方が今ちょっとずつ最初の チャンスだからここで押し上げないといけ ないと思って1人ずつ無理をしてくださっ",
    "1:25:48": "てる状態なんです。なのでこれが3年後 10年後に同じことができるのか。そして 3年後10",
    "1:25:53": "年後にこの社会の変化が激しい中でチーム未来が登場して間に合うのかていうところも含めて我々は今",
    "1:26:01": "2025 年に国政生徒にならなければはならないなというのをあのひしヒと感じるというごめんなさい。あの候補者ではないんですが私からお話をさせていただけたらと思ってるので是非皆さんお",
    "1:26:13": "1人お1 人の力をおかげできたと思います。よろしくお願いいたします。",
    "1:26:20": "そして最後にさせてください。7月20日 が選挙のですね、東海表現になりますが、",
    "1:26:26": "その前日選挙最終日はですね、チーム未来 にお時間をいただけたらと思っております",
    "1:26:32": "。7月19日にですね、ネ間のあのネ間 文化センターの大、こちら東京にあるん",
    "1:26:38": "ですが、東京の文化センター大でですね、 東京選挙区の島ゆ也やとあの高弘が最後の",
    "1:26:43": "あの皆さんとのミーティングをさせて いただきます。そして7月19 日ですね。こちら埼玉の方でもあのマイクメこれさんから",
    "1:26:53": "そう。はい。 そうですね。あのマイクメの前に",
    "1:26:58": "19日の 12時45 分にえっと腰谷れタウン駅であのアのもあの来た演説会をやります。",
    "1:27:09": "で、マイク大雨に関しては今、あの場所を選定中ではございますが、",
    "1:27:14": "17 時にあの、ま、裏は等々でできたらなという風に考えておりますので、皆さん是非ご予定を聞いただければと思います。よろしくお願いします。",
    "1:27:26": "まさにこのあのマイクメえをがどれくらい盛り上がっているのか、あ、非常にですね、多くの人の目に入る選挙になっております。",
    "1:27:36": "そこであ、これチーム未来勢いあるねと いうことになると他のチーム未来に投票",
    "1:27:41": "するかどうか迷ってる方があ、最後の 決めるポイントになるかもしれませんので ここは本当にどうかあのお時間をいただい",
    "1:27:48": "て是非ぜ非あの盛り上げていただければと 思います。よろしくお願いいたします。",
    "1:27:57": "お願います。19日土曜日繰り返しになり ますが、埼玉は17時から、そして東京は",
    "1:28:03": "丸ノ内、東京駅丸ノ内であのあ、ですね、 数千人が集まることを目指しておりますが",
    "1:28:09": "、こちらは安野と島であのマさせて いただきます。",
    "1:28:16": "そして最後に大事なところですね。これ安 さんからお願いしてもいいでしょうか?",
    "1:28:21": "はい。えっと、投票上にまず行きましょう 。記日前投票に行きましょう。前投票に",
    "1:28:27": "行くと2枚投票用紙が渡されます。え、 渡されるとですね、1枚目が選挙区、2枚",
    "1:28:33": "目が比例でございます。1枚目は無藤か子 のお名前をよろしくお願いします。2枚目",
    "1:28:39": "は阿野高弘のお名前、もしくはあのチーム 未来の方であればあのひカでミーラーと",
    "1:28:47": "書いていただければと思います。これね あればちょっと複雑なんですけれども、 あのこれ覚えていただければと思います。",
    "1:28:54": "これ大事なことがですね、1 点がございまして、未来は必ずひらがでお願いいたします。 そう、これね、漢字だと無表、向こうには向こうだな、多分表になっちゃうんで、あの、",
    "1:29:03": "必ず未来はでお願いいたします。あとよくある質問として、野高弘とチーム未来どっちを書くのがいいんですかっていう質問も来るんですが、",
    "1:29:12": "どっちでも良いです。あの、ほとんど変わらないです。 あの、ちゃんと言うと、あの、比例3人出",
    "1:29:20": "ておりまして、あの、菅田太郎と高山サと いう他の2名がいる時に、あの、どっちが",
    "1:29:28": "通るのかっていう話はあるんですが、ま、 あの、ほぼほぼ変わらないです。安野の",
    "1:29:34": "高弘でもチーム未来でも好きな方を書いて いただければと思います。 で、あの、アの高弘でもチーム未来でもどちらもチーム未来の表になりまして、ま、おそらくあの、安野高弘が、あの、その中では",
    "1:29:46": "1位だと思うので、安の高弘が 分からない。大バクはある。 そうですね。いや、でもそれはすごくいい未来だなと思います。",
    "1:29:53": "そう。あの、それは全然いい未来だと思います。 はい。ですので1 枚目黄色い紙には武藤か子、",
    "1:29:58": "2枚目には2 枚目白い紙には安野高弘、またはチーム未来と書いていただけたらと思います。",
    "1:30:04": "それでは最後にお2人でなんかあの、 ま、 はい。あの、ま、言いたいことはせいただいたんですが、この後あの後ろの方であのご挨拶をさせていただければと思います。あの、握手などしたいなと思いますんで、是非よろしくお願いいたします。",
    "1:30:20": "本日はどうもお越しいただきました本当にありがとうございました。新チーム未来をいただきます。ありがとうございました。この後自震に映らせていただきます。",
    "1:30:30": "是非皆様ですね、あの写真に映れないよっ ていう方は、あの、お手元のビラなどで顔 、お顔を隠していただけると幸いでござい",
    "1:30:37": "ます。あの、もしお姿が映るのもNGだと いう方はですね、ちょっとごめんなさい。 あの、横のところに",
    "1:30:44": "かけていただく形でお願いいたします。お 、おかけいたします。",
    "1:30:52": "ここまで入りますかね、皆さん?今",
    "1:30:58": "こちらのお写真を撮りたいなという風に思いますという方がいらっしゃったら是非前の方にお越しください。",
    "1:31:05": "はい、是非皆さん、あの、後で握手をさせていただきたいので、もしお写真 NG だよっていう方ももしできれば、あの、そちらでお待ちいただけたら大変嬉しく思っております。",
    "1:31:31": "ありがとうございます。来た。 あ、大丈夫か?あの、隠せていただいてはい。あ、",
    "1:31:41": "ありがとうございます。 はい、じゃあ行きますよ。皆様今日どうもありがとうございました。はい、じゃあ行きます。おりますよ。",
    "1:31:48": "ここでいいですか? はい、 中央。 あ、そうですね。もうちょっとはい。 ちょっと、前に",
    "1:32:00": "はい。じゃあ、レンズ見えるところにちょっと顔上移動させてくださいね。ここです。はい。 ペンズ見えますか?大丈夫ですか?はい、行きますよ。はい。はい。持ちまいきます。はい。",
    "1:32:16": "未来って書き声をかけ、 書き声は比例はっていう言 はい。 我々未来て。",
    "1:32:23": "じゃあ行きますよ。はい。比例は 未来。",
    "1:32:28": "はい。ありがとうございます。 ありがとうございます。 ありがとうございます。ありがとうございました。",
    "1:32:43": "はい。はい。ごください。",
    "1:33:04": "がきます。",
    "1:33:13": "では皆さん本日は本当にお集まりありがとうございました。お忘れ物だけないようにですね、え、ご場いただければと思っております。よろしくお願いいたします。",
    "1:33:21": "出入り口の方で安の無藤、あと黒もですね、ご挨拶させていただいておりますので、よろしければ是非手、写真撮影とかもですね、是非させていただければと思います。本日は皆様ありがとうございました。",
    "1:33:41": "新党チーム未来安野高弘 終わらせたいものがあります。政治と金の問題を終わらせる。その場の木の政治を終わらせる。",
    "1:33:51": "私たちの声が届かない政治を終わらせる。 テクノロジーで政治の問題解決します。",
    "1:34:00": "新しい力で政治を変える。未来は明るいと 信じられる国へ。チーム未来",
    "1:34:11": "新党チーム未来安野高弘 終わらせたいものがあります。政治と金の",
    "1:34:17": "問題を終わらせる。その 場の木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "1:34:30": "新しい力で精を変える。未来は明るいと信じられる国へ。チーム未来。"
  }
}