{
  "delivery_date": "2025/06/29",
  "title": "【6月ラスト】チームみらいの約2ヶ月の歩みを振り返りながら、改めて意気込みを語ります！【週刊チームみらいLIVE】",
  "url": "https://www.youtube.com/watch?v=t3ucID469hc",
  "video_id": "t3ucID469hc",
  "time_table": {
    "01:13": "オープニング",
    "02:27": "メンバー紹介と税・社会保障",
    "03:49": "X Space同時配信テスト",
    "04:32": "チーム未来8週目を振り返る",
    "05:13": "スパチャとチーム未来色",
    "06:03": "ダッシュボードで現状解説",
    "07:11": "サポーター数4291名",
    "08:31": "サポーターの全国分布",
    "09:52": "サポーター数の推移と目標",
    "10:44": "サポーター登録でできること",
    "11:51": "アクションボードランキング",
    "13:54": "街頭演説での出会い",
    "15:12": "各地での街頭演説報告",
    "19:59": "地域別演説の盛り上がり",
    "22:57": "いじめへのスタンスとAI",
    "24:41": "既存政党と違う施策",
    "25:43": "井戸端政策の紹介",
    "30:53": "寄付金ダッシュボード公開",
    "32:55": "政治資金の透明化",
    "35:09": "アクションボードの仕組み",
    "36:32": "未来の政治の当たり前",
    "37:22": "チーム未来色の多様性",
    "38:42": "AIの方言対応について",
    "41:00": "イデオロギーへの見解",
    "45:05": "寄付の匿名性について",
    "49:13": "地方医療の課題とAI",
    "52:31": "演説動画のSNS投稿",
    "53:17": "サポーター開発プロジェクト",
    "55:12": "ポスターマップと参加促し",
    "58:08": "その他のサポーター活動",
    "59:16": "公式キャラクター未来像発表",
    "1:01:50": "未来像のデザイン特徴",
    "1:03:58": "未来像の決めゼリフ案",
    "1:08:13": "スペシャルゲスト黒岩さん",
    "1:09:16": "妻への暴行事件報告",
    "1:10:33": "暴力への問題提起",
    "1:14:53": "安全確保と分断回避",
    "1:17:43": "暴力は絶対ダメ",
    "1:18:15": "発信の重みと挑戦",
    "1:23:13": "あらゆる差別への反対",
    "1:24:41": "未来像に癒やされる",
    "1:25:43": "来週の告知: 7/3渋谷大会",
    "1:27:35": "工事日の説明"
  },
  "transcript": {
    "1:13": "どうもどうもこんにちはこんにちは聞こえておりますでしょうか?聞こえてるかな?コメントを是非ですね打っていただければと思います聞こえていれば聞こえてるよと言っていただけると聞こえてるかどうかが分かる",
    "1:28": "聞こえますか 聞こえますでしょうか?聞こえてるということですこんばんはえっと",
    "1:34": "NGチャンネルNHK さんあ野さん高山さんこんばんは聞こえてます聞こえてますということで皆さん今週もこちらのお時間がやってまいりました",
    "1:42": "チーム未来週刊ライブと違う週刊チーム 未来ライブということでございましてえ",
    "1:47": "毎週この時間はチーム未来今週何をやって いたかなということを振り返るようなあの",
    "1:53": "そして来週何をやるかっていうことをこう 色々話しつつうまったりとですね皆さんと",
    "1:59": "交流する時間がやってまいりました え今日はですねえ声がちょっとだけ枯れておりましていい感じにちょっとダンディさんも声にみ出てきたんじゃないだろうかということをなんとなく辞任しておりますがどうですかね",
    "2:15": "そうですねまあのそうですね 喉大事なんでね そう喉喉大事なんでねそうそう あの体調大事でねやっていくと",
    "2:22": "はい体調大事でございますせやろかとせせやろかって言われてる",
    "2:27": "あのということでえっとまず簡単にあの今日私あのチーム未来新東チーム未来の当初手のあ野の高弘ですそしてこちらに座っているのが新東チーム未来幹事長の高山ですよろしくお願いします高山さんねさっきまであの別のライブ配信をやっていましたよねどうでしたか",
    "2:50": "いやそうですね まあ税と社会保障っていうテーマだったんですけどあのま最後あの井戸端であのいろんなご意見も寄せていただいてあの非常にあのいい回だったなと思いますね",
    "3:01": "うんうんうん あの是非あのアーカイブも配信しておりますのであのチーム未来の中でも税と社会保障経済っていうところに強い",
    "3:11": "2 人え高山哲と峰島優雅也やからですねあの色々お話させていただいております興味ある方いらっしゃれば是非見ていただければと思います",
    "3:20": "えNG チャンネルさんあんのさん今日のサンデジャポンを会見いたしましたということでありがとうございます今日サンデージャポン出てたらしいですね私ね",
    "3:28": "そうですねなんか色々あの私もあの出たよっていうのをあさんがね出たっていう話をあの聞いてますねちょっとまだ私自分であの音確認できていないんですけれどもはいあのこの前先日ね取材していただいてはい色々お話しましたちょっと今日はその話もですねできればと思っております",
    "3:49": "さてえっとですねそうだ今回からちょっと 新しい試みというところでYouTube",
    "3:55": "生配信に加えてですねXPaceスで同時 配信してみるということでえこれのテスト",
    "4:01": "をしてみたいと思いますXでもえ とりあえずスペースを開始してみるという",
    "4:06": "ことをやりましたえこれをマイクをオンに するとなんとなくですねえっと",
    "4:13": "Xでも聞いてくれる人がいるのかなと思い ますえ講さんこんばんはありがとうござい",
    "4:19": "ますさてえっとまじゃあまずはですねあの おお来た来た",
    "4:26": "こちらでですねえチーム未来生配信やって いきたいなと思うわけですがロってなるの",
    "4:32": "がちょっとあれだなあよいしょこれで 行こうかな で今日はですね5月8日に誕生したチーム",
    "4:39": "未来があの整後8周目を迎えるということ で整後8周目はい約2ヶ月が経とうとし",
    "4:46": "てるということでその歩みをですね改めて ちょっと振り返る回をやりたいなと思って",
    "4:53": "おりますでもしですねあの皆さんご質問と かがあればあのXのコメントでも良いです",
    "5:00": "しあるいはYouTubeのコメントなど でえ話していただければなと思います今",
    "5:05": "ですねXとあとはXSpaceと YouTubeLIVEのどっちでもです ねあの配信をしておりますあスパチャ",
    "5:13": "いただきました ありがとうございますテネラメンテさんからです えスパチャ送りやすいチーム未来色頑張ってこれはですね何言ってるかあの音声だけだと意味不明だと思うんですがあの",
    "5:24": "YouTubeのスパ チャっていうのはあの金額によって色が変わってくるとでよく赤スパチャっていうのが",
    "5:30": "1万円ですよねそうですね1万円だと 赤チャになって自民党の色になるんですが",
    "5:36": "あのまあの赤スパチャま共産党の色という ことも言えるかもしれないですがあの",
    "5:42": "チーム未来はですねターコイズブルーと いう色でございましてこれ900円くらい であの送れるのでチーム未来皆さんのお",
    "5:48": "財布にとって非常に経済的であるとそう いうことかなと思います物価高からねあの やっぱりこう日本をよくしていこうという",
    "5:56": "ことですねはいえっとですねコメントがし づらいよねね",
    "6:03": "さてえっとですね数で未来見るチーム未来 ということであの整後8周目のこの",
    "6:11": "スタートアップ生徒新党のチーム未来 ちょっとですねあの振り返っていきたいと",
    "6:17": "思いますがまずあのこのですね今私が YouTubeライブの方にポストする",
    "6:23": "ダッシュボードがございましてこれを見る とあのチーム未来に関するあらゆるですね",
    "6:31": "数値があの明らかになりますXでURLを こう皆さんと共有する方法があるのかと",
    "6:38": "いうとあれですよねえっと自分でコピーペ すればいいのかなちょっと雑に投稿しまし",
    "6:44": "たがえ今ですねルッカースタジオのあの ダッシュボードを共有しております",
    "6:52": "ちょっとこれを見ながらですねあの今の 状況を定量的に解説していきたいなと思い",
    "6:58": "ますこのあのダッシュボードツール Googleが提供してるツールなんです が基本的にはこれを使ってですねいろんな",
    "7:06": "あのチーム未来の数値っていうのを見える 化していっているということでございます",
    "7:11": "えっとまず最初に1番重要な我々がKPI にしているものはサポーターの数でござい",
    "7:19": "ますまサポーていうのもちょっとチーム 未来独自概念なのかもしれないですけれど もまいわゆる政党党員とかそういうがあり",
    "7:27": "ますよね で党員とサポーターってま我々のサポーターは何が",
    "7:34": "1 番違うかっていうと義務がないってことですね そうですね こう登録すると何々しなきゃいけないとかあるいは登録するのにしてからお金がかかるとかそういうことではなくてチーム未来のま様々な活動を助けていただける方にいいサポーターになっていただいてという形になってます",
    "7:54": "はいそこですねえっと現在の各値の 1 番トップに来ているのがそのサポーターの人数でございましてえなんとですね現在",
    "8:03": "4291 名の方にチーム未来サポーターとして登録していただいておりますやったありがとうございます",
    "8:09": "[拍手] 4000人ですよどうですか?高山さん いやすごいですよねうん",
    "8:15": "もう本当にあのま日々あの回答とかでもあの来てくださる方たくさんいますけどままだ直接お会いできてない方も含めて",
    "8:24": "4000 人っていうところでえ本当にあの力強くあの感じますねはい",
    "8:31": "しかもこのダッシュボードを見ていくとですね全国のどこにどれだけあのサポーターの方がいらっしゃるのかっていうのも明らかになるわけです",
    "8:40": "うんでまあのやっぱり都道府県で言うと 東京都が今1937名ということで圧倒的",
    "8:47": "に多い状況ですね まこれはあの去年知事戦を私があのやっていたのでやっぱ東京都とでえ認知度高いっていうのはまそれもそうかという感じなんですけれどもでもですね他の県でもあの比較的ですねあの",
    "9:01": "100 名以上サポーターがいらっしゃる件もたくさんございましてえ東京の次が神奈川そしてその次が埼玉千葉大阪愛知ということでですねえ非常に色々いますと",
    "9:16": "どうですか?この高山さんこのんでしょうねサポーターの方の登録の分布などを見て",
    "9:22": "そうですね いやでもあの本当にあの日本中で応援いてるなというところですし",
    "9:30": "あとまこれまあのま順位ということではないんですけどあの都道府県別にあの何人いらっしゃってみたいなところがあったりするんですけどあのまだまだですねこう",
    "9:43": "1人2 人こう誘ってただくとこう一気にあの上の方に順位乗るみたいなところもあったりするので是非あのお誘いただいてですね",
    "9:52": "あのどんどん各権盛り上げていただきたいなと思ってますね うんでこの数値なんですけれども実はあの最初の",
    "10:01": "1ヶ月我々が 5月8日に生まれてですね最初の 1ヶ月の経った6月8日の時点ではまだ",
    "10:08": "1588人だったんですよねおお でそっからま6 月の末までていうところで一気に",
    "10:15": "3000人くらい増えて4000え200 300 人っていうとこまでやってまいりました",
    "10:20": "あやっぱりですね勢いは増しているなと思いますしまこの熱もっと広げていきたいなと思ってますうん",
    "10:26": "え我々の目標はいくつでしたっけ 1万1万人でございます1万人",
    "10:32": "いうことでまだ実はですねま 4000 人っていうことで増えていて素晴らしいんですけれどもこちらまだあの目標道半ばということで今後もですねあの増やしていけるといいなと思っております",
    "10:44": "でこれを聞いていただいてる方にちょっとご紹介するとじゃあチーム未来サポーター登録するとなんか何ができるんですか?どういう情報が手に入るんですかっていうことなんですけれどもこれちょっと高山さんが言えるところてかあります",
    "10:57": "そうですねあのまずそのサポーターの登録 したからと言ってこうこれをしなきゃいけ",
    "11:04": "ないみたいなことがないっていうのはある んですけど逆にこう登録いただくと特に",
    "11:10": "あのサポーターの方向けのアクション ボードというものにですねいただくとあの",
    "11:15": "こういうことできるよみたいなものが色々 あの見て取ることができるというところ",
    "11:20": "ですなので例えばああ機関士の ポスティング声ですねえ手伝っていただく",
    "11:28": "であるとかあるいはチーム未来の サポーターの仲間を増やすみたいなご紹介",
    "11:33": "いただくみたいなことであったりとかあれ はもっと簡単な話で言うとあの公式の",
    "11:39": "SNSの登録をしていただくであるとか クイズに答えるとかですねまそういったあ",
    "11:46": "簡単なアクションからあま本当にあの 力強いアクションまでですねいろんなこと",
    "11:51": "ができるよというものになっていますので あの今ですねあのこのアクションボードっ",
    "11:58": "ていうもの開くとあのチーム未来 サポーターの人が活動に合わせてですね",
    "12:03": "ポイントがもらえるようになっているとで このポイント別に何かに監禁できたりは 全くしないんですけれどもまあくまでね",
    "12:10": "記録としてのポイントなんですがその ランキングがですねまさかのあの案のが",
    "12:16": "あのずっと首囲を独走していたんですけど いよいよ今週お2人の方にですね抜かさ",
    "12:22": "れるという事態になりましてですね非常に あのアクションボードのませこのチーム",
    "12:28": "未来を応援する活動も盛り上がってきてる なと思っておりますそうですねあの",
    "12:34": "ランキング上位の方も結構いろんなあの 活動の特色があってそのSNSの拡散発信",
    "12:43": "みたいなところでえご支援いただいてる方 もいればま機関士を配るポスティング",
    "12:48": "みたいなところでご支援いただいてる方も いれば結構そのまその",
    "12:55": "サポーターの方によってですねえまちまち であっていろんなこう上位の取り方がある んだみたいなところも結構面白いなと思い",
    "13:02": "ますねそうですねえっと今1位を独走して いるけ8さんはですねXでチーム未来の",
    "13:09": "関連の投稿をするという活動が結構多い ですしえっと2位の京都府のルルマゆさん",
    "13:16": "はですねチーム未来の機関士を ポスティングするっていう活動が多いと いうことでまいろんなねあの戦い方という",
    "13:24": "かあの活動の応援の仕方があるんだという ことで自分にあった形でこうチーム未来",
    "13:30": "応援していただけるようなあのそういう土 を私たちも整えていきたいなと思っており ますえとコメントレベル30138すげえ",
    "13:38": "とレベル99で乾燥しないんだということ で乾燥しないんですあのレベルは3桁 ございますのでまだまだあの高みを目指す",
    "13:46": "余地がございます はいえっとゆとさんがあのいい話だいて",
    "13:54": "ますね本日大阪京橋で平さん菅田さんの 該当演説のお手伝いをしてきたんですがご",
    "13:59": "夫婦人が2名後ろで見てるわよと声をかけ てくださいましたサポーターには入ってい ませんがあそんな感じで作り事に見えてい",
    "14:06": "ないサポーターさんもいらっしゃるかも しれません ということであのまさにですねサポーターの方登録だいてる方ってまだまだ兵山の一角だと思ってまして実際これで町に出てあの該当演説やらせていただいてるわけですけれどもめちゃめちゃ声をかけてしかもねかなり応援の声をかけていただきますもう本当にですね励みになりますのであのすごくねあのありがたいなと思ってます今日あれですよね",
    "14:36": "あの高山さんもさっきまで該当演説え池袋でやってました",
    "14:41": "どうでしたか?池袋を いや本当にあのもう歩いていて足を止めてくださる方もいればもうあのいくつか演説ですね来てくださってあの何回も来てくださってるなっていう方もいらっしゃってこうどちらもすごくまやっぱり嬉しいですね",
    "14:59": "追いかけてくださってる方も大変あの 心強いですしやっぱり初めて聞いてでそこ",
    "15:05": "でこう興味向けてくれたみたいなところも こうとっても嬉しいのであのすごく池袋",
    "15:12": "良かったなと思ってますねありがとう ございますいや本当にですねそうなんです よあの池袋",
    "15:20": "本当にいろんな方に足止めていただいて他 にもあの政党さんがいらっしゃったんです けどあの明らかに圧倒的にですねチーム",
    "15:27": "未来監視持っていただける方すごい多かっ たんであこれは本当に嬉しいなと思います",
    "15:33": "えK7062さん池袋の演説見てました 応援してますということであありがとう",
    "15:38": "ございますこのねXペースあるいは YouTubeライブ見ていただいてる方 の中にも結構あの見たよっていう方も",
    "15:46": "いらっしゃるかもしれないですね はいさてえっとじゃあちょっと我々の該当",
    "15:52": "演説の状況などもあの今日昨日だけでも ですね実はあの18回くらい全国でですね",
    "16:01": "チーム18回くらいですねあのイベントと 街当演説をやっておりましてもう列挙する",
    "16:07": "のも大変なんですがあの昨日はえ立川東京 の立川とあの札幌大取公園え東京の吉常寺",
    "16:17": "この3箇所でガイト演説させていただき ました で今日はえちょっと数が多いんで順番に",
    "16:24": "言っていくとえっと福岡の博多駅あの博多 駅の博多口え千葉県の船橋駅神奈川県の",
    "16:32": "戸塚え福岡県の大橋駅福岡県の平千葉県の",
    "16:37": "浦安駅神奈川県の海老名駅福岡県のマリン メセ池袋あ東京都の池袋長野の上田駅大阪",
    "16:46": "の京橋駅仙台の藤崎ファーストタワー間前 えそして愛媛のチーム未来交流会え新宿アル田前えそして兵庫西宮前ということで",
    "16:57": "15回イベントと該当演説やってます今日 いやすごいですね",
    "17:02": "いやなんかあの我々時々ある誤解として チーム未来はオンラインであのAIとたれ",
    "17:10": "ていてなんか街に出てないとかドブ板をし てないんじゃないか地上戦でちゃんと握手",
    "17:15": "しろよみたいなそういうご批判をいただく ことあるんですけど結構出てます結構街当",
    "17:22": "演説もやらせていただいてるんであの是非 全国裏あのいろんなところで見れると思い",
    "17:29": "ますあの是非お近くでですねあのチーム 未来あの街当演説ある際には是非お",
    "17:35": "立ち寄りいただけるとすごくあの我々励み になりますよろしくお願いします",
    "17:42": "今日新宿あれで握手しましたあていうよう な方もいらっしゃいますねフットワークが",
    "17:47": "軽いと船橋お疲れ様でした梅田難ン波の 演説行きました",
    "17:53": "はいあの意外と臭く動いております ありがとうございますそう",
    "18:01": "え平さんが大阪でもたくさんのサポーター にお手伝いいただき本当にありがとう ございましたということであのありがとう",
    "18:07": "ございます大阪の街当演説も非常に 盛り上がっていたということをお聞きして",
    "18:13": "ます え福岡また来てくださいということで福岡 もはいあのまた行かせていただきますえ",
    "18:21": "あん野さんといえば親指インクリメント 数え方ね数え方ねあの123",
    "18:27": "ってこう人差し指がから始まるスタイルじゃなくて親指から始まるスタイルであるとなんでだろうねな",
    "18:36": "んでなんですか?えずっとですか わかんないやでもやっぱ社会人になって初めて入った会社の人が全員親インクリメントだったっていうことはあると思う",
    "18:48": "えそんな社会人になってから変わる うん変わるんじゃないかな違うかな",
    "18:53": "うんいつからなんだろう?ドイツ式なんだ へええY もそうとなるほど長崎県上田市の山田さん本日",
    "19:03": "2回目の該当演説1 時間ぶっ通しでやり抜きましたということでもう本当にえっとエンジニアは",
    "19:12": "0から数えるからではないかなるほど あのそうあの配列のねインデックス",
    "19:19": "0始まりだったりする はいはいはいはいはいはい ということでえ日焼けされたようなってことですがバキバキに日焼けしましたねあの今日",
    "19:27": "1日だけでめっちゃ日焼けしたと思う いや毎日当たってますからね そうヒリヒリしてるうんえっと週",
    "19:36": "1 ライブじゃ足りないからネットドブとも頑張ってということでネットドブともはい これですねちょっと",
    "19:42": "7 月は頻度を上げていきたいなということを考えてますね うんうんのであの割といろんなところで見",
    "19:50": "て見れるようにしたいなという風に思って ますさてさてえっとま私結構全国の該当",
    "19:59": "演説も回らせていただいてるんですけど やっぱりねなんか地域とすごい色合いと",
    "20:05": "いうかあ盛り上がり方違て面白いんですよ うん何売ってるかと言うと大阪の梅田はい",
    "20:13": "はいはいはこうやって手振るじゃないです かみっ手振り返る ああ確かにあのやっぱコールアンドレスポンスじゃないですけど",
    "20:21": "そうやっぱねそれは梅田すげえと思うんだし うん",
    "20:26": "あとやっぱ博多とかはなんか若い方が結構たくさんいらっしゃるなとか",
    "20:33": "そう東京はなんだろうな東京は結構人がたくさん集まっていただけるなとか",
    "20:41": "うんうん あとなんかちょっと遠くにいるんだけれども興味持ってる人が多いのが北海道だなとか",
    "20:47": "ああなるほど 大通公園でやったんですけど 結構こう物理的には遠くにいるんですけどずっとこっち見て聞いてくれてる人っていうのが結構いっぱいいらっしゃって",
    "20:59": "やっぱそのなんだろうな件なのかあるいはその場所の特性なのかわかんないですけど面白いなと思いますね",
    "21:06": "うんうんうん どうですか?あの該当演説を結構やり始めていて",
    "21:12": "いやそうですねまあの今年もいくつかあの 演説させてもらって感じるところもあり",
    "21:18": "ますけどあのま去年の都知戦でも結構その",
    "21:24": "ま街によってというかま路線によってと いうかあの",
    "21:30": "まこう雰囲気それぞれ街の雰囲気あるなっ ていうのは思ったのでこれは今回はまあの",
    "21:37": "全国比例ということもあるんであの いろんな全国の町でえ実際",
    "21:43": "に皆さんとお会いして感じたいなと思いますねうんうんうんやっぱりその場所ごとにすごいねその政治家の先生で該当演術うまい方に話聞くとやっぱ場所の繊細ないを見抜き [音楽]",
    "21:58": "それによって話す内容を変え 盛り上げ方を変えるんだみたいなことをおっしゃる方ちょっとその境地まで僕まだ達せてないので色々勉強させていただきながら色々ちょっとトライしていきたいなと思います",
    "22:11": "そうですね いや私もなんかそのその日集まってくださった方の顔を見て",
    "22:17": "こうじゃあどうしようかなみたいなことを考えようとは思ってるんですけどやっぱりその達人の息まではまだ行ってないかなとは思いますね",
    "22:25": "ちょっとねはいあのあと 20 日くらいの間に達人まで行きたいなと思うんでちょっと是非その辺の違いも味わっていただけると嬉しいなと思いますえっと同じ時間の定期がいいなって言われてますねライブ配信いやそうですよね",
    "22:42": "やっぱ何時間がいいんですかね まあなんか分かりやすいんじゃないですかねうんのでま確かにね同じ時間にできるといいかなと思いますあ野さん事前にそこまで情報収集してるのはすごいなやっつけじゃないのね全然やっつけじゃないですよあの意外と情報収集するタイプのとこですよ僕ははいえっとチーム未来のいじめへのスタンスは言ってましたっけ?お聞きしたいですねということですがいじめへのスタン",
    "23:06": "スっ意味で言うといじめはまずダメですとあのいじめは良くないで めは良くないのに加えてあのま学校教育の",
    "23:15": "中でそういったあの孤立してる学生がいる いないかどうかみたいなところとかあの",
    "23:21": "そういった学生を何らかあの検の早く 見つけてえそして何らかちゃんと手を打て",
    "23:28": "ないかっていうところはあの色々考え られる余地ってのがあると思ってましてで",
    "23:34": "最近ですねそういったその孤立した方に 対してAIが寄り添うであるとかあるいは",
    "23:40": "その早その孤立してるかもしれないという ことをあのキャッチするっていうことに 関しても技術で支援できる部分っていうの",
    "23:47": "があるという風に聞いておりますのでま そういったことをですねしっかり学校教育 の現場にも入れていくっていうのはあの",
    "23:55": "やっていきたい話の1つでございます とかちも是非ということでとかちは",
    "24:02": "ちょっとまだ私が行くかどうかは分かって ないですがもしかすると北海道選挙区の",
    "24:07": "公認候補予定者の稲原さんは行くかもしれ ないまだちょっと分からないですえっと",
    "24:14": "今日池袋で聞きました安野さんたちの後ろ の喫煙演出の人も聞いてる感じでしたよと あそうですね喫煙演室ありましたねなんか",
    "24:22": "説ね池袋ありますからねうんうん はいお答えありがとうございますいえいえどういたしまして愛媛に来てください",
    "24:32": "AI が同じ悩みの人を関節的につなげるといいですねああ確かにねそれはあのすごくありそうですねうん",
    "24:41": "はい えっとですね次にちょっとお話ししたいのがえっといくつかですね我々あの手を動かすっていうのが価値観の",
    "24:52": "valリUの中に1 つ書かれている話なんですけれども ま実際にあの手を動かしながら既存の政党とは違う試みを意外と多くもう実行してるとつまりその制作提案するっていうことの前にもうやってるんだと",
    "25:08": "うんうん そのジョジョのあの5部でですねあの",
    "25:14": "やべえ名前が出てこない兄弟がいるんです よ兄弟がいてあの本当のアクトは言う前に",
    "25:21": "やってるんだみたいなことを言ってすごい 説教するシーンがあるんですけどまあの",
    "25:28": "そんな感じですこれ多分ねあのね列車で 戦うやつやべえなぜか出てこないですが",
    "25:36": "あのそういうそういう感じでこう自分たち で手を動かしながらやってるのがいくつか",
    "25:43": "あるんでちょっといくつか紹介していき たいと思いますまず1つ目が井戸制作です",
    "25:49": "井戸制作はですねあの結構確信的な仕組み だと思うので是非まだの方は実際に使って",
    "25:55": "みていただきたいですこれちょっとURL あプロシュートプロシュート兄貴ですプロ シュート兄貴さすがですねはいでえっと",
    "26:04": "ここ今リンクを貼ったんですけどこの 井戸バ制作のページを見るとまず普通に",
    "26:10": "マニフェストが移りますとでその マニフェストが読めるだけではなくてこれ 右側にですね普通にマニフェスト書いて",
    "26:17": "あるんですけど左側にはAIチャットの 部分がありますでこのまずマニフェスト",
    "26:23": "部分に関して言うとあ私たちはですね アップデート型の制作っていうものを作っ",
    "26:29": "ているということがあります えこれ今ですねギリギリまで制作だ お出たお出た",
    "26:36": "何が出ましたえあの井戸バタ お井戸バター出ましたお井戸バター出ているそうです",
    "26:41": "今こんな感じであの URLしていただくとあのいろんなあの",
    "26:49": "我々のマニフェストが見れるわけです けれどもこのマニフェストの1つの特徴が まだ完成品ではないとそして皆さんからの",
    "26:57": "意見を直接吸い上げながらどんどん どんどんアップデートをかけていきますよ というそういうやり方で私たちはあの",
    "27:04": "マニフェストを磨き込んでいっております でえこれ具体的にじゃあどういう風に皆",
    "27:09": "さんの意見を取り組んでいくのかという話 なんですけれどもこのですねマニフェスト とおしりができますおしりをするあの右下",
    "27:17": "に今あの何でしょうねチャットのアイコン 青いアイコンが今も映ってると思うんです",
    "27:23": "けれどもここの上でですねあのこうこう いう制作ってどうなんですかとかあのこれ",
    "27:29": "について教育ではこういうこと言われてる んですけどどうなんですかていうことを こう話しかけることができるんですねま",
    "27:36": "例えばなんだろうなえっと何か1つ押して みていただくことできますか",
    "27:43": "はい子育てですとで子育てえ何かあれかな",
    "27:49": "何でもでこの子育てのページ行くとこの 子育てについて色々聞くことができるん",
    "27:54": "ですねで例えばチーム未来の子育て政策 ってどんなものがありますかって言うとま こういうのとこういうのとこういうのが",
    "27:59": "ありますとかあるいはあのそれって何で やってるんですかという話をするとこ々",
    "28:05": "こういう課題があるからですっていうのを 返してくれますで質問をできるだけでは実",
    "28:11": "はなくてそれに対してさらにいやあなた たちの政策もっとこうした方が良くなり",
    "28:16": "ますよとかあなたたちのこの課題認識を 間違ってますよみたいなことを指摘し",
    "28:21": "ながら意見を言うことができるんです是非 ですね皆さんあの試しにやってみて",
    "28:28": "いただければと思いますあそうですね パソコンで見ると最初から左側にチャット",
    "28:33": "欄があ表示されてる形なんですけれどもう ここでですねあの喋っていくとAIが",
    "28:41": "あなたにですねインタビューしてくれます なんでそう思うんですかああるいはこう こういうような意見もありますけどそれに",
    "28:47": "ついてはどう思いますかあ具体的にはどう いう考えなんですかっていうことをAIが インタビューをしてですねそしてえAIと",
    "28:55": "一緒にじゃああのあなたがこう考えてるの は分かったからチーム未来にこうこういう",
    "29:00": "形で意見提案所変更提案書を送りましょう とおそういうことをAIと議論しながら",
    "29:06": "自分の考えを言語化してそして提案を できるというそういうものになっており ます",
    "29:13": "是非ですねえっと皆さん触ってみて いただくとなんとなく分かってくると思い",
    "29:19": "ますし実は我々この仕組み出してからです ねもう2900件くらいあの新しい提案を",
    "29:25": "受け取っておりますう本当にですねあの AIによってインタビューされたような",
    "29:30": "ものばかりなのであの質の高い提案って いうのがあの普通にただ意見を募集する",
    "29:36": "よりも圧倒的に質の高いものが届くように なっているなと思ってますで私たちはこう",
    "29:42": "いう仕組みをいろんなですねあの政党さん であるとか政治家さんあるいは行政えそう いったところでも使えるようにしていき",
    "29:49": "たいなと思ってますえすごいけどここまで たどり着くよう人が少ないようなかこ存在 を知らないってマジであのチキンエさん",
    "29:57": "コメントいただいてますがちょっと おっしゃる通りでしてあのこれをですね ちょっとうまくこれから発信の中に中に",
    "30:04": "位置づけていきたいなと思っています はい関係ないけどこういうの見てると",
    "30:10": "あらゆる業務でAIを使うことが必須に なる気がしてきたいやそうなんですよあの",
    "30:16": "AIって本当にいろんな産業であるとか あのもう政治のやり方も変えるものだと",
    "30:22": "思いますしあの非常にいろんな分野に 広がるものだと思うので是非これは体感し",
    "30:28": "ながらですねあのみんな使っていただき ながらあのその何でしょうねインパクトの",
    "30:34": "大きさっていうのを実感いただけると影響 力の大きさっていうのを実感して いただけるといいなと思ってます良さが",
    "30:41": "分かりづらいとま良さが分かりづらいのも ちょっと我々のですねまだあの磨き磨き",
    "30:46": "きれてないところはあるのでちょっとそこ はですね今後も改善し続けたいなと思って おります",
    "30:53": "それが1つ目の井戸制作というとこです そしてえっと2つ目が各種ダッシュボード",
    "30:59": "の公開ということで先ほどお見せしたもの でございますえー現在ですねあのま",
    "31:06": "ダッシュボードのリンクをちょっと 貼り直しますねよいしょ",
    "31:11": "ちなみにパタ政策どうですか?高山さん いやあのこういろんな方にまさにその先ほどあの制作の座談会で井戸端使ったんですけどこう",
    "31:17": "[音楽]",
    "31:25": "100人200 人集まってでその意見があされてでえそのこういう意見があったよってまったものにこう結構気づきがあるんですよね",
    "31:37": "でそれがこうすごく新しい体験だなと思っていて是非こう皆さん触っていただきたいなと思いますねはいいやもう是非触ってみてくださいちょっとですねおこれで",
    "31:52": "ほま寄付金ダッシュボードの URL を貼れたかなと思いますあさん喉強いね",
    "31:59": "何かケアしてますかというコメントに関し て言うと留郭のドアを舐めるっていう話と",
    "32:06": "あとはえあれですねから声を出すっていう 2つですね",
    "32:14": "はいえっと今ですね寄付金ダッシュボード というものを公開しておりますうこちらは ですねえっと現在え7135万円",
    "32:24": "の寄付をいただきました 本当に皆さんですねあのこれだけのですね大変なお金をいただきまして誠にありがとうございます",
    "32:31": "ありがとうございます あの本当にこれあの我々の活動のエンジンになる具体的にはあのポスターであるとかあのあるいは情勢調査であるとかあるいはあの選挙であるとかそういったものにあのなっていきますので本当にあの皆さんの力がですねあのイレクトに私たちの力になりますので寄付金すごくありがたいなと思っております",
    "32:55": "うそしてですねあの1000人以上 1434人のべですねのべ1434",
    "33:00": "人の方にあのご検をいただけてるということでこの数も非常にすごい数になっているなとこういう風に思っております",
    "33:09": "うんで我々の1つのポリシーとしては オープンにするという持っているんです",
    "33:15": "けれどもまさに こういった形でえほぼほぼリアルタイムに",
    "33:20": "自分たちに対してどれだけえご検金 いただいているのかということを貸化して",
    "33:26": "それを誰でも分かる形であのオープンにし ていっております あのま政治と金の問題って今言われてたりもしますけれどもそういったあの問題もですねこういうある意味嘘がつけない形もうシステム連携されてるので勝手に数字を書き換えられないような形であのどんどんどんどん公開していくっていうのが",
    "33:45": "1つうん そのもしかしたら嘘ついてんじゃないのかとかま実際に嘘ついてる人もいると思いますけどそういう疑いを向けられることもなくなるっていう意味であの強い仕組み作りだなと思ってます",
    "33:58": "こういうようなあの我々今収入面やって ますけど支出面の貸化もしていきたいです しこういうようなシステムっていうのを",
    "34:04": "オープンソースでえどんどんやり方出して いくことによって他の政治家さんもですね",
    "34:09": "これ真似できるようにしたいなと思って ますちなみになんかねあの他の方もあの",
    "34:15": "我々がやるの見てあの我々も寄付金の額 するようにしましたみたいなことをあの",
    "34:20": "この前Xで見たりしたんですけどこういっ た動きもねねいいだと思いますねこう公開",
    "34:27": "できるんだ とかあるいは公開して大丈夫なんだみたいなこう事例ができるとやっぱりどんどん広がっていくと思うのでこれあのよどんどん広がっていって欲しいですね",
    "34:37": "うんあの批判覚悟であのまだ完成版じゃ ないけどマニフェスト出しますとでそこ",
    "34:43": "から批判をいいたものを受けてもっとその マニフェストよくしますっていう流れも他 の国生政党さんあのやられていたことも",
    "34:50": "ありましてなんとなくですねチーム未来が やってるようなことに似た動きの政党さん",
    "34:56": "ねあの実際にやられ始めてるなということ もなんとなく感じておりますそういう意味",
    "35:02": "での手応えってのはすごいありますね うんうんはいえっとそしてですねえっと3",
    "35:09": "つ目が先ほど申し上げたアクションボード の仕組みでございますこれですね今あの",
    "35:16": "サポーターの中でも大体2500人の参加 者1万4000件のリアクションをいいて おりますえ政党の応援ってあのまある意味",
    "35:24": "めちゃくちゃハードルが高いわけじゃない ですかますごいそうだと思うんですよ 普通に考えて",
    "35:30": "普通に考えてというかまそれが普通なのかどうなんだっていう話はあるんですけれどもあの私がまこの",
    "35:36": "34 年間あのビジネスであるとか学校で普通にあの生きてきた経験からすると政党の応援をするっていうま相当にハードルが高いとなんですけどその中でもおしていいかも分かりづらいわけですよね",
    "35:52": "なんですがその中でもこうこういうことをまずやっていくといいよと こそしてハードルを下げるっていうことが",
    "35:58": "我々すごい重要だと思ってますで政治参加 っていうことを促すっていうのがま1つ",
    "36:04": "あの我々も取り組んでいきたいことなわけ ですけれどもその1つの事例としてこう いったアクションボードという仕組み用意",
    "36:12": "しております是非ですね皆さんあの興味 本位でちょ相といいかなと思います是非",
    "36:20": "右上のですねあの登録欄からあ登録を よろしくお願いいたしますということで",
    "36:27": "えっととりあえずいくつかもうすでに実現 させつつある政治を変えるアクションと",
    "36:32": "いうことで3つ紹介させていただきました 井戸端政策そしてえお金の透明化そしてえ",
    "36:38": "アクションボードというこの3つですね これ多分私の考えだとあ 5 年後くらいの政治シーンの中ではあのつまりあのチーム未来が国政党化した後のお",
    "36:51": "5 年後くらいの世界を考えるとこういう仕組みって多分当たり前になってると思うんですよね",
    "36:56": "うんうん のでそういう未来の当たり前っていうのをしっかりと今の時点から実装してえ手を動かしてままだまだ足りてない部分もあるんだけれども批判を受けながらどんどん良くしていきたいなと思っております",
    "37:10": "はいというわけでちょっと色々喋ったのでコメントを読んでいきたいと思いますが高山さんなんか気になるコメントとかってありますか?そうですね未来",
    "37:22": "Tシャツ未来Tシャツチーム未来T シャツっていうのは今ですねあのあんまりオフィシャルにはないんですけどよくですねあのこの色",
    "37:34": "はいはいはい この色もね結構いろんなちょちょっとずつ違うんすけど うん明るいのもあれば",
    "37:40": "そう明るいのもあればビビットなのもあればなんかあちょっとくんだあこれもあのビビットではないパやつですけれどもやつあるんですけどこれですね全部チーム未来色です",
    "37:52": "あのいろんなグラデーションを我々許容するというあのそれそれらは全部チーム未来なんだということなのでなんかちょっとこれチーム未来色じゃないかなみたいなのもあのガイト演説とかでサポーターの方がですねよくチーム未来色を身につけてきていただけるんですけどまちょっとこう青緑までのここら辺のスペクトルは大体全部チーム未来色なんだっていうことで我々は考えてますので非常に口の広いの国になりた",
    "38:22": "集団だということですはいスパチャありがとうございます ありがとうございますえっと未知ZX1",
    "38:28": "WN さんその調子ということであの送っていただきましたありがとうございますはいはい踊踊って踊ってるわけじゃないですねあのウェイトウェイトやってるんですねこれはね",
    "38:42": "AI が言を喋れるようになるのはいつ頃ですかということでいいつなんだろうな",
    "38:48": "まある意味チャトGPTにもう投げて いただいたらあの方言っぽいもの特にま",
    "38:54": "学習データの多いま大阪弁とかあ京都弁と かですねそういうのはそれなりのあのなん",
    "39:01": "でしょうね再現度がもうすでにあるんじゃ ないかなと思いますでより難しいのはあれ",
    "39:07": "ですよね 音声の方でその文字としては出せるんだけどなんか",
    "39:12": "そのイントネーションとかがですねあの正確なのかどうかってこれは",
    "39:18": "多分ねが故えにまだそんなにできないんじゃないかなと思います",
    "39:23": "うんそれこそま大阪弁であればちょっとできるのかもしんないですけどあんまりですねよりデータが少なそうなあ地域のものはまだまだないのかなと思います",
    "39:29": "[音楽]",
    "39:34": "そうですね この辺もなんかどんどん自然になっていくんだろうなとは思いつつまだま人昔前というかちょっと前だとあの何々便で喋ってってやってもなんか喋ってるうちにこうちょっと剥がれてくるみたいなね",
    "39:48": "こともあったりしたかなと思うんですけどまどんどんどんどんあの自然になってくるのかなとは思いますね",
    "39:54": "うんあでもなんか方言はもうできるでしょうって言ってる方もいらっしゃいますね YouTuberがツ軽ル弁でAI",
    "40:00": "とやり取りしてたと 津軽ル聞いてくれんのかな 津が軽ル弁できるんだったらすごいいいすよね",
    "40:06": "ねえ できそう できそう大阪弁は漫才弁で学習したいそう確かにね漫才漫才弁と大阪弁もなんか微妙に違いますもんね確かに",
    "40:21": "うん はいえっとスパチャを読み逃していないかを確認しますと読み逃していましたごめんなさい",
    "40:28": "えっと宮島龍太郎さん鈴木健けさんの滑らかな社会とその敵を AIに読ませてプリ陸10",
    "40:33": "個くらい出しました楽しかったということでありがとうございます ありがとうございます そういうそういう使い方もあるんですねあの本を読ませてそして",
    "40:43": "なるほど それによってあのプルリコーダーさせるというまいろんな AI 使い方あるのであの色々出していただけるとやり方を模索していただけるといいかなと思いますはい",
    "40:54": "未来犬さん今日はまったり配信で良きと いうことでまちょっと今日ね僕あの街当",
    "41:00": "演説5午やったのと朝5時半なのとその朝 ちょっと撮影などをしていてあの完全に",
    "41:08": "もうなんだろうな気を張り詰めることが これ以上無理みたいなあのそういうそう",
    "41:14": "いうレベルまでそういうフェーズに来まし たのでちょっといつもより気が抜けてます",
    "41:19": "がまちょっと多めに見ていただいてはい",
    "41:26": "えっと広崎大学ではあ広台×AI×ツル弁 プロジェクトと題しまして津軽ル弁と共通",
    "41:32": "後の総方向の音声文字変換システムの開発 を進めていますいや素晴らしいですねうん",
    "41:38": "こういった技術は色々開発できる開発して いただけるといいかなと思います寝て",
    "41:43": "ください まそうだよね大事大事いやあこれね寝ます",
    "41:50": "よまずこの配信が終わったら寝ます さすがに高山さん寝てますか?大丈夫ですか",
    "41:57": "大丈夫です寝てます でもあれだよねその正党の配信でさお互いに寝てますかって聞き合う配信やばいです",
    "42:04": "良くないね あの良くないですよねあのそういうことじゃないだろうみたいなあの感じですけどスパチャあの頂いておりますありがとうございます",
    "42:13": "KS7424さん5 年後当たり前になっている1 早くやっているではなく5 年後当たり前になるようにチ未来が頑張ると言ってほしいですそうですね",
    "42:22": "あのいやまさにあの言いたいことはそう いうことですあの5年後当たり前になる ようにチ未来が頑張るとそういうことです",
    "42:30": "まさに言いたいことをねあのうまくいって いただいてありがとうございますスパチャ",
    "42:36": "もありがとうございます 次に匿名P4Bさんいつも配信お疲れ様",
    "42:42": "です応援してる身としては将来ア野さん 親チ未来がイデオロギーの質問に答えられ 答えなければいけなくなった時のことを",
    "42:48": "想像するといつも不安になります 現論では許されますが曖昧な返事が許されない立場になった時どうするつもりか教えていただけますが安心したいですとありがとうございます",
    "42:57": "えっとですねこれ別にあのまず心配 いただいてすごくありがとうございますと",
    "43:03": "いうことなんですけどもま既でに イデオロギーに関する質問をあのいいて",
    "43:10": "それに答えなくちゃいけない場所っていう のは結構実はございましてま原論でもご 質問いただいたりしましたけれどもあの",
    "43:17": "最近あの公表されたところだとあの石け さん石田けさんのですねあの",
    "43:24": "YouTubeえヘッドラインっていう YouTubeチャンネル があるんですけどそこであのチーム未来にデオロギーのことを色々聞いてみようっていう動画が上がっておりますのでそちらを見ていただくといろんなスタンスがあのあのご説明できていると思うので是非そちらをご覧になってください",
    "43:43": "ちょうどつい最近ねここに来ていただいて あそうそうそうここに石けさん座っていただいて",
    "43:48": "同じ背景で多分 そう同じ背景で撮影しておりますのであの是非そちら見ていただければと思います",
    "43:54": "まざっくりここでも申し上げると我々です ねまずあのイデオロギーがないっていう",
    "44:00": "誤解をされることあるんですけどま例えば ですね主義アップデート",
    "44:07": "していこうとで民主義話もこう私からみれ ばですねめちゃめちゃイデオロギーの話な",
    "44:14": "んですよねうんうんうんでこれよく オードリータンさんが言ってる話で21",
    "44:19": "世紀のイデオロギーってのは3つあるんだ と で大きく言うとテクノロジーが両方の曲に",
    "44:28": "引っ張ってるんですけど片方は テクノロジーによって万能のAIみたいな",
    "44:34": "ものがあの全てを決めるっていうのが1番 社会にとっていいんだっていう権力側を",
    "44:40": "集中させる側の議論これが1つ これはなんかあのまそのプルーラリティ界隈オードリー単界隈の言葉で言うと合成テクノクラシーっていう単語で言われたりしますなるほど",
    "44:54": "で一方でその逆側のイデロギーっていうのもあってこれざっくり言うとビットコインなんですけど何を言ってるかというと技術によってあの個人とか企業とかがあの国家に制約されなくなる",
    "45:07": "うん で例えばビットコインってあの誰かが誰かにお金が渡るわけですけどそれを国の権力が防止することってほぼほぼできないわけですよ高権力でも防止できない総金みたいなものを分散されたですねあの代によって可能にしてるのがビットコインの技術なんですよね",
    "45:27": "のでまどちらかというと無政府主義というかですねあの完全な自由みたいなことを技術によって実現していこうっていうのがこっち側の話でそのですねあの全ての権力が集中するかそれとも権力が分散しきるかっていう",
    "45:43": "2 つのこの綱引きでテクノロジーはこの両局に行く力があるわけですけれどもあのデジタル民主義ってのはちょうどその中間くらいにあってあのこのコミュニティであの行く先っていうのをしっかり決めていこうよ",
    "45:56": "つまり私たち人間の私たちが行く先を決めていくだけどその人間の私たちがお互いにコラボレーションすることっていうのは技術によってよりよくできるようになるからあのそういうですねえ民主義っていうのが重要なんだっていうですねかなり正直イデオロギー的な対だと私は思ってます",
    "46:15": "でなのでそのいわゆる右なのか左なのかと かあるいはあのま他にもいろんなですね",
    "46:22": "対立軸はあるわけですけれどもまそう 世の中のイデオロギーっていうのはあの それだけでは全くないと思いますしそこに",
    "46:30": "関してえっと我々なりにあのここが重要で あるっていう上の立場っていうのはあの",
    "46:35": "あるわけですうんでその上であの我々が ですねどういう風にじゃあそれをまとめて いこうかと言うと我々はあの重要だと思う",
    "46:43": "ことつまりチーム未来は未来のことを 考える政党なので未来についてえ指する",
    "46:50": "ものっていうものの中で我々がこう優先 順位をある意味言いつけてマニフェストと",
    "46:55": "いう形であの書かせていただいてますで このマニフェストに書かせていただいてる",
    "47:01": "ものはある意味闘技梗速をかけてえそして ですね党として一眼となってそれを",
    "47:06": "ちゃんと実現していこうとでそこに書かれ てないものに関しては個人のある種裁量を",
    "47:11": "持った形であの議員さんになった人たちが あの個人でその意思決定ができるように",
    "47:17": "しようというそういう風な区分けをして いっておりますのでまそれが具体的にどの 問題がどこに配置されるのかみたいなこと",
    "47:23": "はあ石見さんのYouTubeなどでも 語っておりますので是非見ていただければ と思いますよろしくお願いしますまある",
    "47:30": "意味こう我々が作りたい日本の形はこれだ よっていうのをマニフェストの中で提示を",
    "47:36": "していてでそのために必要なことは もちろんとしてまとまってやっていくよと いうところででそれ以外のことはあ",
    "47:43": "もちろんその個人税の半疇にあると でそれをじゃあ問われた時にはきちんと若人としてどう思うのみたいなことを答えるべき場はきちんと答えるしじゃとしてどうなんですかっていうことで言うと党のスとかレスということをまた答えるっていうまそういう形かなと思いますね",
    "48:00": "はい うんまさにそういうことですえっとグタグタ 9",
    "48:05": "さん寄付をする場合は個人情報を細かく記入するようになってますが匿名でできないですかというご質問ですありがとうございますあの寄付を検討いてるのかな?あ本当にですね",
    "48:16": "あのそこに関しては感謝ですなんですが これはですねあの法規制がございまして",
    "48:22": "あの政治的な資金の献金に関して匿名で 行っていうことはというか匿名で出された",
    "48:27": "お金を受け取るっていうのはこれはでき ないようになっていますえこれを許して",
    "48:32": "しまうと匿名ですって言って1人の人が 大量にどこかの政治団体に寄付するとかが",
    "48:38": "できるようになってしまうのであのこれは ま法律で見てもその妥当なあのま規制だと",
    "48:44": "思いますのでこれはごめんなさい政治資金 規制法によってあの匿名での寄付というの は我々は受け付けられないというそういう",
    "48:51": "状態でございます",
    "48:56": "はい えっとですねスっパチャをお読み読み損ねているのがないかな?ないですねはいで最後あの最後というかあの今新しくやってまいりましたえっと妻が重な新付全で入院しましたが市内には",
    "49:13": "ICU がありません一般病棟しかないとお田舎の医療を救ってくださいこれは本当にあの実なあのコメントでございますね",
    "49:24": "あのまずえっと小じさんこさんだと思い ますがあのおそらくその",
    "49:32": "パートナーの方がですねあの入院入院され たということであのすごくすごく大変な",
    "49:37": "状況だと思いますしかもその中でま ちゃんとそのICUというま集中治療室",
    "49:44": "ですよねがなくて一般病棟でしか治療受け られないっていうあの大変大変な本当状況",
    "49:50": "の中であの多分ご不安もすごくあられる だろうなと思いますでまそういう意味で",
    "49:58": "言うとやっぱりその田舎の医療って書いて ありますけれどもやっぱりその医療に",
    "50:05": "対するアクセススっていうものをあの なるべく広くできるようにするっていう",
    "50:11": "ことおこれはあの非常にあの重要な話だと 思っておりますしまチーム未来はあの",
    "50:18": "テクノロジーでえそういったことを しっかり後押ししていきたいと思っている ような政党でもございますで具体的に",
    "50:25": "申し上げるとま例えばあの画像診断みたい なものはAIでえどんどんやっていこうと",
    "50:32": "おで今の画像診断って例えばレントゲの 画像撮った時にそれからですねあの病が",
    "50:38": "ないかどうか検出するっていうことで言う とあのこれまいろんなペーパー出てるので 一概には言えないんですけどまある測り方",
    "50:45": "をすると人間よりもですねリコールつまり 見逃しが少ないというようなあのリコール",
    "50:51": "が良くてつまり見逃しが少ないというよう なあのそういうようなこともありますで今 日本の放射線回のですねあの負担って他の",
    "50:59": "国と比べると非常にですねあの負担が重い 状況になっているつまりその国に占める",
    "51:05": "ですねあの毒営の放射線のそのX線画像と かを見てここに病があるんじゃないか探す",
    "51:10": "人の数っていうのは実は海外よりも少なく て1人当たりの負担って多いんですけれど もそういったところをサポートできるん",
    "51:17": "じゃないかみたいな話をあのマニフェスト でも書かせていただいておりますまただ あのこれICUとかですねあのかなり",
    "51:23": "フィジカルなあの治療に関していきなり 使えるかというとままだそういうものでは",
    "51:29": "ないということでま今後のですねあの技術 っていうところもしっかり発展させないと いけないですしそれまでのあの期間どう",
    "51:36": "するかっていうところはあのちゃんと考え ていかなくちゃいけない問題だなと思い ますまやっぱりここあのやっぱり医療とか",
    "51:43": "そういったテーマに関しては経済合理性と か効立性みたいなところだけじゃないもの",
    "51:49": "があるそういったあ典型例のお話かなと",
    "51:54": "いう風に思っていますまその田舎に住んで おられる方もま都会に住んでおられる方も",
    "51:59": "全ての方に必要な医療のアクセスができる ようにするということでその",
    "52:06": "仕組みを守るためにもある意味効率化する ところ人れえが足りなくても回るような",
    "52:14": "仕組みであったりとかあるいはAIとかが 助けられるところは助けるということに",
    "52:19": "よってえきちんとその体制を守るという ことができるようにしていく必要があるか",
    "52:25": "なと思いますね はいえっとコメントを読もむと初参加で",
    "52:31": "勝手が分からないのですが演説を動画に 撮ってSNS等に上げる行為は大丈夫です かということでえっとこれはですねあの",
    "52:38": "我々が映ってる場合は大丈夫ですのでその 演説してる人が映ってるっていうところで",
    "52:45": "言うと大丈夫です で我々と全く関係ない人がクローズアップされて映ってるとかあだとそれはちょっとあのよろしくないのかなと思うのであのそこら辺のこう引きはあのこう写り込みのところは大丈夫誰も映っちゃいけないっていうレベルではないんですけれどもはい",
    "53:07": "はいですね皆さんのサポーターの登録していただいた皆さんの",
    "53:17": "ご活躍についても是非ご紹介させて くださいえっと実はこのですねアクション",
    "53:22": "ボード開発したものもサポーターの皆さん がめちゃめちゃ開発に大きく関わっている",
    "53:29": "んですよねあの本当にこのサポーターの方 が作った開発プロジェクトだなと思って",
    "53:35": "ますでこのアクションボードの他にもです ね開発プロジェクトたくさんございまして",
    "53:41": "今表にできるところで言うと4つござい ます1つ目がAIの開発ですこれ7月3日",
    "53:49": "公開予定なので是非お楽しみにして いただきたいんですがAIの私といつでも",
    "53:55": "喋れるよというようなそういうプロダクト でございますこれもサポーター初でえ サポーターがあの一緒に開発しながらやっ",
    "54:03": "てるようなものでございますで2つ目2つ 目があのファクトチェッカーであるとか",
    "54:09": "マニフェストまあれですね井戸端制作の ボットの改良というところですねあ違うか",
    "54:15": "マニフェストの進化ボットっていうのはX 上のボットですねのでXボットみたいな ものもいくつか開発が進んでおりますで3",
    "54:23": "つ目がですねあの井戸タ制作の アップデート4つ目がポスターマップです",
    "54:28": "ポスターマップはあのmap.チーム かなえっとチーム未来はいえっとこちら",
    "54:39": "貼りますねほい",
    "54:45": "こちらのURLしていただくとあの ポスターマップにあの飛びますこれこちら",
    "54:52": "ですねあの全国の何らかのポスターが貼ら れる場所があるんですけれどもあのそれの",
    "54:59": "場所があのマッピングをされているとで えっとここにポスターを貼ると実際にその",
    "55:05": "ですね色が変わっていくような仕組みで ございますこういったものもですね徐々に 徐々に準備がされ始めている形でござい",
    "55:12": "ますえっとサポーターで開発の参加しよう か迷うとディエゴさん9661さん書いて",
    "55:19": "いただいてますがまずサポーターに登録 するところまでやっても特に義務とかは",
    "55:25": "発生しないのでままずちょっと覗いてみ るっていうのが安能的おすめです是非あの",
    "55:32": "迷っている方いたらま登録して何かが失わ れることはないので是非まず登録をしてみ",
    "55:40": "ていただけるといいなと思います おすげえっていう声たくさんあるそうなん",
    "55:46": "ですポスターあの今後きっと盛り上がって いくと思いますのではい是非見て",
    "55:53": "いただければと思います え匿名あのスパチャあの匿名P4Bさん",
    "56:02": "回答ありがとうございましたブロード リスニングもいいけど毎週のアの リスニングも続けて欲しいですと",
    "56:07": "まあアンのリスニングっていう意味で言うとあれですねあの私が個人的にこういう風にね",
    "56:13": "YouTube でコメントを読ませていただいたりあの X でリプライいたりね色々あの人間リスニングもしているということで",
    "56:20": "うんうんあのそれもやっていきたいなと 思いますしあの街当演説でもですね",
    "56:26": "いろんな方とあのその私大体ですね街当で 演説し終わったらあの皆さんとその後握手",
    "56:32": "するっていうのをやりながらそこで色々 質問いただく場合とかも結構ありますし",
    "56:38": "あとはあの写真を撮る場合もあるのであの お気軽に話しかけていただいたりあお気軽",
    "56:43": "にご質問いただけるといいかなと思います",
    "56:49": "未来さんこれ見ると自分の家の周りだけで もやろうかなって思うなとそう自分の家の",
    "56:54": "周りで自分のできる範囲で手伝えるって いうのがチーム未来のサポーターの スタイルでございますのでできる範囲で",
    "57:01": "是非ちょっとちょっとでもいいのでお 手伝いいただけるとめちゃめちゃ嬉しい ですやっぱこの自分の家の近くに自分が",
    "57:10": "貼ったポスターがあるとやっぱなんか通る たびに何とも言えないこう気持ちになり ますよねエモいというかうんエモいですよ",
    "57:17": "これね あの去年栃時戦の時に私池袋のあの目立つところの貼ったんですけど",
    "57:24": "まあそこ通るたびにあここ俺貼ったからみたいなおみたいな感じでちょっとちょっとこうなんか生きれるんすよねこう肩で風を切るみたいな [笑い]",
    "57:34": "うん感じですよ はいえっとNJCHNHKさん23",
    "57:40": "時で就寝時間ということでえっとおやすみなさいおやすみなさい アカイブ配信するんであの明日朝起きたら",
    "57:48": "アーカイブ配信見ていただければと思い ますえっとですねそうポスター張り単純に",
    "57:55": "面白いんだよということでポスター張り できるのもですねなかなかない機会なので",
    "58:02": "あのこれを見ている皆さん是非ですね ポスター張りの面白さに目覚めて いただけるといいんじゃないかなと思い",
    "58:08": "ます あとは開発だけじゃないです もちろんあのエンジニアの方たち以外の活動っていうのもたくさんありますえ例えばショート動画作りあるいはメッセージ作りなどですね情報発信の面でもいいプロジェクトが進行中でございますえ中にはですねチーム未来の制作漫画にしていただいてる方もいると",
    "58:29": "うんうん 漫画にしていただくのなんかめっちゃ嬉しくないですか?どうですか いやめちゃめちゃ嬉しいですね うんしかもね結構漫画なんだろうな",
    "58:38": "アンノさんと21枚のT シャツっていうあの漫画がスラックに上がっていたんですけどなんか絵が可愛いなと思って",
    "58:46": "おお あのすごいあのいつも漫画書いていただいてありがとうございますえっとクジ",
    "58:55": "M6X さん東京以外の地域はテクノロジー表というよりかは 50 年後も当たという若アピールがいい気がしますねそうこのねメッセージ開発ど何がどれくらい刺さるんだろうか",
    "59:08": "っていうのはねちょっと見ながら考えて いきたいなと思いますご意見ありがとう ございます",
    "59:16": "はいえっとですねあとはあそうだそんな そのプロジェクトの中から今日はですね1",
    "59:23": "つ発表がございますえっと当の公式 キャラクターが未来像になったということ",
    "59:29": "はもうすでに発表させていただいたんです けれどもえ経緯は6月15日2週間前の生",
    "59:36": "配信で発表しましたえ改めてこれ未来像 っていうものを振り返るとあの未来の像を",
    "59:42": "描くということであのいわゆるその エレファントの像そのなんだろうな何て",
    "59:48": "言うと分かるんだろう 人べの像任が入っている像 お未未来の姿ですよ",
    "59:56": "のまその直感的なそのダブルミーニングの伝わりやすさであるとかあるいはそのねゾさんが大きな耳でみんなの意見を聞くっていうそういう党の方針に即しているなっていう話とかですねあのままだまだその子供のなんですよね",
    "1:00:14": "子供の像のキャラクターなんですけどま これがですね新透でえまだ生まれ立ての像",
    "1:00:20": "だけど今後ですね力強くて大きな像に成長 していくものなので増産さんっていうのは",
    "1:00:26": "まそういったですね今後成長していくと いう意味も込めてえーこの未来像という",
    "1:00:32": "アイデアに決定いたしましたでこの未来像 の発案者の方お2人あのクジシャープアの",
    "1:00:38": "未来さんとえハム団子ちゃんさんにご承諾 をいただきましてえ正式にデザイン作成を",
    "1:00:44": "サポーターさんたちの手で実施をいたし ましたそして本日お披めになります画像",
    "1:00:50": "出せそうですかはいこちらになりますわあ お",
    "1:00:57": "初めましてチーム未来の未来像だよという ことでえっとこれXって聞いていただい てる方にはちょっと映像を見せられないの",
    "1:01:04": "で後で貼りますけれどもあの未来チーム 未来色の耳が大きいぞさんがあの",
    "1:01:11": "キャラクターとしておりますおりますし あのこうね相眼鏡をかけていますそして",
    "1:01:19": "チャームポイントはハートの尻尾でありは ブロードリスニングすげえ趣味してんな",
    "1:01:27": "趣味ブロードリスニングですとでなんと像なのになんかこのイラストを見る感じ結構",
    "1:01:32": "2速歩ですね確かに うんまだってね前足はあの相眼鏡をこう持たないといけないんでこう結構そういうキャラクターが生まれましたので是非皆さんに愛されるキャラクターになっていくといいなと思ってます",
    "1:01:50": "盛り上げ担当 そう尻尾可愛いと尻尾が可愛いんですよ 尻尾がこうねここにシュッと",
    "1:01:58": "そうこのシャローフェイクによってあのこうね現れましたけれどもこう未来蔵ちゃんでございます味そ高校ですつ銅像を作るのかいい質問ですねやっぱね銅像なんですね眉毛が投手っぽいんだと俺ってこんなこういう眉毛なんだななんか自分だとなんかあんまり眉毛のイメージってわかんなくないですか",
    "1:02:23": "ま確かにねうん グッズが欲しい欲しいグッズ欲しいね グッズ欲しいねこれこれを本当にこういうのがきたいよねやっぱね",
    "1:02:32": "おきたいやっぱあれかな3D プリンターであの作りますか",
    "1:02:37": "あそういう感じそういう感じ 8コの隣に置いて欲しいです8",
    "1:02:42": "コの隣に勝手に置いておくと普通に撤去される気がするなアクスタアクスタはね作れそうですねアニメはいつなんだと?アニメ",
    "1:02:51": "ああアニメか結構あれだよね普通にそのな んだろうなあのちっちゃい子向けの教育",
    "1:02:57": "アニメとかにできそうなキャラクター像で はあるよね",
    "1:03:02": "そう未来像もチーム未来色でございますと いうことでこんな感じでですねサポーター",
    "1:03:08": "初でありとあらゆるプロジェクトが今絶賛 あの進んでいっておりますそしてこのさ",
    "1:03:14": "あの海のこのキャラクターデザインの海の 親は坂本さんというサポーターの方です",
    "1:03:21": "あの本当にデザインにご人力いただいて あの目の形とかも結構ですね何パターンも",
    "1:03:27": "これあの細かく検証していただいてあの 白目が大きいやつ白目がないやつとかです",
    "1:03:32": "ね色々検証していただいた上でこう キャラクターに息を吹き込んでいただき",
    "1:03:37": "ましたあの心からあのこのですねチーム 未来のマスコットキャラクター未来像を",
    "1:03:44": "産んでくれた皆さん本当に心から感謝をさ せていただきますありがとうございます ありがとうございます",
    "1:03:51": "我々をね未来像に負けないようにあの趣味ブロードリスニングで 趣味ブロードリスニングで はいやっていきたいなと思います",
    "1:03:58": "さてえっとコメントを拾いましょうあ決めゼリフが欲しいね決めゼリフねああ確かにね",
    "1:04:05": "[音楽] 像ってさなんかさ猫だとまるまるだにゃんみたいな感じじゃん",
    "1:04:14": "はいはいはい 像ってな何て言うんだろうなだぞ",
    "1:04:20": "パオンだよねパオン あそういうこと え日本語的にはパオンじゃない ま確かに泣き声はねうん何だ?パオン",
    "1:04:32": "まるまるだぞ あまるまるだぞ ありそう",
    "1:04:37": "まるまるだぞああ確かに確かにねうんまるまるだぞ明るい未来を目指すぞ",
    "1:04:49": "目指すぞ ああでもなんか何々するぞって感じがするよね あそうそうそういう感じそういう感じ呼びかけをね盛り上げ担当だし",
    "1:04:56": "はいはいはいはいまるまるパオまるまるぞいいねなんかいい感じな気がしてきたうんまるまるだいなんかよくわかんなくなってきた手を動かすぞまでもなんなんだぞっていう感じいいすね",
    "1:05:15": "うん もうそれがそれは正解な気がしてきました 像の被ぶり物",
    "1:05:21": "像の被ぶり物像の被ぶり物ね像の被ぶり物確かにまちょっとあの今後様々なグッズ展開映画化アニメ化など",
    "1:05:34": "映画化 いやさっきコメントにあったのでそういったものもはい検討していきたいというか妄想を妄想を膨らませたいなと思います",
    "1:05:44": "さてえっと じゃ今後の",
    "1:05:49": "話ということで告知事項が何かないかなと いうことなんですがちなみにこれ結構今日",
    "1:05:57": "はですねあの生まれて8周目のチーム未来 振り返りをしてきましたが高山さんあの今",
    "1:06:05": "どうですかねこの8周目のチーム未来 そしてあの未来像などを見て今のあのま",
    "1:06:12": "受け止め及び今後の意気込みなどもしあれ ばいやあでもまだ8周なんですねいやもう",
    "1:06:20": "あの毎週あのいろんなことがありすぎて もうだってあの8周前にこう",
    "1:06:29": "キャラクターがいてでなんかこう糸端が こんな感じになっていてで該当でこんな人",
    "1:06:34": "に会えていや全然こうすでにあの想像以上 のねいろんなことがあったなっていう感じ",
    "1:06:43": "ですけどただまこれあのやっぱりまだ我々 あの直接行けていないところであったりお",
    "1:06:50": "会いできてない方であったりとかあるいは まだここもっとお話ししたいなと思う ところ話せてないところだったりとかま",
    "1:06:57": "いっぱいあるのでえまもっともっとですね あのチーム未来のことチーム未来の制作",
    "1:07:03": "ですね広げていきたいなと思いますねうん",
    "1:07:08": "もうねあの8周目ということであの本当に 8周前には今の状況全く想像できてなかっ",
    "1:07:15": "たのでうん日々なんか比続な何かが起こり 続けててあのすごいあの本当にですね皆",
    "1:07:22": "さんのサポートあってこそここまでえ来れ たなと思いますし今後も飛躍的に色々",
    "1:07:28": "伸ばしていきたいなと思っております えっとコメントいただきましたえクジM",
    "1:07:34": "6Xさん一緒に未来ライブ作るぞとかが いいんですかバイ発案者あそうだ発案者だ",
    "1:07:41": "未来像のあいやいいと思いますはい うん発案者が言うんだったら間違いないでしょうん",
    "1:07:48": "素晴らしいえっとエレファントヘッドエレファントヘッドとはあの切り離して考えましょうはいえっとこれはですねあのエレファントヘッドっていうこうまちょっとこう今の文脈にはぐわないけどめちゃめちゃ面白い小説があるんですけどあのあんまりこうこうね",
    "1:08:05": "未来を作るぞみたいな感じのあの小説じゃないんであのは気をつけて読んでくださいでもめっちゃ面白いですって感じですはい",
    "1:08:13": "ということでですねえっと大体今日お話することお話しできたかなと思いますがえっと最後にですねスペシャルゲストがおりますのでちょっとお話聞いてえみようかなと思いますえじゃあ高山さんと入れ替わりにしましょうか",
    "1:08:29": "はいやいやいやこんにちはいややここんにちは",
    "1:08:42": "こんにちは こんにちはえっとですねあのアの安の高弘の妻の黒岩で黒岩でございます皆様あの色々ご心配をおかけしておりますが元気に元気まそこそこ元気にやっておりますちょっとこれコメント見せて",
    "1:08:49": "[音楽]",
    "1:08:58": "はいコメントどうぞ見ていただいて あそっかあれなんですね Xでもなあそう",
    "1:09:05": "XでもXでも聞いてくださって はい一緒に聞いてはい いただいてる方いますあ",
    "1:09:11": "えお見舞い申し上げますとありがとうございますま何があったかと言いますと はい",
    "1:09:16": "まあですねあの今週の月曜日にあのま防寒",
    "1:09:22": "に襲われるということがございましてあの 夜道を歩いておりましたらまね安野さんの",
    "1:09:30": "妻ですかまちょっとね正直あんまり 聞き取れなかったんだけどと聞かれたので",
    "1:09:35": "配送ですとあの支援者の方かなと思って 配送ですとお答えしたらあのまその瞬間に",
    "1:09:40": "ドンと後ろから突き飛ばされてまねもう 怪我自体は割とあ",
    "1:09:45": "あの解放に解放に向かってるというかあのま元々すごい激しい怪我ではなかったんですけども解放に向かっているんですけれどもねやぱりちょっと怖いですねだいぶ怖いんですよねだいぶ怖かったですねでドンと突き飛ばされて",
    "1:09:55": "[音楽] でなんかこう差別主義者だとかこうなんかなとかなんかねそれもね割とこうざわーしてる場所だったのであの全てを聞き取れたわけではないんだけれどもあのそういうことでしたね",
    "1:10:13": "あのことを言われまして うん いやあなかなかなかなかないなと思いましたね",
    "1:10:20": "うんうんということがありました そういう事件がございましてはい であのXあるいはYouTube",
    "1:10:27": "でもあのちょっと経緯はあのお伝えをさせていただいてるんですけども",
    "1:10:33": "まやっぱりそのこういったあのやり方っていうのはあの非常に問題だと",
    "1:10:39": "お私はあの思っております うやっぱこうチーム未来が目指しているのっていうのはこう自由活達に色々なことがオープンに議論できるよ本",
    "1:10:50": "当を 目指したいなと思っていた中でまこういう形でね暴力によってこうま相手黙らせるみたいな",
    "1:11:01": "そう1番逆だからねそう なんかもちろんその政策だったりとかま今回もそのまなんで差別主義者みたいな言葉が出たかって言うとま元々はあん野君があの先週かなした政策がですねまあれはね私もちょっとあれはないんじゃないのかなと私は思っておりますがまそういう政策を政策案ですね政策案もしかも家庭を政策の過程を出したところまたくさんあのご意見ご批判いただきましてでそれ自体はすごくありがたい",
    "1:11:31": "そうですね あのあのご飯を受けることはうん あのすごくありがたい話だと思ってますあの",
    "1:11:39": "そうそれはね あの健全な議論のためにだしあのまあえて言うとあの政策案は批判されて叱るべきだって私は個人的には思うしでその後訂正 [音楽]",
    "1:11:51": "あの訂正詫びを 出してまあれに対してご安な気持ちにさせてしまった方には申し訳ないなっていうのは心から思ってますと",
    "1:12:01": "ただまやっぱりあのそれいわゆる健全な 批判政策への批判とその後にま私が旗で見",
    "1:12:08": "ていてですねあの安の君に対してまた チーム未来に対して起こったあのま差別",
    "1:12:14": "主義者って言い方だったりとかあとはま あのエンジニアに人の心は分からないんだ",
    "1:12:19": "みたいな話だったりとかまあとはですねま こう東大卒の人間たちには結局",
    "1:12:25": "エリティズムで分からないんだみたいなで それは違うよねと思うんだよね",
    "1:12:30": "あのそれは健全な批判っていうのをむしろ阻害するものであってなんかそれでは違うんじゃないかなってずっと思っていたっていう",
    "1:12:42": "時にうんさらに暴力までそれが あの結びあのフィジカルな意味での暴力まで結びついてしまったっていうのは本当に結構悲しい出来事だな",
    "1:12:53": "なんか自分が自分がこう暴力にあって 怖かったっていうのももちろんあるんです けどなんかそういう日本になって",
    "1:12:59": "るっていうことがそういう日本にそういう 事実が事態が起きてしまったってことがま",
    "1:13:05": "素直に悲しいなって思ってしまったまだ からこそあのまありに言うとちょっとずつ",
    "1:13:13": "そういう社会を良くしていきたいなって いう気持ちに改めてなったなっていうのが 本当にもう素直なところではあるんです",
    "1:13:19": "けどチーム未来が目指してるものとは むしろ真逆のところにあることが現実に",
    "1:13:25": "起きているのでまある意味を変えてくのっ て人筋縄ではいかないと大変こうすぐに",
    "1:13:31": "できることではないし大変だなとは思っ てるそううん けれどもあのだからこそ我々が政治に向かう意味があるんじゃないかなっていう気持ちになりましたねなんかこう政策のあの相手の批判じゃなくて政策な話をしようみたいなことを我々はずっとあのそうそうそう言ってたし",
    "1:13:52": "まそれは今でもとても大事にしている ことなんだけれどもまそうじゃないことにていうあのまあえて言うとあんまりなかったんですよね",
    "1:14:01": "今まで結構そのサポーターの方も本当に 制作の話とかをしてくださる方が多かった のでそういう目にもちろんねあの思ってた",
    "1:14:09": "人はいると思うんだけれどもま例えばこう いう来歴の人間って気に食わないなみたい なところも含めてねでも結構それがわっと",
    "1:14:15": "噴出したってとこも1つあるのかなとは 思いましたあのそれは政策に対しての批判 だ全然違うものが生まれた",
    "1:14:22": "その政策に対しての批判は批判していただけてむしろ良かったなと思ってるけれどもそうじゃないところであのきなって思うんだよねいやよく思うんだけどさこれあのただの",
    "1:14:29": "[音楽]",
    "1:14:35": "この暴力の話とはちょっとずれるんだけれどもなんかエンジニアは正常を語るなとかさエンジニアは人の心が分からないとかってただのヘイトスピーチだよねて本当に思うんだよね",
    "1:14:46": "うん うんまあなんかみたいなことがねあの思ったりもしたわけでございましたと",
    "1:14:53": "うんまやっぱりその うん 個人的にはやっぱりこう自分ではなくてそのまその家族に向くっていうのは",
    "1:15:03": "まあねまあまさらにまた こう怒りが湧いてくる話ですね ああまあねいやなんか私はなんかこっちに向かってよかったなみたいな",
    "1:15:11": "なんか候補者に向かっこに候補予定者に向かったりとかまマしてや演説の時にサポーターさんとかを巻き込む形じゃなくて良かったなとは思った思ったけどま怖いは怖いね",
    "1:15:24": "まそうそういう意味で言うとあの今後ですねま我々も認候補予定者おりますしあとはそのサポーターさんの方々もいらっしゃるわけなので",
    "1:15:33": "うん あそういった方々があの安全にい活動ができるようにするっていうのはこれはあの今までよりあの一層ですねちゃんとセキュリティセキュリティというかその",
    "1:15:46": "はい 安全面に配慮して色々活動していかないといけないなということでちょっと我々もあのそこに関するギアをあしっかり上げて対応させていただきます",
    "1:15:57": "あとま皆さんあの本当に今回温かいあの言葉をかけてくださって本当にありがとうございましたというのとまあとここにいらっしゃる方はもちろん大丈夫だと思うんですがあの誰どの政党が後ろでやったんだとか例えば誰がやったんだみたいなそういうことっ",
    "1:16:08": "[音楽]",
    "1:16:14": "ていうのはいやもちろん個人としては犯人に知りたいなとかし警察には頑張ってくださいねとは思うけれどもそれでは別にやあいう思想の持ち主なんじゃないみたいなのがま多少ね今",
    "1:16:26": "あの起きてますけれどもそれは本当にあの それもマジで勝手な決め マジでそうそれはなんか我々がやられて嫌だった決めつけをまた再生産してるのでそれを本当にして欲しくないなっていうのは強くあの特に我々のサポーターの方であればそういうことはやめて欲しいなと思っております",
    "1:16:44": "うんあの1人あの1 人そういうあのった暴力感の人がいたんだって思いたいなと思うし",
    "1:16:54": "うんあのそれが組織的に誰なんだろうかと かそういう主象の人とかではないそうじゃ",
    "1:17:00": "ないところと我々は言ってるなと思って ますねだ本当に分断をこれこれがきっかけ",
    "1:17:06": "でさらにまた分断が深まってしまうっての が正直1番悲しいことだなとは思ってい",
    "1:17:13": "ます まあねあのま私もあの京都とかもちょっと Twitter でイラっとしてこう答えをちょっと一瞬レスバを一瞬レスバを仕掛けてねあやばいとか思ってたで",
    "1:17:24": "1レスバしちゃったけどね1レ1 レスバしちゃったちょっとうっかり1 レスしちゃったけどあまりにだろうと思ってああちょっと",
    "1:17:32": "良くないですねそうだけどそううん難しいねだけど",
    "1:17:37": "[音楽] 1 レスパで終えられたのはちょっとね自分を褒めましたね",
    "1:17:43": "もっとなんかねもっとなんかもう激しく言うこともできたけどとは思いますけれどもあのま当たり前ですが暴力は良くないです",
    "1:17:51": "そうですもうあのもう伝えたいことは暴力はダメ絶対まず",
    "1:17:56": "うんうんえこれは本当ねうん 本当にダメなやつです うんそう本当にダメなやつ",
    "1:18:02": "うんであの分断をあらないように我々もし たいなと思いますしあの健全な形で",
    "1:18:10": "やっぱりいろんな意味で党を運営していき たいなとは思ってますまあとは一方であの",
    "1:18:15": "自衛っていうのも大事だなって思ってそれ はフィジカルな意味でも自衛だけではなく てちゃんとこう物事それまの国にも言い",
    "1:18:22": "たいんだけれども物事を発信する時って いうのはそれの責任が伴うしいろんな人が",
    "1:18:27": "いろんな角度でいろんなことを思ってそれ 自体はあの人が傷ついたり不安に思ったり",
    "1:18:33": "するっていうのは当然のことだなとは思う のであのそれはま案の国も思いますけど私",
    "1:18:39": "も含めてこれからきちんと発信するって いうことの重みを考えいった方がいいん だろうなとは思います暴力はいけないって",
    "1:18:46": "の当たり前だ話でそれは別の話で思います ねうんとは思いましたけれどもいやただ",
    "1:18:55": "まあなんかこれを気に何か移縮したりとか そういうことはしないで欲しいなとラの君 に対しても思うしチーム未来の応援して",
    "1:19:02": "くださってる皆さんに対しても思いますし もちろんこう日候補予定者やサポーターの 方にも思ももうむしろあのこういうこと",
    "1:19:09": "やっぱり新しいま今回ちょっと思ったのは ねなんかこう新しいことにチャレンジ するって結構ハードなことなんだなって",
    "1:19:17": "いうのことを改めて思ったしだからこそ 我々はハードなことにチャレンジしてるん",
    "1:19:22": "だってことは自覚した上で頑張ろうかなと は思いましたねうん",
    "1:19:27": "いやでも本当コメントね皆さんあのあったかいコメントいただいて本当にありがとうございます",
    "1:19:33": "ありがとうございますうんうん そうまあね私とかだとねちょっと会社が特定されあの会社がオープンになってたりすることしてますからねそうそうそうそうそう",
    "1:19:44": "そうなんですよねではあるけれども多分 本来やっぱり政治今回やっぱり政治と暴力",
    "1:19:49": "みたいなのって近いとこにあるんだなって 頭では分かってたけどやっぱり実際に体感 するとすごくそれは重みを持って受け止め",
    "1:19:57": "たんだけれどもやっぱりそれはダめだよね ずっとあのちゃんそれは理想論であったと",
    "1:20:03": "しても言っていきたいなと思うんですよね うん 政治と暴力って近いところにあっちゃ行けないし本来であればあの政治と暴力ってやっぱり近いんだって思ってしまったことがショックだったから",
    "1:20:14": "うん うんだけれどもあのだからこそ我々はいや政治と暴力っていうのは遠いところにあるんだっていうのを理想だと思いながらも言い続けなきゃいけないなとは思っていますねうん",
    "1:20:28": "うんというところでございましてでも本当に皆さん温かいコメントがいいや 本ん当にあの1週この1週間い色はい",
    "1:20:35": "しましたがあのありがとうございあ こじたくさんあのありがとうござい見舞ありがとうございますいやいや本当に気持ちが嬉しいです本当にありがとうございますでもあのまいわゆる政治活動もですねあの",
    "1:20:48": "7月3 日大演説会があるのでそこからは私もまた復帰しようかなと思ってるちょっとね今週ちょっと怖いなと思ってあの政治活動本当はガト演説とか行きたかったんだけど行けなかったのでゴりは",
    "1:21:01": "なさらずはいそうねそうね でもあのま気をつけつではありますが うん",
    "1:21:07": "はい気をつけつではありますがあのではあります",
    "1:21:12": "うん あとえめちゃくちゃめちゃくちゃ過激なこと言っていい ん?だめう",
    "1:21:19": "[音楽] うだめか?う [音楽]",
    "1:21:29": "うんダメな気がするながする 大丈夫なやつ?大丈夫なやつ かわかんない大丈夫かわかんないなんか",
    "1:21:34": "大丈夫かわかんない言わないで なんか違うなと思ったら違うなと思ったらコミュニティノートをつけるとかそういうことにしましょうファクト",
    "1:21:43": "ああ なんか誰かの投稿とか見て違うなと思ったら人格否定をするのではなくてコミュニティノートをつけるとかそれまあの我々ファクトチェッカーとかも作ってますけれどもなんそういう健全なねファクトかファクトじゃないかみたいなそういう話をできるといいなと思いますね",
    "1:21:55": "[音楽]",
    "1:22:02": "いやその話は全然大丈夫だった あよかったあ これが過激あ過激だってことあそれではないやつがある",
    "1:22:08": "それではないやつが じゃそれちょっと出さないでオオ びっくりしたびっくりした",
    "1:22:16": "びっくりした何が起きるかわかんない時感っていうのありますよねなんかねはいえっとあすごい学か加工さん",
    "1:22:27": "3362さん システムとして政治が機械化されると怒りの方向先が人に向きづくなるのは政治家の防衛手段としても方向性が正しいのかもしれないと",
    "1:22:35": "はい これですね私あのサーキットスイッチャーという小説を書いておりましてあの是非ですねあのそういった話を書いておりますので読んでいただけるといいんじゃないかなと思います",
    "1:22:46": "あの早川初号からあの発売しておりましてあの文出ておりますのであの是非ですねあのあの今今のコメントに結構あの応答できるような話になっておりますのあの今ですねデストランディング",
    "1:23:00": "2 であの話題の小島秀さんを絶賛しているということでこちらサーキットスイッチャーあのやすい価格になっております",
    "1:23:06": "すごい唐突な宣伝来たね はいめちゃめちゃい唐達な宣伝来てびっくりした いえいえいえそうとかね",
    "1:23:13": "まあまああのまあねあとね当たり前あの当然ですが当然ですが我々はあらゆる差別ってものに対してはランク反対ですというところはあの",
    "1:23:25": "どういう風に見られるかってところはあるかもしれないんですが断でだしあのでも無意識にその差別的に差別的なものにつがることをねしている可能性っていうのはあるのでそれはご指摘いただきたいなとは思います",
    "1:23:39": "ただなんかそれと差別主義者であるとかということっていうのはまたちょっと違う話になるのかなと思うのでそこは冷静なご指摘をいただけると嬉しいなと思っております",
    "1:23:48": "うん はいえっとテネラメンテさんそれではないやつたまにはいいよねそれ過激の発言たまにしていいってこと",
    "1:23:58": "ああそういうことかこれどういう意味かなと思ったけど あの たまにたまにたまにここのここではないんじゃないか",
    "1:24:07": "この配信じゃないんじゃないかっていうはい かななのであのままた引き続き復帰しようとは思ってるのでよろしくお願いします",
    "1:24:17": "ちょっとはいあの皆さんご心配おかけしましてありがとうございました ありがとうございました",
    "1:24:22": "あのデスストランディング2 にブロードリスニングが出てきたという噂も聞いてますはいあの本当かどうか知らないけど",
    "1:24:28": "ではではじゃちょっと1回私はここで あここできますかはいじゃあじゃあじゃあ ではでは皆さんありがとうございました",
    "1:24:35": "ああそういう感じ ああなんか高山さんが登場した",
    "1:24:41": "はい高山さんもあの最後ですねあの 3 人であのエンディングへとそしてエンディングへと向かっていきたいわけですけれどもえっと",
    "1:24:51": "あでも政治家思ったこと思ったも言ったらだめよでも私政治家じゃないんだよねつも言ってんだけどさ私政治家じゃないから",
    "1:25:00": "怖いな怖いな 実際怖いんだよな",
    "1:25:05": "見てこの未来君未はね癒されるね 未来蔵君んだよほらほらほら ほらほらほらほらほらほらほらおおね",
    "1:25:15": "よしよしって感じよしよし 確かにねこうこ見て癒されないとね そうそうそう相当可愛いね未来",
    "1:25:21": "未来像なんかさあのうん 3歳児っぽい可愛さがあるよね ああ確かに可愛いねミラ城可愛いね",
    "1:25:31": "いいっすね確か娘と同年代感が お娘さん大体このくらいの年",
    "1:25:37": "わかんない わかんないよねわかんないあの近いものを感じます 近いもの感じます",
    "1:25:43": "はいということで来週の案内ということで 1番大事なのは何かと言うと7月3日朝",
    "1:25:49": "10 時大街該当大街該当未来議圧東京そして街当未来議圧各日本全国でございますと",
    "1:25:59": "でこれ詳細まだですねあのあんま決まってないんですけどあの公式 LINE等で発出たしますので",
    "1:26:05": "渋谷じゃない そうなの?もう決まってる決まってるよ 決まってるよ じゃあちょっと告知をお願いします",
    "1:26:11": "えっとま各地順にあの告知発信していきますがあの東京の大未来区会区域においてはあ東京渋谷でえやります",
    "1:26:24": "朝10時ぐらいですかね朝10 時ぐらいですねはいそれ以外の各地もま 10 時ぐらいまこう場所によってちょっと前後するところありますがあ予してますので皆さんお楽しみにしてください",
    "1:26:37": "安野君はあの峰島君と一緒に峰島さんと一緒に うんはい東京の渋谷で大外と未来た時に",
    "1:26:47": "行くって形ですねはい あのそれ以外のあの比例のあの高山さんや田さんはちょっとどこに行くのかまだこれから調整した上でって感じではありますがま基本的には各あの地域の公認候補予定者はあのそどこかでどこだどこかで会えるということなので是非遊びに来ていただけたら嬉しいです",
    "1:27:07": "どこかで会いましょう そうですねちょっと午前休だいちゃう方もいるかもしれないんですが是非会社の前に行っていただけたら嬉しいですこれねすごい盛り上げたいんだよね",
    "1:27:17": "盛り上げたい うん特にね渋谷は我々のイメージとしては渋谷のねですね八校前で埋めたいなという埋まってるところを行ってみんなで",
    "1:27:28": "わーって未来会議をしたいなって思っております ので是非あの来れる方",
    "1:27:35": "お会いしましょうなんで7月3 日なのかっていうのねみんなでよく考えてみていただけると嬉しいなと もうそれ別にもういいんじゃないかな",
    "1:27:42": "わかんないまでも別にも日な月 3日だよってことをみんな思う7月3 日は工事日なんです",
    "1:27:48": "もうなんかね日本の光戦法おかしすぎるでしょうと思うんだけどねあそういうちょっと",
    "1:27:53": "うんうんうん あのモヤっとしたでも事実として 7月3日は工事日 あそうそうそうなんか事実して7月3",
    "1:27:59": "日らしいで事実として 7月3日に大外と未来会議が行われる うんそれは別にファクトだもん",
    "1:28:05": "それファクトが2つつってるだけ そうだよねうんなので是非ですねあの 4月3 日大外と未来会議よろしくお願いしますではでは失礼しますありがとうございましたバイ",
    "1:28:12": "[音楽]",
    "1:28:17": "未来蔵君んだよ未来ぞ君だよ [音楽]"
  }
}