{
  "delivery_date": "2025/06/22",
  "title": "【公認候補予定者】北海道・福岡・東京から生配信！【週刊チームみらいLIVE】",
  "url": "https://www.youtube.com/watch?v=i0TKphelk9E",
  "video_id": "i0TKphelk9E",
  "time_table": {
    "00:01:30": "オープニング・音声確認",
    "00:02:07": "スペシャルゲスト紹介",
    "00:02:33": "稲原むねよし氏（北海道）と古川あおい氏（福岡）の紹介",
    "00:02:57": "稲原むねよし氏の自己紹介",
    "00:03:15": "稲原氏の経歴（東大・IBM・AI分野）",
    "00:04:09": "稲原氏の著書「LMとハルシネーション」",
    "00:04:36": "「ごっついコンピューター」の説明",
    "00:06:05": "稲原氏の趣味",
    "00:06:33": "稲原氏の「謎の食べ物」再現と荒川弘氏の漫画",
    "00:07:41": "「謎の食べ物」具体例",
    "00:08:25": "稲原氏がチーム未来で取り組みたい「3つの不足」（人手・エネルギー・透明性）",
    "00:09:13": "政府の透明性不足（税金の使い道ランキング）",
    "00:10:17": "古川あおい氏の自己紹介",
    "00:10:33": "古川氏の経歴（法学部・厚労省・米国留学・シリコンバレー）",
    "00:11:17": "行政におけるテクノロジー人材不足の課題",
    "00:11:45": "データサイエンスとシリコンバレーでの経験",
    "00:13:16": "厚労省とシリコンバレーの文化比較（卓球台）",
    "00:15:13": "古川氏の趣味（映画鑑賞）",
    "00:16:24": "古川氏の好きな映画「生きる」と公務員経験",
    "00:18:53": "チーム未来での活動と政治活動の状況",
    "00:19:15": "古川氏がチーム未来で取り組みたいこと（政治の透明化・スタートアップ支援）",
    "00:21:07": "福岡県でのスタートアップ支援への期待",
    "00:21:42": "古川氏の福岡での政治活動エピソード（水害対策施設見学）",
    "00:22:23": "水害対策におけるAI活用",
    "00:23:22": "古川氏の福岡での政治活動エピソード（子育て施設見学）",
    "00:24:33": "子育て情報提供のプッシュ型必要性",
    "00:24:50": "稲原氏の北海道での政治活動（札幌市内の街頭演説）",
    "00:26:02": "街頭演説の反響と手応え",
    "00:26:54": "候補予定者への質問呼びかけ",
    "00:29:02": "古川氏のチーム未来からの出馬理由",
    "00:31:52": "北海道観光業の人手不足とテクノロジーによる解決策（稲原氏）",
    "00:35:42": "観光政策の可能性（入国税・ダイナミックプライシング）",
    "00:38:45": "今週の振り返り：記者会見と公認候補予定者の発表（計15名）",
    "00:39:27": "各地での街頭演説",
    "00:40:06": "地方での記者会見場の違い（長野県の例）",
    "00:41:19": "エネルギー政策と原発の信頼性について",
    "00:42:25": "喘息薬のOTC化に関する議論とチーム未来の対応",
    "00:48:41": "今週の街頭演説実施地域",
    "00:49:11": "古川氏の初の街頭演説の感想",
    "00:50:59": "古川氏の演劇部経験と演説スキル",
    "00:51:46": "候補者たちの演説上達への取り組み",
    "00:52:20": "チーム未来の演劇部出身者について",
    "00:52:48": "稲原氏の演説スタイルへのコメント",
    "00:53:29": "稲原氏の演説予定確認方法（Xアカウント）",
    "00:54:32": "「劇団チーム未来」についてのコメント",
    "00:54:41": "党員制度導入予定と意見集約の仕組み",
    "00:56:39": "喘息薬OTC化への懸念と国民皆保険制度の理念",
    "00:57:26": "稲原氏の政策得意分野",
    "00:58:36": "稲原氏の幅広い知識",
    "00:59:08": "チーム未来への期待と応援メッセージ",
    "00:59:35": "サポーター活動の匿名性",
    "01:00:02": "好きな漫画（稲原氏：鋼の錬金術師）",
    "01:00:45": "好きな漫画（古川氏：ちいかわ）",
    "01:01:26": "好きな漫画（安野氏：宇宙兄弟、20世紀少年）",
    "01:02:31": "稲原氏の学生時代のエピソード（祖母との函館訪問）",
    "01:03:10": "寄付金額の進捗と供託金状況",
    "01:04:21": "活動資金の厳しい状況と寄付のお願い",
    "01:04:38": "サポーター数の進捗と1万人目標",
    "01:06:02": "アクションボードの紹介",
    "01:06:46": "古川氏の専門性（行政改革分野）",
    "01:08:22": "7月3日「大街頭未来会議」開催予定",
    "01:09:13": "政策に関する発信とオンライン座談会",
    "01:10:06": "開発進捗（AI安野、ショート動画、ダッシュボード技術開発ノート）",
    "01:11:03": "情報発信の進捗（メディア出演、候補者動画、学生チーム、サポーター企画）",
    "01:13:05": "拡散用素材作成、機関紙ポスティング、学生イベント",
    "01:14:07": "国会でのIT機器利用の可能性（XREAL One）",
    "01:15:50": "チーム未来の認知拡大への協力のお願い",
    "01:16:48": "具体的な協力方法（ポスティング・アクションボード・SNS拡散）",
    "01:17:31": "政治の話のハードルと間接的な協力方法",
    "01:18:07": "6月末までのサポーター登録者1万人目標",
    "01:19:18": "稲原氏と古川氏のライブ配信感想と感謝",
    "01:20:23": "候補者の活躍への期待と応援呼びかけ",
    "01:20:59": "配信終了の挨拶"
  },
  "transcript": {
    "1:30": "こんにちはこんにちはどうでしょうか 聞こえてるかな聞こえてるかなもしもし",
    "1:37": "聞こえておりますでしょうか聞こえてる ような感じがしたら僕の声が届いていたら",
    "1:42": "何らかコメント欄に反応を残して いただけると嬉しいです聞こえてますとの ことで宮島さんありがとうございますはい",
    "1:49": "というわけで今週も週刊チーム未来ライブ 始めていきたいと思いますえ皆さん",
    "1:55": "こんばんはこんばんはありがとうござい ますあそうねえ都戦の結果も目が離せませ",
    "2:01": "んがこちらに移動ということではい都戦も 盛り上がっておりますがあのお付き合い",
    "2:07": "いただけますと嬉しいですはいありがとう ございますこんばんはこんばんは今日は ですねあの実はスペシャルゲストを2人",
    "2:15": "用意しております来ていただいております あのじゃあお2人に入っていただき",
    "2:21": "ましょうかどうぞどうぞどうぞどんな感じ に見えるんだろうな ほほ見えたかな?見えているかな?お画面切り替れましたね",
    "2:33": "お こんにちはえっと右側にいるのがあの北海道選挙区より公認候補予定の稲原むねよしさんでえ右側にいるのがえ福岡県選局より高認定の古川あおいさんです",
    "2:51": "どうも罰ちょっとですねお",
    "2:57": "2 人にまず簡単に自己紹介からさせていただければなと思いますえっとそしたらまずは北から順番にっていうことで稲原さんからお願いしてもよろしいでしょうか",
    "3:08": "はいそうですねあのウェブサイトでも北から順で 1番最初になってる稲原ですえ",
    "3:15": "そうですね私は元々ま東大工学部え電子",
    "3:21": "情報を出てまそのままえその時はま教科 学習のあのエージェントの研究したんです",
    "3:27": "けどまその後ibmに入ってまなんかハイ パフォーマンスコンピューコンピュー",
    "3:33": "ティングっていうそのなんかインフィニ バンドとかをついでまクラスタリングその",
    "3:39": "すげえ難しくなっちゃうなんか色々すごい ものすごっついコンピューターのえっと メンテナンスとかあの構築とかをしてたり",
    "3:46": "とかした後え色々あのaiのまなんか いろんなそのスクラップとかまいろんな",
    "3:54": "あの分野aiを作ったりとかした後えai のスタートアップに入ってま色々そこでも",
    "4:01": "またaiを作ってで最近だとあとlaのえ 研究とかえ基礎基礎分野も含めて応用と",
    "4:09": "研究立 でやってるという形になりますで最近あの本が出まして出ますというか出る予定で",
    "4:16": "しいありがとうございます あのlm とハルシネーションという本がえ恩務者から出ますまめちゃめちゃ専門書なんでちょっとあの進めづらいとこはあるんですけどえま頑張って書いたので是非よろしくお願いします",
    "4:36": "これそのごっついコンピューター強そっていうコメントが来ているんですけどごっついコンピューターってどんな感じのコンピューターなんですか [音楽]",
    "4:45": "そうですねまちょっとクライアントなんであの若干生きれなんか全部出していいのかっていうのにちょっとだいぶ怪しいんですが",
    "4:54": "まあまあ言える範囲でイメージなんかごっつごっついってんだろうっていう多分ふわっとしたあのねあの",
    "5:03": "聞いてみたいなということ ま数百台のコンピューターとかあの2 ペタバ2ペタバじゃないな100ペタバと",
    "5:10": "かそういうあの数のストレージとかまそう いうあのめちゃめちゃでかい実験施設の",
    "5:18": "あのhpcのクラスインえっとクラスター をま作ったりとかでそん中であの色々その",
    "5:25": "クラウドと作ったりとかそういうのもやっ てましただからこのmacbookが大体",
    "5:31": "256gb くらいしかハードディスクというか ssdあの情報入れる箱がないけどそれの",
    "5:39": "1桁違うのがバでもう 1桁違うのがペタバイトであると こういうそんな感じですよね",
    "5:45": "そうですね あの保存の領域だけで見るとものすごくあのなんだあのでかいということかなと",
    "5:53": "100万倍ぐらいでかいなということです そうですね えどうぞ",
    "5:59": "あいやまそれに加えてまその計算する方もまめちゃめちゃでかいよっていう感じですねはいうん",
    "6:05": "ありがとうございますえっと名前の本当が可愛いと頂いていてこれはあれですね配信の担当のあの小林平さんのですねあのセンスが光っているなと思いますえっとちょっと趣味聞いてもいいですか?稲原さんの趣味",
    "6:21": "ああそうですねま趣味ま色々あるんです色々あるのか",
    "6:27": "まなんか最近だんだんやってる時間はなくなってきたんですがまなんか youtube",
    "6:33": "結構見るの好きなのでまなんかショートかで回ってくる謎の食べ物を自分で再現して作るみたいなことを結構やってたりとか",
    "6:41": "うんまあとそうですねま 最近その北海道っていうので思い出したように読んでるんですけどあの荒川ひさんっていうその鋼の連携実の作者があの作者の方がえっと北海道出身なんですよね",
    "6:56": "でそうですよねはい なのでま元々れ大ファンであのガンガン買って読んでたぐらいなんですけどあの",
    "7:04": "おお雑誌で読む派 雑誌で読む派だったんで雑誌も買ってまなんか単鉱本も買うみたいなぐらいめちゃめちゃ好きだったんですけどまそれであのその作者さんがあの百勝貴族っていうその農業の本あのご自身あの農家出身なんですけど",
    "7:20": "まそこの あの農業のいろんな苦労とかそういうのを漫画にされてまそれを結構今読んであの北",
    "7:28": "北海道勉強しないしますあの元々読んでたんですけどちょっと目を離した隙にいっぱい出ててあの頑張っていっぱい頑張ってというかそれをめっちゃ読んで北海道を感じてます",
    "7:41": "これ謎の食べ物って何ですかっていうコメントが結構来てますが謎の食べ物って何すか",
    "7:47": "ああまそうですね 例えばなんかそのインターネットでバズってそうな謎の食べ物謎の食べ物としか言けど",
    "7:58": "本当に本当にわかんないですけど 本当に謎の物なんですけど 大丈夫そうな大丈夫そう 大丈夫ですなんですけどま例えばなんかあのラバンドチキンっていうそのラバイクラかなんかのチキンを再現したようなレシピとか",
    "8:19": "があったりとかしてそういうのをちょっとあの好きで作ったりとかしてますはい",
    "8:25": "なるほどラブアチキンちょちょちょちょっとまだわかんないですけどまとりあえず一旦置いて次に行きましょうかえっとちなみに原さんあのチーム未来でやりたいことってあの特にそれはやりたいここの問題は関心があるうこの問題は解きたいみたいなものってありますか",
    "8:44": "そうですね私はま今よく街当演説してるん ですけどそん時に言ってるのが3つの不足",
    "8:51": "っていうのがありましてま今少子高齢化で 人手が不足してるでもう1つはエネルギー",
    "8:58": "の不足まこれはあの原発の停止とかもそう なんですがま今そのま原油価格上がって",
    "9:06": "たりとか買わせてでえなかなかその資材え 物資が高いとかまそういうところであの",
    "9:13": "テクノロジーを使ってどうにかできないか でもう1つはあと透明性能の付属えっとま",
    "9:20": "日本のその税金の使い道っていうところの あのランキングみたいながあるんですけど",
    "9:26": "まそれが今94位ぐらいになっていてあの まだその政府がきちんとその有権者にその",
    "9:35": "お金を使い道を明らかにできてないって いうところがあるのでまそこをうまく貸化 するテクノロジーを使って貸化してより",
    "9:43": "効率の良い政府にできないかっていうこと を考えてます これ94",
    "9:48": "位っていうのはあれですよね私も調べたんですけどあの 104位中94位ってことですよね",
    "9:54": "そのその 調査ランキングで言うと のでほぼほぼ再開だということで私もこれ結構最近知ってあの驚きましたね",
    "10:03": "うんそうなんですよね ありがありがとうございますえっと",
    "10:11": "3 つの不足ということであのかなり分かりやすくまとめていただいたなと思います",
    "10:17": "じゃあちょっと次にですね古川あおいさんも自己紹介をお願いできますでしょうか",
    "10:23": "はい皆さん聞こえてますでしょうか 大丈夫です はいえっとご紹介ありがとうございますえっと福岡県におりますと申します",
    "10:33": "え私は元々文系であの元々社会というか",
    "10:38": "世の中をよくしていくことに関心があって そういう職業に着きたいなと思っていたの であの法学部で法律を勉強してま法律とか",
    "10:46": "政治を勉強して公共政策大学院という ところでま同じくま行政的なところを勉強",
    "10:52": "して厚生労働省というま勝磨関にある日本 の中央省庁であの法律を書いたり制度を",
    "10:59": "作ったりするような文系のというかあの 事務官として働いておりました厚労省では",
    "11:06": "ま介護保険の関係ですとかまあとちょうど その私が厚労省で働いてる時にコロナのえ",
    "11:12": "話があったのでまコロナ対応であったりと かそういうことをやっておりましたでま",
    "11:17": "行政の中で働いてく中でちょっと行政の中 にこうaiまaiというかまaiとか テクノロジーのことを分かってる人がい",
    "11:24": "なさすぎるなとすごいそのヘルスキアの 文脈でもあのねaiを使った創薬であると",
    "11:30": "かヘルスキアのデータを分析するとかそう いうところですごく大事になってくるのに ま中の人はやっぱりま法律だったり経済",
    "11:38": "だったりとかまあとはお医者さんとかは いらっしゃいますけどまデータ系の人って のはいなくてそういうのってちょっとあの",
    "11:45": "問題なんじゃないかなと思ってそういう 人材になりたくてアメリカに留学して大学",
    "11:51": "院でデータサイエンス系のことを勉強し ましたであのま勉強していくうちにまあの",
    "11:58": "テック系の働き方だとかあの仕事の進め方 だとかっていうところに結構魅力を覚えて",
    "12:05": "ここをもっと学んだらもっと将来的に日本 に役立つ何かを持って帰れるんじゃないか",
    "12:10": "なと思ってアメリカに残って働くことにし ましてまあの離点をするしあのエンジニア",
    "12:17": "として就職することにしましてまその キャリアもこう108と違うような感じで",
    "12:24": "で ままザ日経企業というかま日経企業のドみたいな感じですよねの霞ヶ関からアメリカの企業へあの",
    "12:31": "日経企業のどドドンかどうかちょっとわかんないです ドンていうのちょっと言わんとそういうことわかるザザ日経企業みたいなまあの日経ってか日そのものだから",
    "12:41": "っていう感じそうそうそうそう 日そのもそのものだその企業企業というか組織からあのアメリカンな組織に移りましてえっとまアメリカまいわゆるシリコンバレーと言われるようなエリアの辺りでエンジニアとして",
    "12:55": "3 年ほど働いておりましたはいっていうのでいいのかな",
    "13:00": "あもちろもちろんつまり厚労省厚生労働省 から突然あのカリフォルニアの大学に行っ",
    "13:08": "てそしてえシリコンバレーでエンジニアと して働いてるとこれ私の感覚だと本当に",
    "13:16": "その厚生労働省とシリコンバレー んでしょうね180と違うというか1",
    "13:22": "番端っこと1 番端っこみたいなイメージがありますけれども実際どうですか?両方ともご経験されたあの古川さんてはいはいはいや今",
    "13:32": "あの違いの例としていやまシリコンバレーはすごいオープンですからねみたいな例としてあのうちの会社には卓急台ありますもんみたいなそのこうソファーとかがあるんかレクリエーションエリみたいなのがあって卓球代があるんですよって違う例として言おうと思ったんですけど考えると実はこ",
    "13:50": "厚生労働省にも卓球台があったような多分なんか散られてないんで [笑い]",
    "13:57": "そうなの多分やっぱ あのや私は使ったことないのでもしかしたらないかもしれないでこれが出った場合にまた労省が叩かれるかもしれないからちょっとあれですけど多分なんか休憩室はあるんですよ",
    "14:09": "仮眠室はあってあの徹夜で仕事する人が いるので仮眠室あるんですけど多分その なんか",
    "14:16": "室の辺りになんかレクリエーション レクリエーションなんて言うのかなまその リフレッシュ室みたいなのがあるという噂",
    "14:22": "を聞いたことがあるようなまただ私がま コロナの時とかもまめちゃくちゃ徹夜とか",
    "14:28": "泊まり込みみたいなのは全然ざだったん ですけどざすぎてその紙室のベッドの",
    "14:33": "ベッドまベッドなのかソファなのかわかん ないですけど止まる場所の数が足りないの で行っても無",
    "14:39": "だという噂を聞いてまじゃあしょうがないなと思って結局 1 度も厚労省の仮室は使わなかったのでその卓球台が本当にあるのかどうかはちょっと分からないです",
    "14:53": "確かに今検索して調べてるんですけどなかなか出てこないですね結構これは国家機密だった可能性ありますよ",
    "15:00": "そうですねちょっともしあの視聴者に厚労省の人いたら教えてください教えていいのかな?ま教えられたら教えてください",
    "15:08": "ありがとうございますうん まさかねあのこの両橋にあると思ってたら両方とも卓球代があるんだなっていう驚きありましたけれどもちなみに古川さんあの趣味は何ですか?どどういう人なのかなっていうのを聞きたくてですね",
    "15:21": "はいいやこうね趣味って答えるの難しいですよねあの皆さんもい",
    "15:26": "あの記者会見してみた分かると思うんですけどめちゃくちゃマスコミの方から 記者記者会見はあんましたことないです",
    "15:33": "あ普通は ま記者経験すると色々こう質問来るんですけど趣味はとかね優の目はとか色々来るんですけどなかなかこう趣味って一言で答えるのが難しいなと思ってまいろんなことが好きでちょっとずついろんなことやるんですけどあその答えやすいのは映画鑑賞なのかなと",
    "15:53": "ま大学の時に結構時間があってひたすら 大学の視聴確室みたいなところで映画を",
    "16:00": "借りまくって見まくるということをしてい たことがあるのでまそれで結構映画を見る",
    "16:05": "のが好きになったというかその後も継続し て今もそのサブスクもやりますし映画館も",
    "16:12": "時々ですねうん これ多分映画鑑賞は映画鑑賞でじゃ次どのどういう映画なんだっていう次のトが湧いてくるわけですが",
    "16:24": "どういう映画がお好きなんですか サラトがえどういう映画なん結構こうアクション系とかっていうよりかはまヒューマン系というかドラマ系",
    "16:34": "うんうんが好きでうん で結構なんだろう繰り返しみ見るというかなんか自分の心の割と真ん中ら辺にある映画としてはあ",
    "16:45": "あの黒沢明監督の生きるあのちょっと古い映画 おお",
    "16:50": "白黒映画ですけどそれが主人公学なんですよ 市役所職員が主人公でうんうん",
    "16:58": "あの元々やる気のある主役職員だったけどまその忙しく日々を過ごすでもうなんかこうま無気力なっていうかいわゆるお役所仕事もう反コースだけこれはうちの轄じゃありませんっていうかりみたいになっちゃってたっていう人がま色々あってこうやる気を取り戻すみたいな話なんですけどまこれは結構有名な名作映画とされていて学生の時に見たんですけど学生の時にも見てあ面白いなあって思ってたんですけど自分が公務員になってから見返すとま新たな発",
    "17:27": "というか見え方が違ってきていて そのま自分も興味になってみてこうやっぱ理想と現実というか",
    "17:34": "ま難しい部分もあるなってこと感じてたのでそのえっと映画の冒頭で主人公の市役所職員があのま夢を諦めてしまったというかあのかつての情熱を失ってしまったということを表す象徴的なシーンとしてなんか業務改善についての提案みたいな",
    "17:54": "提案を自分で それをま結局上司に渡すのとかを諦めて机にしまうっていうシーンがあって",
    "18:02": "へえはい 大学生の時はそんなシーンがあるとも気づかなかった もう本当に冒頭の最初の多分5分か10",
    "18:08": "分くらいのシーンなんで何とも思わなかったんですけど自分がその厚生労働省に入ってみて私自身もま霞ヶ関の働き方だったりとかってもうちょっとどうにかならないのっていうところで厚労省の若手改革チームとかそういうチームに関わらせていただいたりもしてっていう経験を経てその主人公が改革提案書を作りにしまってしまうってシーンを見るとうわあみたいなうわあ分かるみたいなあれ見てわかるっての人あんまいないのかもしれないです",
    "18:36": "分かるなみたいな気持ちになりましたね いやあなんか古川さん実際にね厚労省の中で働かれてた古川さんが言うとめちゃめちゃ重みがある話すねそれはいやすごいありがとうございます",
    "18:53": "えっとそしたらですねお2人にあの それぞれあのチーム未来でやりたいことと",
    "19:00": "かあとはあの最近お2人とも北海道と北の 北海道と南えま九州の福岡でえそれぞれ",
    "19:09": "政治活動スタートされていると思うんです けれどもなんかどんなことをやっててるよ",
    "19:15": "とかなんかそういう話があれば是非お聞き したいなと思います まちょっとまずじゃあチーム未来でやりやりたいことについてあのこれ稲原さんには聞いたのであの古川さんに",
    "19:26": "うんお聞きしたいです はいありがとうございますえっと私がまチ でやっていきたいことっていうのは今頭に",
    "19:34": "あるの2つありましてま1つはあの政治 不審にへの対応というか政治の透明家だっ",
    "19:41": "たりとか国民の声をもうちょっと聞いて 反映する仕組みっていうのを作っていく ことによって政府への信頼政府っていうか",
    "19:48": "政治民主主義への信頼を回復したいなと いうのがありますま今の日本が色々こう",
    "19:54": "厳しい状況に置かれているとか難しいもの を抱えているっていうのはま多くの皆さん が感じてることだと思うんですけど今そう",
    "20:01": "いう難しい問題を建設的に議論できる土が あるかって言うとちょっとやっぱないん",
    "20:08": "じゃないのかなと思っていて政治家のその ものが信じられない政府っていうもの国会",
    "20:13": "っていうものそのものが信じられないって いう状況になっている気がしていてそう するとなんこうすごい難しいバランスだ",
    "20:20": "けどどういう風に社会保障していき ましょうみたいこととかっていうのが議論 がまず成り立たない状況だなと感じていて",
    "20:27": "それはすごく残念なことだと思っていてま そこにこうまチーム未来みたいなしがらみ",
    "20:34": "のない勢力がやってきてあのクリーンにし ます綺麗にします透明化しますってことを 進めることによってまじゃああの話聞いて",
    "20:42": "やってもいいかなみたいなどうしよっ かっていうその次のステップに行くための 土上整備みたいなところをやりたいなって",
    "20:49": "いうのが1点とまも1点があの スタートアップに力を入れていきたいなと",
    "20:55": "思っていてまそれは私自身がシリコン バレーで様々なスタートアップ企業があの",
    "21:01": "成長してそれがアメリカ全体を元気づけて いるっていうの見てきたっていうその経験",
    "21:07": "をあの還元できればっていうのもあります し福岡県もスタートアップにかなり力を 入れている件なのでま福岡がまあの九州の",
    "21:15": "中でもやっぱその強いしとの距離も近い しこで福岡があの拠点となって",
    "21:21": "スタート盛り立てるってことによって日本全体を元気にしていけるんじゃないかなと思っていてまそこの",
    "21:26": "2点ですね公式とスタートアップの 2つってことですねはい",
    "21:33": "確かになんか両方ともあれですねあの古川さんが昔からやってきたなんかキャリアとすごく紐づいていてあのすごい説得力があるなと思います",
    "21:42": "でどうですかね?実際福岡で政治活動をされ始めていると思いますけれどもなんかどういうことやってるとかなんかもし紹介できるエピソードあったらお聞きしたいです [音楽]",
    "21:52": "はいそうですねえっとこの数日県内の各地 を回せていただいていてま例えばえっと",
    "21:59": "昨日はあのくメに行ってまクルメのくメは あの築川っていうでっかい川があるんです",
    "22:06": "けどま川なんでやっぱ時々こう氾濫して しまったりとかあの水害が起こるんです",
    "22:12": "けどまその水害について学ぶ施設みたいな ところで水害への対策の歴史みたいなを",
    "22:17": "学んだりとかしてまこういうところにこう aiをどうやって使っていったらいいかな みたいなこと",
    "22:23": "をあの考えたりしましたねまたあと今日は ちなみにちなみにはい どどんな風に使うと良さそうとかってありました",
    "22:30": "えっとま水害× ai についてはま既でに色々実証実験だとか動いているものがありましてま例えばその水移川の水移があのどうなってるのかみたいなところをま衛星から監視してちょっとおかしなことが起きてたらすぐ気づくようにするとかまそういう形であの異変を察知するみたいな普段のこうと今のがどれだけ違ってるかみたいなことをチするというかあ",
    "22:36": "[音楽]",
    "22:57": "あの計算するみたいなのはai かなり得意な領域なのでまそういうところでこう素早くま避弾指示だったり出せるみたいなとこに繋がってくのかなと思ってます",
    "23:08": "うんうんふんふんふんなるほどありがとうございますすいません今ちょっと何か通してましたけど",
    "23:14": "いや大丈夫です大丈夫ですあのそれが昨日やったことで今日やったことはみたいな感じで行こうかなと思ったことはさんでいやいやいやいやいやいやいやいやいや",
    "23:22": "あの今日は飯塚市というところに行って まいりましてまそこで子育て施設をま見学",
    "23:31": "というかさせてもらいました実際にそこで あの子育て施設を利用されているま土日",
    "23:38": "土日っていうか土日も含めてま平日土日週 あの毎日空いている朝から夕方までやって",
    "23:44": "いる施設で子供を連れて行って遊ばせ られるよというあのスペースがあるところ なんですけどもまそこで実際にあの利用さ",
    "23:52": "れている親子の方とかにお話を聞いたりし ましたまその中であのこういうのはすごく",
    "23:57": "いいね助かるねっていう話だったんです けどまやっぱりそれどうやってこの施設 知ったんですすかって言ったら自分で結構",
    "24:04": "調べた出産はあの親元とか実家とかで ちょっと違う市でやったからでここに戻っ",
    "24:10": "てきてどんな飯塚はどんなサービスがある のかなって調べてたどり着きましたって 言っててまその自分で調べるこう元気だっ",
    "24:18": "たり気力があったりする人はいいけど ちょっとやっぱりあの333とかって必",
    "24:24": "私もこう1 箇所にじっとしてなくて意外とあの里出産とかされる方もいる中でそこの情報をこう",
    "24:33": "あの利用者の方が自分から探しに行かなきゃいけない状況っていうのはちょっとあの負担だなと思ってそこをもうちょっとやっぱプッシュ型提供",
    "24:42": "の必要性っていうのを感じましたね なるほどめちゃめちゃ勢力的にいろんなところに生き始めてますね",
    "24:50": "はい えっとじゃあ次にですね稲原さんにも是非聞いてみたいんですが北海道ではどういった活動されてますか",
    "25:01": "はいえっと私はまだちょっと話を聞ける ところはまだあんまり聞けてないんですが",
    "25:07": "ま代わりにあの札幌市内でえまいくつかの 場所で辻立ちを始めさせていただいてまし",
    "25:13": "てま今日もあの大取り公園であの該当演説 をさせていただいたんですけどま今回",
    "25:20": "初めてあの休日の大取り講演で街当演説さ せていただいたんですがえっとかなり人",
    "25:26": "人取りが多くてですねあのま結構観光地に もなっ",
    "25:31": "て若干札幌市じゃない方もいっぱいいる気がするんですがあのかなりあの徴収というかあの年齢の若い方があのまとめてグループで聞きに来てくださったりとかま",
    "25:44": "おお素晴らしい離れたとに サラリーマンの方がんで聞いてくれたいたりとか結構あの人も多かったしなんか私のあの該当演説を気に来てくれたのかなっていう方もえちょこちょこいらっしゃってあの若干手応えを感じてましたっていう感じなんですけど",
    "26:02": "素晴らしい素晴らしい あれですよね",
    "26:10": "近寄るほどじゃないんだけどずっとこう結構な距離で聞いてくれる方 いらっしゃいますよねそうですね",
    "26:16": "あちなみにこのコメント欄でも透明で大通りの演説見てましたっていう方コメントいただいてますねバスさんありがとうございます",
    "26:22": "ありがとうございます 是非次はあの透明目じゃなくて近めでたと",
    "26:31": "よりよりより嬉しいなと思います そうですね あ高さチャンネルさんもあどうぞどうぞ稲原さんどうぞ はい なんか囲みとかがあるともっとなんか盛り上がってる感出るよねみたいな話とかも結構コミュニティとかではいられたりとかしてたのでま是非あの近寄っていただいてなんか質問とかもあれば全然あの受け受け付けるのでまオワットルとかの方がなんかしやすいのかなとは思いますけどはい",
    "26:54": "あの法人候補予定者を厳選した私があの申し上げるとですねお",
    "27:00": "2 人とも近づいてもあの怖くないいのであの是非怖がらずにあ",
    "27:05": "あの近寄って気軽にあのお話しかけていただければと思います",
    "27:11": "はい食べたりしないのではい近い 食べたり食べられたりねあの襲われたりしないんで大丈夫です",
    "27:18": "はい大丈夫ですあの是非ですねあの近寄っ てで本当ですねお2人とも色々もう聞いて",
    "27:25": "ここまで20分聞いていただいた方なら 分かると思いますけどめちゃめちゃお2人 ともユニークなご経験をされておりますし",
    "27:33": "それぞれの専門性のある分野であのここは 解決したいっていうことを思っ",
    "27:39": "てらっしゃる方なので是非ちょっと色々 こことこどう思ってるんですかとかあの そういうことがあったら聞いていただき",
    "27:45": "たいです今日もあのねyoutube コメント上でなんかお2 人に聞いてみたいことがあったらあのなるべく拾っていけるようにしたいなと思いますのであの是非ですねあの書き込んでいただければなと思ってますえおにぎり大が北と南でコラボして欲しいっていう声を書いてますね",
    "28:02": "うんどんなコラボがあるのかな どんなコラボあるんだ にあの温度系を掲げるとかちょっと",
    "28:11": "確かになんか 私多分この後リじりとか行くと思うんですけどあの",
    "28:19": "1 番北の方とあと逆に福岡の下のあの南の方とかでなんかチームミライダーで",
    "28:26": "1 番あの距離があるみたいなコラボしてかもしんないですね",
    "28:33": "いいかもしれないですねいいかもしれないですけど基本的には北海道はもうめちゃめちゃ羨ましがられる対象になると思いますね",
    "28:41": "涼しい4月6月という時期は この時期的に いやそうですねなんかほとんど東京の春ぐらいの感じでなんか油断すると風引きそうだなってちょっと思ったりもしますけどめちゃめちゃ過ごしやすいですね今の時期",
    "28:56": "うんうん お高久チャンネルさんからえっとスーパー",
    "29:02": "チャットをいただきましたありがとう ございます読み上げさせていただきますえ 古川さんはお父様が自民党原職なのになぜ",
    "29:10": "自民党ではなくチーム未来での質問なの でしょうかはいこちら古川さんいかが",
    "29:16": "でしょうかはい それについてなんですけどま確かにあの私 の親族にはあの自民党の政治家がいるん",
    "29:24": "ですけどまあなんかだから別に自民党が出 なきゃいけないとか出ろみたいなことって",
    "29:32": "いうのは別にないんじゃないかなと私は 思っていたというかこの件に関して別に",
    "29:37": "自分と父とはほとんど話をしてなくて私が えっとま質場を決意してからま一応",
    "29:46": "ちょっと報告するみたい であそっか頑張れ以上みたいな感じで特に相談相談ま事前の相談みたいなのもしてないしなんかこうじゃあ自民党からこういう人を回すからとかも全然あのないし何のなんかむしろねあの喉痛い時どうしようみたいなこととか相談した方がいいのかもしれないですけど",
    "29:54": "[音楽]",
    "30:06": "あの特何も協力とか相談とかっていうのはないですっていうのとなんで自民党から出ないんですかっていうのはま他の子あの他のチーム未来の",
    "30:17": "メンバーにも言えることかなと思っていて なんで何々じゃないんですかみたいなって いうのはまそういう意見もあるかもしれ",
    "30:23": "ないけどま我々はいろんなこと考えて チーム未来を今応援したいと思ってチーム",
    "30:29": "未来の意見を考え方っていうのを広めて いきたいなと思ってえっとチーム未来から",
    "30:35": "活動させていただいてるっていう感じです ねま私の場合は何党からどうのっていう",
    "30:41": "よりかはま自分が公務員として裏方的な形 でずっとパブリックな領域に関わってき",
    "30:47": "たっていう中でこう表に出ることのま大変 さであったりとか覚悟がすごく必要だなっ",
    "30:54": "ていうことは思っていたんですけどま今の ま日本の状況だったりとかまアメリカの",
    "30:59": "状況っていうのもこう見ていく中で今の この安野さんとかチーム未来とかの取り組",
    "31:05": "みっていうのを応援すること広めることっ ていうのがま1番日本とかま引いては世界",
    "31:11": "のためになるんじゃないかなみたいな ところまで考えてやるかやろうっていう 感じで来たっていう感じですねだからも",
    "31:18": "こあんまこう何党と繋がってるからとか 何党じゃないんですかってことに関しては 私はチーム未来今日本でチーム未来を応援",
    "31:27": "するのが1番世の中のためになると思って やってますという感じになりますはい",
    "31:34": "はい 明解な答えでありがとうございますえっとよさんがですね古川さん博多の演説聞きました暑い中より暑く誠実なお人柄を感じました応援していますということです",
    "31:46": "ありがとうございますありがとうございます あ稲原さんに質問が来ましたね",
    "31:52": "えっと宇ვი新シアさんからですえっと北海道の観光教はこれからも伸びると思いますえ多くのホテルは深刻な人で不足に悩まされています確かにそうですよね",
    "32:04": "テクノロジーを使って解決する具体策これはありますでしょうかという質問です",
    "32:11": "そうですねまホテルっていうことになると多分清掃とかがかなり重要になってくるのかなと思ってるのでまそこの自動化みたいなところは考えていかないと多分回らないんじゃないかなという気はしてますね",
    "32:24": "なんか私もあの今このマースリーなんです けどあのマスリーカり前はあのホテル図ま",
    "32:30": "だったんですけどまやっぱその清掃が1番 大変そうな感じではあったりとか",
    "32:37": "うんま食事を提供するとかまた食事の問題 はあると思うんですけどやっぱホテルって 言うとクリーニング周りが最大最変だと",
    "32:44": "思うんでそこの法律化みたいなところはし ていった方がいいのかなとは思いますま",
    "32:50": "例えばま掃除ロボットとかもまより安価に 手に入るようになったらま床掃除とかあか",
    "32:57": "楽になるかなとは思いますがでも床より やっぱシだよなって気はするのでそこの",
    "33:02": "問題は結構ま若干ロボットですぐ解決 できる",
    "33:07": "と若干怪しいとこではあるかなとは思い ますねいずれはどうにかなるかなと思うん",
    "33:13": "ですけどうんやっぱ布系は結構 ロボット難しいすよねあの難しいですね",
    "33:18": "畳むとかねのものを掴んで畳んでっていう のは相当難易度高くてこれ昔パナソニック",
    "33:25": "とかいろんなスタートアップとかがあの物 畳む系のあの選択をしたものを取ってあ",
    "33:31": "それを畳んでしまうところまでやって くれる箱みたいなのを開発してましたが",
    "33:37": "ランドロイドだったかなランドロイド みたいなあの製品開発しましたけど結構 やっぱりあの箱もめちゃくちゃでかくなっ",
    "33:44": "ちゃうしうあんまりこううまく畳めない ものとかも結構あったりし てこれは難しいぞと思った記憶ありますね",
    "33:54": "そうですねまなんか畳むのも大変だし取り込むもの取り込むのも大変だしなんかしっかりベッドに引き詰めるのも大変だしっていうので結構難しいとこは多いなっていうのはありますよねなんか [音楽]",
    "34:09": "確かにシーツ敷の結構難しそうですね そうですね 一応人間でも難しいすもんね弁当",
    "34:14": "難しいですてか私できるから怪しいですからねそういうやつそう そうそうそうそうそう 私ですら私ですらっ私ができるかだいぶ怪しいのでまなかなかすぐには解決しないのかなっていうのは思っちゃいますね",
    "34:29": "なんか最近あのヒューマノイドの会社と 話す機会があって韓国の結構有名な",
    "34:35": "ヒューマノイド会社があるんですけどま そことかはあの工場とかで否定型のものを",
    "34:40": "そのロボットアームを使って例えばなんか ピロペロになってるコード類とかをここに さしてここに刺すみたいな仕事とかを一部",
    "34:48": "ヒューマノイドにやらせられないかみたい な感じのやつはえっと聞いてるのでまそう",
    "34:54": "いったものがどんどん進化していけば いずれ がどうにかなるかもしれないっていうぐらいの結構未来な感かなっていうのは今思ってるとこではありますね",
    "35:04": "うんうんうん あとあの物がてあの決まってたらそれなり",
    "35:10": "にできるっていう話もあってえ例えば お絞りとかはあのやっぱ結構難しいんです",
    "35:16": "けどおしりっていうま形も決まっている ものがダーーと流れてくる状況だとあの",
    "35:23": "おしり専門ではあの結構できるよっていう ようなあそういう感じのスタートアップは",
    "35:28": "見たことがありますねそうですね そういったなんか駒ご松をした定型業務みたいなところは結構自動化できる余地はあると思うのでまそういうところから少しずつ始めていくっていうのが言ってありえる得るのかなとは思います",
    "35:42": "はいえっと新シさんから回答いただきましたえ答えどもうもありがとうございます観光業に関しこれから勉強されると思いますがチームの未来は観光に関するポリシも作った方が良いかと思いますということでありがとうございますうん",
    "35:54": "あの確かにねここはあの考えていけるといいポイントだなと思いました 日本全国オーバーズリズムですごいあの",
    "36:02": "それがま京都もそうですし北海道もそう ですし福岡もそうだと思いますけれども かなり深刻な問題になってきているのかな",
    "36:09": "というのは思ってます これなんかチームの中で議論してた時にあの入国税みたいなものをしっかりてでそれをあのダイナミックプライシング的にあのすごくうそのインバウンドのお客さんが来る時にはあの高めに設定してあ来ない時には休みに設定するとこう",
    "36:31": "1年かけてこう 需要があの需要というか来るインバウンドのお客さんがあの平準化できるからいいんじゃないかと",
    "36:38": "でかつ日入日国税のお金っていうのもなんかエジプトとかでは普通に 9000 円とか取ってたりする中で日本ってまだ取ってないんですよね確かのでそこはあのある種税のいい余力になるんじゃないかみたいな議論はしたことがあります",
    "36:54": "そうですねなんか単価を上げたいですよね 一的に言うと今あのそのホテルが人手出不足になってるっていうのであればなんかま普通にその限界に達さないように適度な温度感にしつつ",
    "37:09": "1人1 人の単価を上げればなんか収入は減らずともまそこそこさけるようになるみたいなところがあるので",
    "37:18": "で多分日本来る人達って 9000 円払うかどうかによって日本やっぱ行くのやめようってなんないと思うんですよね",
    "37:24": "うん のでまぶっちゃけそこがあのもうちょっと高くてもあの全然いけると思いますえ入国税とか入等税とかベネチアだと普通にできてるのになんで日本ではできないんでしょうねベネチアは結構歴史的 [音楽]",
    "37:37": "経緯があった気がしますねあのはるか昔からあの入等税っていうのを取る文化権だったかなと思います",
    "37:46": "でえっとちょっとスパチャがいくつか来てスパチャというかスーパーチャットの部分はないですけど小バタ小バタさん小バタ正典さんとえっとポンポンさんからそれぞれあのいただきましたありがとうございます",
    "37:58": "ステッカートゥーンでしょ確か そうですね カートゥーンって言うんですかね?これあのなんかウりみたいなものが踊っていただいてますね",
    "38:06": "うん 踊ってサムズアップしてるのと犬が拍手してますね ありがとうございます",
    "38:14": "じゃあえっとですねここからちょっと今週の振り返り行ってみたいなと思いますあの新党チーム未来あの血闘から発足から実に",
    "38:25": "7週間が経過たしました え7週間もうねもう週週",
    "38:31": "77ですよあの月 2に見たないですけどうんあの7 週間長かったようで短かったようで長かった",
    "38:39": "7週間でございますうん 今週の状況まず大きく言うと結構今週も",
    "38:45": "やっぱりいろんなことが進みました1つ目 がまず記者会見いっぱいやりました全国で",
    "38:52": "あの公認候補予定者あのもチーム未来の ですねあの公認候補予定者を発表させて",
    "38:59": "いただいておりますえ16日兵庫県ではあ 前田三さんえそして17日岡県ではえっと",
    "39:06": "今出ていただいてる古川あおいさんそして 18日長野県では山田裕二さんあ3名の方",
    "39:12": "のですね記者会見を行いましたえこれで ですね比例が3人選挙え抽選局12人と",
    "39:19": "いうことでえ合計15名を発表した形に なりますでそれぞれですね兵庫福岡あ長野",
    "39:27": "で街当演説も行いました もうねこれあの最近これ全部私同行して",
    "39:35": "おりますのでなんか兵庫行って福岡行って 長崎行って長野行って東京行ってみたいな",
    "39:41": "のが結構この1週間ぐっちゃぐちゃに スケジュールがぐっちゃぐちゃっていうか みっちりスケジュール組んでいただいてた",
    "39:48": "んですけどなんかこう結構ね理論上は可能 みたいなスケジュールが届いてそれを全力",
    "39:54": "でここう駅駅まで走って間に合うみたいな ですねそんなシーンもありましたけれども",
    "39:59": "あのいろんなところで社会権を行わせて いただいておりますでそうするとまこれ ちょっと雑談になっちゃうんですけど",
    "40:06": "かなりあのいろんな県庁部長を道長を見る",
    "40:13": "ことになるんですよね1日置きくらいに 全ての県庁のなんでしょう記者記者クラブ",
    "40:20": "みたいなところに行って違いを味わう みたいななんかそういう記者会見ソムり",
    "40:26": "みたいな感じになってきてますでそれで 言うとあの長野県のあの記者会見場が",
    "40:31": "めちゃめちゃ広くてめっちゃ豪華豪華と いうかでもやっぱ豪華ですねでこれなんで",
    "40:38": "なんですかって聞いたら昔田中さんが記者 クラブとバトルをしてえ記者クラブを一掃",
    "40:44": "したんだとで普通県庁の記者クラブなんか こうそれぞれの朝新聞とか読新聞とかあの",
    "40:51": "調子の方とかの机がガッと置いてあってで こうその人たちがこう普段から座って上駐",
    "40:58": "して作業ができるようになってるんです けど長野県だけはそういう上駐場所がなく てあの記者会見場だけがあるだから元々",
    "41:05": "その上駐の場所が全部記者会見場になっ てるのでめっちゃ広いていうそういうこと だったらしいですなんかねいろんな件の",
    "41:14": "いろんな歴史を知ることができて面白いな と思いますがスパチャがいくつか来ており",
    "41:19": "ますので読み上げたいと思いますえ赤井石 さんから質問ですえエネルギー政策につい",
    "41:25": "て燃力不足の解消は必要だと思いますが私 は東日本大震災の際の原発事故を見て原発",
    "41:31": "は人間にはちゃんと制御できない技術では ないのかというイメージが逃えません一方 テクノロジーを信じたい気持ちもあります",
    "41:38": "どうすればテクノロジーは信頼を取り戻せると思いますかという話ですうこれですねせっかくあの稲原さん古川さんも来ていただいてるのでおっ",
    "41:47": "2 人にもあのご回答いただけるといいかなと思いますがえっとままずあの私のあの回答から完潔に申し上げるとするとえっと原子力発電所非常にですねあのリスクも高い技術だということはあの本当にご認識の通りです",
    "42:05": "ですし3マイルであるとかあの福島である とかあのチェルノブリであるとかですね",
    "42:11": "あの過去にいくつかあ事故も起きてしまっ ているわけなのでえっとそこのですねあの",
    "42:17": "安全性の担保っていうのことであるとか 過去の失敗事例に学ぶっていうのは めちゃめちゃやった方が良いという風に",
    "42:24": "思いますとはいええっとこれはですねあの",
    "42:29": "その中でしっかりと学んできていることも ありますし原発の管理っていうこと自体は",
    "42:37": "ですねあの進んでいってる部分であるとか その方式が変わってる部分っていうのも あってあるのであの一概に全ての原発が",
    "42:46": "ダメだとそのつまりこのリスクは終える ものでないからあの全くやるべきでないの",
    "42:52": "かと言うと私はそんなことはないと適切 にリスクをあの把握してなるべくリスクをヘッしながらあリスク管理しながらあの地域住民の理解も得ながらあの進めていくべきものかなという風に思っていますえ稲原さん古川さん何かここ言いたいよってことはありますでしょうか",
    "43:10": "いやそうですね基本的にはその通りだと 思っていてまあの原発もいくつか公式方式",
    "43:19": "が違うものがあってなんか結構再稼働し やすい原発としにくい原発っていうのが",
    "43:26": "あったりもしますしまあと少し思ってるの が結構あの東日本大震災前ってあの安全に",
    "43:35": "対してあまりお金を払ってなかったみたい なところが正直ありましてあの例えはその",
    "43:43": "東京電力のあの 社長の方があのコストカッターって言われ",
    "43:49": "てなんか持って生やされたりとかした時期 があったんですけどま安全に対してまお金",
    "43:55": "を払うっていうことはま正直あの国の観点 で言いますと別にめちゃめちゃ貿易赤字を",
    "44:00": "出すわけではないのでそこをケじってあの まあ",
    "44:07": "どうすんだというところでまそういった とこになかなかそのお金をけ散ら はいあの安全をえしっかり担保しながらま運営を運用をしていくっていうところは",
    "44:17": "そこを国にはきちんとケツを持ってケツっていうのはあんまり政治家として良くないかもしんないですがえしっかりとえっとまその",
    "44:27": "お尻を持って そうそう責任を持ってえっと安全を大事にえっと運用していきましょうっていうところをしっかりあの安全に対してま蹴ちらないっていうところをきちんと国として責任を持って姿勢を示していくっていうの",
    "44:41": "が大事だと思いますあとえっともう1つ えっとま最新の技術の開発点もかなり重要",
    "44:47": "だと思っていましてま結構あの東日本 大震災最後あの色々研究が止まってしまい",
    "44:54": "ましてあのとえっと幸音がすろっていう ものがあるんですがそれはあの現状上",
    "45:01": "ダウンしないって言われてるんですねでま そういったまより安全なロとかがまその",
    "45:08": "事項後その異線に止まってしまったのでま この技術も最近中国に抜かれ抜かれそうに",
    "45:15": "なってるみたいなえ状態になってしまって いるのでまそういったより安全な技術って",
    "45:21": "いうものにましっかり投資していくって いうところがま1つ重要なのかなってこと",
    "45:28": "とは思ってます ありがとうございます",
    "45:33": "プルク川さん何か補くコメントしれば はいはい原発に関してはあの福岡というかま九州についてもま例えば福岡の場合だったらお隣の佐賀県に限界原発そういうのがあったりするのでま全くそのあその原発に対する不安であるとかっていうのはあの一言ではないです",
    "45:51": "でその中であのま不安がもちろんああるの は当然のことだと思いますけれども",
    "45:56": "もちろんその原発の安全性だとか基準だと かっていうのもま東日本大震災であるとか",
    "46:02": "まあの福島の件っていうのを受けて アップデートされているのでまもちろん あのそういった形でままあの電力会社とし",
    "46:10": "ても基準アップデートしていくし国として もより厳しいもの求めていくっていう ところであのま国民の方に納得をいただ",
    "46:17": "くっていうことが重要なと思います ありがとうございますえっと次にスパチャー来ておりますからですえ全速薬の",
    "46:27": "otc 保険に関しては色々意見が飛び交っていますがどういう対応を考えていますか?えまたまさにえ様々な意見や立場の人との考えをどのように集約していくべきなのかその事例として興味深く水用に守っていますということであのありがとうございます",
    "46:44": "あのご存知ない方で言うとですねあの私が あの2日前か3日前くらいに発出したあの",
    "46:51": "xの投稿っていうのが非常にいろんな方 からご指摘をいただいておりましてえま",
    "46:56": "前速での薬に関するotcの関連する議論 なんですけれどもあのここどういう風ね",
    "47:05": "あのやっていくべきなんだろうねっていう そういう投稿をしたところですねいろんな 方からご懸念の声とご指摘をいただいて",
    "47:12": "いるという状況ですでえっとまさに我々の チームの中にもですねあのいろんなあの",
    "47:18": "専門家の方にあのこの数日の中でも色々 入っていただきましてえどういう風に理解",
    "47:25": "をしていくかていうところはあの今まさに 色々進めているところですで多分あの",
    "47:32": "明後日えくらいまでにあの我々として今回 のどういう風に受け止めてどういう風に",
    "47:38": "あの考えをアップデートしますかという ことは発出させていただけるかなという風",
    "47:43": "に考えておりますので是非あのついに 見守っていただければなと思います今 まさにあの議論中のところなのでなんか現",
    "47:50": "時点でこうですと言えることがあの今時点 ではあんまりないんですけれども色々と",
    "47:56": "様々な方の意見を伺いながらあの至ら なかった点は至らなかったとそしてえっと",
    "48:01": "ここの部分はあのご読だったかもしれない とお我々の表現が間違ってたかもしれない",
    "48:07": "というところはですねうまくあのお伝え できるような形でお出ししたいなと思って おります",
    "48:14": "はいえっとそしてステッカーが来ました 正典さん調子ステッカーあとこりさんも",
    "48:20": "あのスパチャいただきましたありがとう ございます はい発信動画でされるかえっと動画でも",
    "48:28": "するかもしれないですがまずテキストで 出すと思います",
    "48:34": "はいえっとですねで今何の話をしていたか と言うとあれでしたね今週の振り返りあの",
    "48:41": "まず記者会見をやりましたっていう話から しましたえっとあとはですね街当演説も",
    "48:46": "いくつも行っております今日はですね 神奈川県の川崎市とあとはえ横浜市で",
    "48:53": "それぞれ街当演説を行わせていただきまし たえまた長野福岡兵庫でもそれぞれえやっ",
    "49:00": "たのとあと長崎でもやりましたねあの長崎 はここに校予定者はいないんですけれども あの色々と訴えをさせていただきました",
    "49:11": "ちなみにあの古川さんあの多分その時の福岡の博多駅前え博多口の街当演説が多分初めてだったかなと思いますがあのどうでしたか?初めての街当演説は [音楽]",
    "49:26": "いやあの緊張しましたね 実は街当演説というかま街当演説自体は",
    "49:35": "去年の都知戦の時に実は安野さんの応援 演説で立たせてもらって選挙カーの上に",
    "49:41": "乗って喋るっていうのが初めてでその時は もうその人前でこうマイク持って選挙の",
    "49:47": "演説するみたいなのが初めてでものすごい 緊張してこう手元にメモ作ってえっと私は",
    "49:53": "とかってやっていったんですけど今回は そういうこう何を言おうみたいなところで",
    "49:59": "の迷いというよりかはそれをこう皆さんに どう受け止てもらえるのかなみたいな タイプの別の緊張でしたねでまその演説も",
    "50:07": "緊張しましたけどあと終わった後の握手 っていうのがあの土地戦の時もお手伝いし",
    "50:14": "ましたけどその時はだからア野さんが握手 してるのをまサポートするっていう立場 だったけど今回は私が最終目的地なんだあ",
    "50:23": "ある意味まもちろん安さんアさん見に来た 方が大半で私はそのおばれに預かってた だけではあるんですけども福岡は私に任せ",
    "50:29": "てくださいとあの福岡総子部長ですという 形でよあの握手をさせていただくっていう",
    "50:35": "のがあこの方たちのチーム未来への期待 福岡の皆さんのチーム未来への期待って",
    "50:40": "いうのは私が背負っていかなきゃいけない んだっていうことをやっぱお1人1人握手 していく中ですごい実感してその責任の重",
    "50:48": "さみたいなものを感じてなんだろうその 演説は終わった けどまた別のま緊張じゃないけどこうちょっと気が引き締まるような思いがしましたああとすいませんもう",
    "50:59": "1点 いやあのメモまで作ってたんですけど私高校時代演劇部でして",
    "51:06": "おお 演劇部っていう言えばチーム未来で演劇部関係といえばあのアさんのパートナーの黒岩さんがねあの演劇部出身で演説がめちゃくちゃうまい",
    "51:17": "そのバズルぐらいうまいというので有名なのであの私が演劇部出身ですって言うとこうじゃあね演説いけんじゃないのみたいな",
    "51:26": "感じですごいハードルが上がってしまうのがきついですという岩さんに伝えたいです",
    "51:32": "かわいそうにあの なんかみんなすごいですね",
    "51:37": "いやなんか住野さんとかもつの間にかそういう喋るそのプログラムとかに応募してるみたいなのもあってなんか候補者みんなこっそり経験を積んでるみたいな",
    "51:50": "こそ連してるんすよね うんその高校時代とかに そう全然やってこなかったから",
    "51:58": "ちなみに住野さんは最近でしたねコソ連がねあの 6ヶ月前とかにコソ連してました うんうんうんそれ別にチーム未来の公認高",
    "52:05": "予定者にあの内定する前だったからなんか すごいですよねこの状況を見越していたの",
    "52:11": "かみたいな見越してるわけないんですけど あのすごいすごい投資してるなと思いまし",
    "52:16": "た ちなみにあの最近私もあの追加で知ったところもございまして実はえ兵庫県の高校予定者の前田みさんもあのミュージカル部的なものだったという噂があるのとあとはあの大阪府選挙区の平さ子さんも演劇部的な何かだったという噂があってですねあの演劇部出身者あの出しがちていうあの",
    "52:42": "n=4か5 くらいまちょっと黒は別に出場しないですけど 出場というか公認公予定じゃないですけど",
    "52:48": "はいあのそういうことを思いましたえっと 稲原さんの侍みたいな立ちスタイルの演説",
    "52:54": "も応援しておりますということであのいや 稲原さんのあの侍みたいな演説動画実はx",
    "53:02": "でも結構流れてきていて私は好きでよく見 ているんですけどもあのすごくあのすごく",
    "53:09": "いいのであのあと毎日上達していっている のがすごい伝わるのであの是非今後も",
    "53:15": "よろしくお願いします でどっかのコメントにですね稲原さんのえっと街当演説を見たいんだけれどもあったったえっとスペアさんからコメントいただいてます札幌市民だけどなかなか稲原さんの演説いけない",
    "53:29": "今日のもう少し早く気づければいけたのにということをおっしゃっている方いますがなんかいつやるよみたいな話とかってどこ見れば分かります",
    "53:39": "えっとスラックだと物理演説みたいなやつもありまして一応いやそうと私がもっと",
    "53:45": "x でちゃんと早めに告知すればいいんですよね そうですね あのスラックには普通入ってないのであの",
    "53:51": "xで あの告知をしていただくとえっと稲原さん稲原吉さんのスラッ",
    "53:57": "x のアカウントえっともし可能であれば貼っていただいて多分運営からあの今チャットで貼るので是非あのフォローをお願いしますであのついでついでって言うとよくないけどあの古川さんのあの",
    "54:09": "xアカウントも同時にあのお願いします あの是非福岡の方は古川さんのそしてえ",
    "54:15": "札幌の方はあ北海道の方は稲原さんのあの xフォローいただけるといいなと思います",
    "54:21": "うん はいえっとですねあありがとうございます",
    "54:27": "えっと演劇部が多いともはや劇団なのでは ないかとそういう風に言われてます ちょっと劇団チーム未来に変えてもいいか",
    "54:32": "もしれない劇団未来劇団未来悪くないです ね はいあとコメント来てますパチャ来てます",
    "54:41": "ありがとうございますえっと宮島り太郎 さんですえ宮島さんえ将来的に党員制度の",
    "54:46": "導入予定はありますかまた当内の意見集約 用のブロードリスニングを新設されますか ということですえっとこれはですねあのお",
    "54:54": "答えとしてはまだ予定は決まったものは ないですうで今サポーター登録という1つ",
    "55:02": "だけでこれは別にあのまサポーターなので あの義務は特にないとで党員となると他の",
    "55:10": "多分政党では例えば年間でこれくらいの あのお金をお支払いくださいというような",
    "55:16": "義務があったりするものあるいはこれは やってくれみたいなあのものが発生したり すると思うんですけどチーム未来の",
    "55:22": "サポーターという区分に関してはあの義務 がないよとであの費用負担もないよという",
    "55:28": "ものになっておりますので是非お気軽に あのサポーター登録していただけたらなと 思いますで我々当内のというかですねその",
    "55:35": "党員からだけ何かを聞くっていううなん",
    "55:41": "でしょうね仕組みっていうのはあんまり まだ想定をしていないですえつまり我々の",
    "55:47": "マニフェストっていわゆる喋れる マニフェストのページからですね誰でも あの意見を出せるようにしているでもう",
    "55:53": "ちょっと詳しい方であればギッハブに直接 出すこともできるそういうような仕組みを 設けておりましてま党員だから別のルート",
    "56:01": "で何か決められるかというとそうではない 形の方が多くの方の声聞けるのかなと思っ",
    "56:07": "ていますただ一方であのそのそこで出てき たいろんな提案をあのど誰にこう",
    "56:14": "エキスパートインタビューで聞くかである とかなんかこれどういう風に進めるといい んだろうねみたいな議論自体はあのチーム",
    "56:20": "の中であの行っていることはあるのでなん か全てがまだフルオープニングはできて ないですがここもですねあのなるべく",
    "56:26": "オープンな形で進めていけるといいなと いう風に思っております",
    "56:34": "はいえっと次に行きましてえスーパー チャット色々いいておりますありがとう",
    "56:39": "ございますえっと裕服で安定した生活を 外れ江戸8with猫さんですね江戸ウ",
    "56:45": "with猫さんからいただきました ありがとうございます有裕で安定した生活 を遅れて根本治療普段から行けてる受け",
    "56:51": "てる人のみが保険治療を継続できそうで ない人は保険適用から外されるという事態 は経済状況に関わらず誰もが必要な医療を",
    "56:59": "受けられるべきであるという国民会保険 制度の理念と反するという懸念があります そこは熟慮していただきたいです人の命が",
    "57:05": "かかってるのでというコメントいただき ましたありがとうございますまこちらの 意見も含めてえチームの特に医療政策",
    "57:12": "チームのものにも共有させていただいて 受け止めたいと思っておりますえ先ほど 申し上げた通りに多分明後日くらいには",
    "57:20": "あの何かあの発出できるかなと思っており ますうあのお待たせして申し訳ませ申し訳",
    "57:26": "ございませんがそちらを待っていただける と嬉しいなと思います で次えっとこりさんえ稲原さんの政策における得意分野って何ですか?どうでしょう?稲原さんこれねあの私は答えを知ってるのであれですがなんか稲原さんすごいね幅広いんですよね",
    "57:45": "あそうですね色々見てますっていうところで携帯大 もやってますしあとまエネルギーと産業を結構メインに見てますという形になりますねはい",
    "57:59": "うんはい まあのもちろんご専門であるあの反動体であるとかあのま",
    "58:06": "aiであるとかit みたいなところはもちろんあるんですけどもそのベースとなってるエネルギーのところにも造形があ深いとこういうところと外はなんであんなに詳しいんでしたっけ",
    "58:18": "えっと財政はなんであんなに詳しいんでしたっけ?いや私もあれなんですけど結構そうですね単にうん",
    "58:26": "うんま興味で色々調べてったら色々色々色々勉強しましたという形にはなるんですけどはい",
    "58:36": "えっと多分ですねあのyoutube 見ていただいてる方とか演説見ていただいてる方は分かると思うんですが稲原さん結構あのあの非常にですねあの天才機質の方でしてあの非常にいろんなことを調べえことを知っている方でございますのであの是非色々聞いてみてくださいよろしくお願いします",
    "58:55": "あのこりんさんナイスクエッション ありがとうございます 次えポンポンさんですえアナさんに声を",
    "59:03": "届けると返事が返るま声を届けると返事は 返ますありがとうございますえ医学的科学",
    "59:08": "的なことは専門家と話をしてアップする 姿勢が嬉しいですこの先が楽しみにな政治 家が出てくるとは思ってませんでした応援",
    "59:15": "します古川さん福岡で応援しますという ことですありがとうございますありがとう ございますこのポンポンさんはあれかな",
    "59:21": "福岡の方なんでしょうかね 是非サポーター登録とかオープンチャットとか参加します",
    "59:29": "ぜひぜひ えおにぎり第3もコメントいただいてます がサポーターは匿名で活動できるから",
    "59:35": "嬉しいということでえ書いていただいて ますがそうですねサポーターあの一応 バックグラのすごい簡単なチェックがある",
    "59:42": "のでえっとそのチームの運営メンバーに 関しては一応名前えは登録いただいている",
    "59:49": "んですけれども実際の活動ということに 関してはあの匿名でできるようになって おりますのであの是非お気軽に参加",
    "59:57": "いただければいいなと思っております",
    "1:00:02": "えっとまジさん好きな漫画は何ですか?これは稲原さん古川さんあのあんので順番に答えてきましょう稲原さんいかがでしょう",
    "1:00:11": "はいまなんか冒頭にも話したんですけどま金の連携術師はかなり好きですねっていうところでまなんか本当にちっちゃい頃から読んでたんですよねなんかたまたまガンガンを買っててなんかやべえ漫画が始まったと思ってそう",
    "1:00:27": "あののそそう雑誌の第1 話から読んでてあのなんかそう初め私が見つけたんだぞみたいな気持ちであの逆にいたんですけど超子さんアピールをしてるんですけどまそういう",
    "1:00:39": "私が見つけたんだぞすごいですね それは結構でかい主張ですねはい",
    "1:00:45": "ありがとうございます古川さんどうでしょう これんだろうなって考えたんですけどありましたチ川です",
    "1:00:51": "ありましたチ川ねチ川すごい チ川マジですごい",
    "1:00:56": "あれは可愛いからいいとかじゃなくてなんか描写がすごいんですよね",
    "1:01:02": "うん描写描写描写描写ね 描写の細かさ同じようなシーンがこう",
    "1:01:08": "2 つ続くけどこう鳥が移動してるから時間が経ったことが分かるとかなんか表情がちょっとだけみたいなところの繊細さもあってあれはすごいです",
    "1:01:19": "古川さんが強一盛り上がっているってあの あれはすごいですっていうあの確かにね",
    "1:01:26": "チ川ファンあのチーム未来の中でもすごい 多いですよねあのチーカー好きな方とえっ",
    "1:01:32": "と私はちなみにえ宇宙兄弟とかあとはね",
    "1:01:38": "最近あのこれ好きだったなって思い出した のが20世紀少年ですねで20 世少年なんで思い出したかって言うとあのよくチーム未来ポーズ何ですかっていう時に",
    "1:01:47": "1%の革命でって言ってこうこう 1 位ってやるっていうポーズを最近やったりしてるんだけどこれめっちゃその",
    "1:01:54": "20 世紀少年っていう漫画のあのなんだろうなカル宗教",
    "1:02:00": "政党の当がこのこのポーズめっちゃしてるっていううんうん うんそういうねあの漫画なんで是非あの",
    "1:02:08": "20 世紀少年あの万博をやってる今こそ読むべき 2025 年に万博をやってる今こそ読むべき直さんの超名作なので",
    "1:02:17": "あの是非読んでいただけるといいかなと思いますえっとチーム友達チーム友達面白いなえっとこしりんさんからあのスーパチャットいただきました稲原さんの学生時代かこのエピソード知りたいです",
    "1:02:31": "まあの学生時代のエピソードということですが何かありますでしょうか まそうですね",
    "1:02:37": "あのその祖母が死ぬ前にあの結構ババ高校 で色々釣り出してたんですけどその時にま",
    "1:02:45": "北海道訪れててでま函館でま色々解散物と",
    "1:02:51": "かラッキーピエルとか一緒に食べてでなん か最後の最後に結果的に最後の思い出に",
    "1:02:56": "なってるんですけどまそういったあのま 色々函館を回ったっていうのが1番印象に",
    "1:03:05": "残ってますね はいありがとうございますで気づくとです",
    "1:03:10": "ね11時になってしまっておりますので ちょっと告知事故をガガッと申し上げた後",
    "1:03:16": "にあのスパチャが残ってればそれだけ 読み上げて終わりにしたいなと思っており ますただ今日もねあのいろんなご質問",
    "1:03:23": "いただいたことであの非常にあの議論も 盛り上がったなと思っておりますえまず",
    "1:03:29": "あの今回のそう今週の振り返りの続きなん ですけれども寄付金額あの今週はえっと",
    "1:03:36": "5910万円 えまであのやってまいりました本当に ありがとうございますえなおですねこれ各",
    "1:03:44": "選挙区であの事前の審査選挙にあの登録 する時の事前審査っていうものとそのため",
    "1:03:51": "の供託金の振り込みっていうものが始まっ ておりますであの託金は比例代表が",
    "1:03:56": "600万円小選局が300万円そしてえ 発表した全ての15人の人たちが選挙に",
    "1:04:02": "出るためにチーム未来から5400万円の 出費が必要でございますとということで",
    "1:04:07": "5400万円に対して5900万円なので あの何でしょう一応ギリギリあの足りる",
    "1:04:14": "ことができました本当にありがとうござい ます本当にありがとうございますというの がまず第1に申し上げたいことでござい",
    "1:04:21": "ますで第2に申し上げたいこととしては あのそういう意味で言うと残金がガガっと",
    "1:04:26": "減りましてですねあの非常に活動資金が あのなかなかあの厳しい状態になってき",
    "1:04:32": "ましたので引き続きあの寄付ご支援 いただけると嬉しいなと思いますあ是非",
    "1:04:38": "よろしくお願いいたします で次にサポーター数ですあの先ほどから",
    "1:04:45": "ですねサポーター登録できるよというお話 させていただいてますがこちらも非常に 増えていっておりますえ今週ですね",
    "1:04:52": "2715人まで来ました2715人ですえ これですねアクション1つあの集計の仕方",
    "1:04:59": "が変わってるところがございましてえ我々 2つ同線がありました公式ホームページ から登録するプランとあとはアクション",
    "1:05:06": "ボードから登録するプランっていう2つが ございましたがその両方ですねあの総合し",
    "1:05:12": "て数値を取ることに今週から集計を 切り替えることができましたま元々この",
    "1:05:18": "想定だったんですけれどもちょっと アクションボードの数値を取るところて いうのがあのまだ実装できてなかったんで",
    "1:05:24": "今まではあのそそのこそこの数値がうまく 入れ込めていなかったんですけれどもあの",
    "1:05:31": "今ようやくですねその2つをガッチンコし て合わせてみることができるようになり ましたでかぶりがない状態ですかぶりなく",
    "1:05:36": "て2715名の方に今サポーター登録を いただいておりますでこれをですねなんと",
    "1:05:42": "か1万人を目指していきたいと思ってい ますで特にあの首都圏や大都市権以外の各",
    "1:05:48": "地域のサポーターの方がまだまだ足りない と思っておりますどうかそのですね周囲の",
    "1:05:53": "方にも是非もしサポート登録されてる方が いたらああの参加を呼びかけていただけれ ばなと思っておりますでアクションボード",
    "1:06:02": "アクションボードもですねこれチャット欄 に是非貼っていただきたいなと思いますが あの楽しみながら我々チーム未来の",
    "1:06:07": "サポーター活動ができるよというツールに なっておりますあのログインをするとあの こういうミッションがあるよってのが",
    "1:06:14": "わーっと並んでいてですねま例えば簡単な ものであればyoutube登録して みよう見てみようっていう話だから話から",
    "1:06:21": "難しいものであればあのチーム未来に政作 の提言してみようとかあるいはあの ポスティングをしてみようとかあるいは",
    "1:06:27": "あのyoutube動画を出してみよう みたいなそういったミッションまで並んで おりますあの是非こちらあの登録をして",
    "1:06:34": "いただいて楽しみながらあのチーム以来を 応援する活動していただければなと思い ます",
    "1:06:41": "はいえっと一瞬ですねちらっとスパチャを 見るとスパチャが来ていますあありがとう",
    "1:06:46": "ございますえしびかげるさんからですえお 疲れ様です各方面のプロフェッショナルで",
    "1:06:52": "あるからこそチーム未来×まるまるさん イコール得意分野という発信があると覚え やすいです確かに確かに確かにそうだと",
    "1:06:59": "思いますえ例えば平さんイコール小政策か なと思ってます え決でしたらあ恐縮ですが古川さんは何でしょうかということで古川さん自分お自身であの自称すると何でしょうか?な",
    "1:07:11": "んだろうなあの私は実際に霞ヶ関で厚生労働省に務めていたっていう経験があるので",
    "1:07:18": "うん チーム未来の中だと実はちょっと珍しいというか少ないマイノリティ的な経歴なんですね",
    "1:07:25": "でチーム未来が言ってることって結構 新しいことが多いんでなんかそんなこと 本当に実現できんのみたいな気持ちもある",
    "1:07:31": "と思うんですけどその行政の中の経験を 持つ人間としてそれをこう実現可能なもの",
    "1:07:37": "にしていきたいっていう思いがあります まだ一言で言うとだから行政改革分野に ついては強みかなと思ってます",
    "1:07:46": "そうですね行政改革 分野に関してはあの古川さんかなりあの",
    "1:07:51": "政作見ていただいております あの本当にありがとうございますあさんしばらく休憩入れて声を直した方がいいんじゃないかとあの選挙戦や報道にしないこれもうリアルなリアルなアドバイス来たありがとうございますいや確かにねそれはそうなんですよね",
    "1:08:06": "えっとあとはですねえ告知事項が告知事項がですねはい",
    "1:08:16": "えっと進捗でございましてえっとあれかな",
    "1:08:22": "まず告知めちゃめちゃ重要な告知が1つ ありますがえ7月3日にあの大街当未来",
    "1:08:32": "会議街当未来会議を開催予定なので是非 多くの方に我々の思いを聞いていただき",
    "1:08:39": "たいなと思っておりますえ7月3日 いろんなですねあの都道府県で大街当演説",
    "1:08:45": "をしたいと思っておりますので是非あの 今後ですね発信を見ていただけると嬉しい",
    "1:08:52": "なと思いますこれが1つ重要な話ですえっ とあとはですね",
    "1:09:00": "開発観点いやこれはまだいいかなああま これもちょっと一通りあの話させて",
    "1:09:06": "くださいちょっとねあのごめんなさい私の タイムキピングがあんまりうまくなくて あのわっと最後色々告知が挟まる感じに",
    "1:09:13": "なりますがあまず政作に関する発信で言い ますとあの制作のスライドそしてこれから",
    "1:09:21": "ですね制作今バージョン0.2を出します けどもうちょっと分かりやすくまとまった ものをどんどん出していく予定ですでかつ",
    "1:09:27": "ですね候補者と政策を語る配信っていうの もあの実施をしていってます今週で言うと",
    "1:09:33": "6月19日に子育て教育関連のオンライン 座談会を平さん山田さんえっと平さんが",
    "1:09:40": "大阪山田さんが長野でございますけれども 平さん山田さん参加でえyoutubeで",
    "1:09:46": "やりましたのでこれあのアーカイブも残っ ておりますので是非子育て教育に関して",
    "1:09:51": "チーム未来どういう政策があるんだと そしてあのどういう議論がされたのか見 たい方はあの是非こちらの動画もチェック",
    "1:09:58": "いただけると嬉しいですえ次に開発観点で の話ですえ制作aiyoutuberの",
    "1:10:06": "ai案これ去年の都知事戦でも私稼働させ ましたけれどもこのですねaiの開発が",
    "1:10:13": "爆速で進行中でございますえっとこれ興味 あるサポーターの方いたら是非あの スラックサポータースラックであの",
    "1:10:20": "いろんな話が進んでおりますので見て いただければと思いますしあのまだ サポーター入ってない方でaiの開発裏側",
    "1:10:27": "に興味がある方いたら是非サポーター登録 していただけるといいなと思っております",
    "1:10:33": "で2つ目がですねショート動画を作る開発 プロジェクトであるとか3つ目があの ダッシュボードの技術開発ノートも公開",
    "1:10:40": "いたしましたえ寄付金貸化を支える技術 ギットハubで実現する政治の可能性と",
    "1:10:45": "いうことで聞いた技術を西尾さんが書いて いただいているのでえこちらですね",
    "1:10:52": "ちょっとリンクを是非貼っていただければ なと思いますあのこういったですね技術",
    "1:10:57": "発信に興味がある方いたらあのこちら見て いただければなと思いますえ次情報発信",
    "1:11:03": "情報発信っていうところで言いますとまず 第1にですね菅田新一郎さんの別殺入速う",
    "1:11:11": "別殺入速 あのていうyoutubeチャンネルです ねにあの出演をさせていただきましたあの",
    "1:11:20": "昨日と今日で公開されてるので是非ご覧 いただければなと思います菅田慎長さん あのジャーナリストの方であ何回かあの",
    "1:11:27": "そこまで行って委員会っていうあの なかなかにあの面白い大阪の番組に出させ",
    "1:11:34": "ていただいた大阪の番組っていうかま正直 ですね東京県関東県以外ではみんなやっ",
    "1:11:40": "てる番組なんですけどあのそこまで行って 委員会という番組でご一緒していた菅田",
    "1:11:45": "さんとにあの色々ご質問いただいてすぐ 盛り上がった会ですので是非見て いただければなと思いますえ次にですね",
    "1:11:52": "峰島さん東京都選挙区の峰島さんの キャリアや思いを深ぼる動画を公開いたし",
    "1:11:57": "ましたあこちらもですねあのめちゃめちゃ あの峰島さん東京都選挙区の峰島さんも",
    "1:12:03": "面白い面白いというとがあるなあのすごく あの是非まとにかく是非聞いて欲しいい",
    "1:12:13": "あの動画になっておりますのでこちらも あのリンクを貼っていただけると嬉しい ですえ次3つ目がですね学生チーム学生",
    "1:12:21": "チームのxアカウントが登場いたしました あの是非ですね学生部の活動に興味がある",
    "1:12:27": "方チーム未来学生部の活動に興味がある方 はあのこちらの学生部xアカウントも フォローいただけると嬉しいですこちらも",
    "1:12:34": "発出をお願いしますえ4つ目にですね ノートでサポーターズマイク",
    "1:12:39": "リレという企画がスタートいたしました これサポーターの方がですね私がチーム",
    "1:12:44": "未来のサポーターをする理由といったお題 でテーマで日替代わりでノートで記事を",
    "1:12:50": "書いていただいておりますえこれ めちゃめちゃね素敵な記事たくさん書いて いただいておりましてあの本当に我々一度",
    "1:12:57": "ありがたいなと感謝をしておりますあの これめちゃめちゃいい記事たくさんあるの で是非読んでくださいで1つ目がですね",
    "1:13:05": "サポーターの皆さんあの全力で拡散用の 素材を作ってくださっておりますえ是非皆",
    "1:13:10": "さんも協力していただきたいなと思います し特にこれからですねショート動画あの",
    "1:13:15": "より力を入れていきたいと我々は思って おりますえまたですね全国で機関士の",
    "1:13:22": "ポスティングこれも進んでいっております え現在ですね25万部を印刷して配布をし",
    "1:13:29": "ていっておりますこれあと今25万部なん ですけどあと25万分だって感じでやり",
    "1:13:35": "たいなと思っておりますので協力者も 引き続きよろしくあの募集をしております よろしくお願いいたしますまた学生部に",
    "1:13:42": "よるイベントの開催も進行中ですので学生 さんであのチーム未来興味あるよっていう 方あのま大学生の方とかあの高生の方とか",
    "1:13:49": "天門学校の方とかですねあの18歳以上の 学生さんで興味がある方はそういった ところもチェックいただけるといいなと",
    "1:13:56": "思いますえそしてえここら辺でもう",
    "1:14:01": "1 回だけスパチャがないかどうかを見ます大丈夫かな?え大丈夫そうお",
    "1:14:07": "[音楽] 1件ありましたね 1 件あるあポンポンさんありがとうございます国会でパソコンを見て話す反応さんを見てみたい",
    "1:14:16": "まずはですねあの本会議の方は意がないんであのパソコン持ち込み禁止なんでちょっとね品をなんか結構意がありそうなパソコンをこう開発するところからが大事ですよね",
    "1:14:30": "そういうこと なんかこうあ品がありそうみたいなそういうことじゃないか あのちょっとねで私がちょっと密かに考えてるところとしては",
    "1:14:39": "xリアル1 なら許されるんじゃないかなというそういう仮説を持ってるして あのxリアル1",
    "1:14:45": "っていうのは何かって言うとですねサングラス型のあのディアになってましてまあのそこのここのメ鏡ネに画面が投映されるっていうようなあのそういうデバイスなんですけど結構普通のサングラスと似てるんですよね",
    "1:14:59": "でま眼ガネはあの少なくとも国会品がある んだよメガネはあのパソコンはヒがないん",
    "1:15:04": "だけどメガネはヒがあるんで許されてるの でメガネに何らかあの計算機がついたもの",
    "1:15:11": "は許されるんかとワンチャンのえ私はそれ であのトライしてみたいなと思いますワン",
    "1:15:18": "チャン意行きますねはい ワンチャン注意が来るとまあまあはいはい",
    "1:15:26": "でえっとですね最後の告知ですすいません 告知がめちゃめちゃ多くて恐縮ですがもう",
    "1:15:32": "本当ねいろんな進捗がいろんな成果が出て いるということでもうこのですねチーム",
    "1:15:37": "未来のサポートサポーターの方と公認候補 者の方と運営メンバー全力で全てが進んで",
    "1:15:44": "いってるのであのこれだけ1週間経つと いろんな進捗が出てしまうわけですが最後",
    "1:15:50": "え認知拡大あの我々チーム未来の認知を 知っていただいてる方を増やすような協力",
    "1:15:56": "のお願いでございますえまずチーム未来 日本で1番若い政党でございましてえ",
    "1:16:02": "チーム未来に1%の方の指示が集まれば 日本の政治ってのはあの確実に変えること",
    "1:16:09": "ができると我々は思っておりますでえその ですねあの非常に重要な時期重要な",
    "1:16:16": "チャンスが我々はあのこの2025年の 日本っていうのはそういう我々みたいな チャレンジャーがあベンチャー政党が入っ",
    "1:16:24": "ていけるファーストアンラストチャンスだ と思っておりますのでまそなのでフル スロットルであの全力で皆さん動いていっ",
    "1:16:31": "ているんですけどま最大の課題がチーム 未来のその知っていただいている方の数と",
    "1:16:36": "いうところでございますえこれもっと もっと日本の多くの方にチーム未来の存在 っていうのを知っていただく必要がござい",
    "1:16:42": "まして是非えそのですねご協力を皆さん あのにお願いしたいなと思ってますあの",
    "1:16:48": "具体的に何するのっていう話で言うとこれ はですねまずです1つはあの先ほど 申し上げた通り機関士というですね1枚の",
    "1:16:55": "まビラみたいなものがありますこれパカッ とめくれるような1枚物になってるんです けどもこの機関士えチーム未来の制作が",
    "1:17:02": "書かれたものをポスティングいただくと いうことこれはめちゃめちゃ大歓迎です",
    "1:17:07": "またですねアクションボードと呼ばれる またさっき申し上げた楽しみながら活動が できるものをこれもぜ非ぜひ",
    "1:17:15": "あのその登録も募集中でございますで snsで投稿する拡散いただくっていうの",
    "1:17:20": "も嬉しいのであのこちらも進めて いただければと思いますでこれ周りに広め",
    "1:17:26": "るって言った時にですね政治の話をしたり 政党の話をいきなりあの人にするって",
    "1:17:31": "いうのはま日本ってなかなかそこの ハードル高いと思いますうでそういった 抵抗ある方はですねこういったアクション",
    "1:17:37": "ボードの仕組み面白いよとかまあのゼミの メンバーで一緒に政作の意見を言って",
    "1:17:43": "みようという話ですあのサポーターになら なくてもあの喋れるマニフェストを使って みるというこの経験が面白いよねっていう",
    "1:17:49": "話であるとかあの寄付金を貸視化する 仕組み他にあったらいいんじゃないかあ そういったところからですねマークをつげ",
    "1:17:55": "ていただけると繋ぎやすいかなという風に 思いますえどんな形でも構いませんあなた",
    "1:18:02": "の協力がですねあの日本の政治を変える 大きな力になると思っております",
    "1:18:07": "サポーター登録者数6月末までえあと7日 1週間くらいで1万人という目標を掲げて",
    "1:18:14": "おりますえとても高い目標でありますが 是非達成したいと思っておりますのでご",
    "1:18:19": "協力をよろしくお願いしますということで はい色々話をさせていただきましたえっと",
    "1:18:28": "ですねあの一応チャットを最後拝見すると ポスティングしてますポスティングします",
    "1:18:33": "やってますっていう声めちゃめちゃ多く いいておりますありがとうございます本当 ねポスティングあの大変な作業ではござい",
    "1:18:41": "ますが着実にあの成果が出る活動だという 風に思ってますでヒってどういうことや",
    "1:18:47": "ねんっていうあのねツッコみもありつつ ですねはいえっと黒岩さんから一言って",
    "1:18:53": "おっしゃっていただいてますが黒岩は今 ちょっとねこの辺にはいないのでまたの 機会にあのさせていただければと思います",
    "1:18:59": "1万人高い山だと1万人高い山ですがあの それはですねあのちゃんとしっかり頑張っ",
    "1:19:05": "ていかなくちゃいけない壁だと思ってます のであの山なんですが取り組んでいきたい と思っております",
    "1:19:12": "はい喉も直しますえということで",
    "1:19:18": "色々お話をさせていただきました え日曜の夜10時から11 時のねあのいい時間にあのこちらのライブ配信見ていただきまして本当にありがとうございます古川さん稲原さんあのライブ配信初めてかなと思いますけれどもなんか今日の感想とかってありますか",
    "1:19:35": "そうですねいややはりあのあのさんがいたので結構喋りやすかったかなと思いますはい",
    "1:19:42": "で皆さんコメントすごく温かくてあのま今後も出演できる時があれば是非出演したいなと思いました",
    "1:19:53": "はいありがとうございますえ古川さんいかがでしょうか はいありがとうございますあんのさんやっぱ",
    "1:19:58": "youtube めちゃくちゃうまいんだなっていう こっち側に 難しいなっていう思いましたけどまでもコメントもすごい怯えてたんですけど温かいコメントが多くてあの本当に感謝感謝です",
    "1:20:10": "サポーターの方のあのコメントであ コメントだとかポスティングしてるよって いうコメントすごいあの勇気づけられまし",
    "1:20:16": "たまたよろしくお願いします はいでもこれね今日1時間20分ぐらい見",
    "1:20:23": "ていただいた方なら分かると思いますが あの古川さんも稲原さんもめちゃめちゃ",
    "1:20:28": "ですねあの本当にあの国に入っていった後 に活躍できる方だと思いますしチーム未来",
    "1:20:35": "の理念もまさに対現されてるお2人だなと 思っておりますも私は心からあの古川稲原",
    "1:20:42": "さんお2人にですねあのを押していきたい という風に思っておりますので是非あの",
    "1:20:48": "そのですねあの助けをいただければなと 思っておりますあの古川さん稲原さんのx",
    "1:20:54": "等でのいろんな発信も是非あのフォローし てえ見ていただけたらなと思っております",
    "1:20:59": "ではあの本日のyoutube配信これ にて以上とさせていただきますどうも ありがとうございました",
    "1:21:07": "するのかなこうね縦縦に入る感じでこう ドクト",
    "1:21:16": "[音楽]"
  }
}