{
  "delivery_date": "2025/07/17",
  "title": "【#チームみらい】個人演説会｜党首（比例代表）・安野たかひろ 神奈川県選挙区・河合みちお ＠ 神奈川・横浜市西公会堂 【#比例はみらい | #参院選2025 】",
  "url": "https://www.youtube.com/watch?v=QricTjn2Yy0",
  "video_id": "QricTjn2Yy0",
  "time_table": {
    "00:08:35": "講演会開始",
    "00:08:58": "会場からのお願い",
    "00:09:35": "イベント進行について",
    "00:10:59": "アイスブレイク",
    "00:12:47": "安野たかひろ挨拶",
    "00:13:05": "チームみらいと河合みちおの紹介",
    "00:13:16": "新党設立の背景",
    "00:13:51": "チームみらいの目的と経済の課題",
    "00:15:19": "経済成長への注力",
    "00:16:21": "日本の成長戦略とテクノロジー",
    "00:17:56": "未来への投資と子育て支援",
    "00:18:38": "チームみらい候補者の若さ",
    "00:19:34": "河合みちおの紹介",
    "00:20:47": "河合みちお挨拶",
    "00:21:00": "河合みちおの自己紹介と誕生日",
    "00:21:53": "河合みちおの教育への関心",
    "00:22:46": "Hラボでの経験と思考の変化",
    "00:23:54": "テクノロジー教育への着目",
    "00:26:05": "東日本大震災でのボランティア経験",
    "00:26:46": "漁師との出会いと社会の仕組み",
    "00:29:46": "教育と福祉への思い",
    "00:30:41": "河合みちおの政治活動への思い",
    "00:34:19": "チームみらいの重点戦略",
    "00:34:56": "AI安野チャンネルの紹介",
    "00:36:20": "新産業育成と所得倍増",
    "00:37:14": "AI時代と課題先進国への投資",
    "00:38:37": "日本を子育て先進国へ",
    "00:39:38": "テクノロジーによる子育て支援",
    "00:41:55": "子育て減税の仕組み",
    "00:43:57": "セーフティネットの拡充",
    "00:45:22": "個別最適な教育の実現",
    "00:47:24": "AI学習アシスタントとカリキュラム",
    "00:48:54": "教育におけるAI活用と連携",
    "00:51:04": "データに基づいた政策立案",
    "00:51:41": "カリキュラムの柔軟化と見直し",
    "00:52:28": "教育への予算投下",
    "00:52:47": "教員の働き方改革",
    "00:53:50": "社会保障制度の再構築",
    "00:54:36": "立法の見える化",
    "00:55:40": "政治と金の問題解決",
    "00:56:08": "誰も取り残さない社会福祉",
    "00:58:20": "河合みちおの総括と呼びかけ",
    "01:00:21": "クロストーク開始",
    "01:01:21": "Q: なぜ新党が必要か？",
    "01:02:47": "Q: なぜ既存政党ではないのか？",
    "01:04:31": "Q: なぜチームみらいを選んだのか？",
    "01:05:58": "Q: 50代以上への未来像は？",
    "01:09:05": "Q: デジタル化のサポート負荷問題は？",
    "01:11:41": "Q: 当選後、まず取り組む課題は？",
    "01:15:24": "Q: 高齢者のデジタル親しみやすさ",
    "01:17:02": "Q: 教育政策の伝え方",
    "01:19:40": "Q: 環境政策について",
    "01:21:43": "Q: 黒岩奈が出馬しない理由",
    "01:22:50": "Q: 学校のDX化と会計処理",
    "01:24:54": "Q: エリート集団と有権者へのアプローチ",
    "01:30:04": "安野たかひろからの感謝とお願い",
    "01:31:44": "河合みちおからの感謝と決意",
    "01:33:19": "サポーター登録のお願いと告知",
    "01:34:59": "投票のお願いと「死に票なし」",
    "01:37:42": "記念撮影",
    "01:39:08": "比例はみらいコール"
  },
  "transcript": {
    "0:03": "新しい力で政治を変える。未来は明るいと 信じられる国へ。チーム未来。",
    "0:31": "新党チーム未来安野高弘 終わらせたいものがあります。政治と金の問題を終わらせる。その場の木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "0:50": "新しい力で静を変える。未来は明るいと信じられる国へ。チーム未来。",
    "1:18": "新党未来安野高弘 終わらせたいものがあります。政治と金の問題を終わらせる。",
    "1:26": "その場しぎの政治を終わらせる。私たちの 声が届かない政治を終わらせる。",
    "1:32": "テクノロジーで政治の問題解決します。",
    "1:37": "新しい力で政治を変える。未来は明るいと 信じられる国へ。チーム未来。",
    "2:05": "新党チーム未来安野高弘 終わらせたいものがあります。政治と金の問題を終わらせる。その場しの木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "2:24": "新しい力で政治を変える。未来は明るいと 信じられる国へ。チーム未来。",
    "2:52": "新党チーム未来の広 終わらせたいものがあります。政治と金の問題を終わらせる。その場しの木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "3:12": "新しい力で政治を変える。未来は明るいと信じられる国へ。チーム未来。",
    "3:40": "新党チーム未来安野高弘 終わらせたいものがあります。政治と金の問題を終わらせる。その場しの木の政治を終わらせる。",
    "3:50": "私たちの声が届かない政治を終わらせる テクノロジーで政治の問題解決します。",
    "3:59": "新しい力で政治を変える。未来は明るいと 信じられる国へ。チーム未来。",
    "4:27": "新党チーム未来安野高弘 終わらせたいものがあります。政治と金の問題を終わらせる。その場しの木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "4:46": "新しい力で政治を変える。未来は明るいと 信じられる国へ。チーム未来。",
    "5:14": "新党チーム未来安野高弘 終わらせたいものがあります。政治と金の問題を終わらせる。その場しの木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "5:33": "新しい力で静を変える。未来は明るいと信じられる国へ。チーム未来。",
    "6:01": "新党チーム未来安野高弘 終わらせたいものがあります。政治と金の問題を終わらせる。その場の木の政治を終わらせる。",
    "6:12": "私たちの声が届かない政治を終わらせる。 テクノロジーで政治の問題解決します。",
    "6:20": "新しい力で政治を変える。未来は明るいと 信じられる国へ。チーム未来。",
    "8:21": "お",
    "8:35": "、皆様大変お待たせいたしました。ただ今 より新党チーム未来川道を安野高弘の講演",
    "8:41": "会を始めさせていただきます。どうぞ よろしくお願いいたします。",
    "8:48": "本日司会を務めます高弘の妻の黒岩奈で ございます。本日はどうぞよろしくお願い いたします。",
    "8:58": "開演に先立ちまして皆様に3つお願いが ございます。1つ目本日撮影大歓迎で",
    "9:04": "ございます。何のも川いもフリー素材です ので是非とも皆さんたくさん撮って いただけたらと思います。そして是非ぜひ",
    "9:11": "SNSに投稿してください。あと3日の 選挙戦でございます。川見町がこんな話を",
    "9:16": "してたよ。安野高弘にあったよと。 是非ぜひ皆さんSNSあの開演中でも構い",
    "9:22": "ませんので是非投稿していただけたらと 思います。ただですね、その際にあの安と 川いはフリー素材なんですけれども、あの",
    "9:29": "他の方のお顔でしたりとか頭が映らない ように映り込みにはご注意いただけたらと 思います。最後に1",
    "9:35": "時間半という短い時間ではございますが、皆さんと楽しい一時を過ごせたらと思っております。是非ともよろしくお願いいたします。それでは早速可い道を安野高弘を呼び込みたいと思います。どうぞよろしくお願いいたします。拍長お迎えください。はい。それではですね、あの本日のタイムラインについてお伝えさせていただきます。",
    "10:03": "本日この後アイスブレイクの後、安野高弘 から、そして川道町から皆様にご挨拶をさ",
    "10:08": "せていただきます。その後質疑応答タイム 25分3取っております。こちらですね、",
    "10:14": "このQRコードを読み取っていただきます と、お手元のスマートフォンなどで 読み取っていただきますと、質疑応答の際",
    "10:21": "の質問の受付フォームになります。こちら 演説中であっても是非投稿していただけ たらと思うので、こちらご参照いただけ",
    "10:27": "たらと思います。 さらにこちらのフォーム確認いただけますと、あ、あの野君早速自分でもやってますね。はい。あの、他の方の質問にいい根をつけることができます。こちら、あの、たくさんあの質問いただけた場合、いいねの優先",
    "10:42": "サポーター登録、 サポーター登録ですね。ごめんなさい。いきなりサポーターの登録を要請するっていう失礼いたしました。こちらでございます。失礼いたしました。",
    "10:52": "ですね、あの、他の方の投稿で自分も聞き たいと思った方は是非いいねをして いただきますと、そのいいねの優先度で",
    "10:57": "あのできたらと思っております。どうぞ よろしくお願いいたします。ではですね、 ちょっと最初アイスブレイクということで",
    "11:04": "2人ちょっと立っていただいてもいいです か?あの、会場の皆様にで、是非こちらの スライドはですね、あの、政治のことでし",
    "11:10": "たりとかの新党チーム未来についてのこと をあの投稿していただけたらと思うんです が、まずちょっとアイスブレイク的にこう",
    "11:17": "皆さん今日ですね、あのあ、今日どちら から来られましたか?神奈川県以外から いらっしゃった方っていらっしゃいますか",
    "11:24": "?あ、ありがとうござい。あ、ありがとう ございます。横浜市以外から来たよって",
    "11:29": "いう方いらっしゃいますか?あ、 ありがとうございます。横浜市の方 いらっしゃい。あ、ありがとうございます",
    "11:36": "。ではですね、どうしましょう?こう、 安野高弘川道町をどちらでも大丈夫なん",
    "11:42": "ですが、政治の話題以外で聞きたいことが あるぞって方いらっしゃったら是非手 を上げていただけますでしょうか?",
    "11:49": "ハードル高いですかね?何でも大丈夫です 。もうあまりこう政治の話を皆さん聞きに",
    "11:55": "来ていただいた感じでしょうか?はい。 は、え、トマと入れとあの入れとしあけではないんですが、ただ愛用してるっていうだけでございます。はい。",
    "12:19": "はい。はい。 はい。 じゃ、川井さんは今日のお昼は何だったんですか?",
    "12:29": "あ、 横浜で タコベルタコベルを食べた。はい。なんかあんまり盛り上がらないタイプのあの答えであれですがはい。では早速ですがどうしましょう?ア野さんからじゃ皆さんにご挨拶をいたしましょうか。はい。よろしくお願いします。",
    "12:47": "え、皆様本当にですね、お忙しい中私たち 新党チーム未来のあの川道の個人演説会に",
    "12:55": "お時間をいただきまして来ていただきまし て本当にありがとうございます。",
    "13:05": "まずあの私の方から2つお話できればと 思います。1つ目が新党、チーム未来。",
    "13:11": "どういう政党なんだという話。そして2つ 目が可愛い道をどういう人なんだという話",
    "13:16": "。この2つお話しさせてください。で、 まず第1に新党チーム未来。え、今年の5",
    "13:24": "月に立ち上げたばかりの日本で1番新しい 新党でございます。皆さん、あの新党",
    "13:31": "チーム未来そうだな、選挙が始まった時 より前に知ってたよって方どれくらい",
    "13:38": "いらっしゃいますか?あ、もう結構知って いただいてますね。選挙が始まった後に 知ったよって方、どれくらいますか?あ、",
    "13:44": "ありがとうございます。その、それもその はずです。あの、選挙が知った後に、あの 、ものすごい勢いで、あの、認知も指示も",
    "13:51": "拡大しておりますのが私たちの今のチーム 未来でございます。で、この新党チーム",
    "13:57": "未来、この何をやりたくて新党チーム未来 を立ち上げたのかという話ですが、今",
    "14:04": "まさに日本が露にな立っている中で未来を 作る、未来のためにしっかり何が必要なの",
    "14:11": "かを考え、それに対して投資をしていく。 これをやるために新党チーム未来を決闘",
    "14:17": "いたしました。どういうことかと言うと、 今の日本本当にまさに少年場というか、",
    "14:23": "別れ道の前に立っている。そういう風に 私たちは思ってます。この30年間ずっと",
    "14:29": "私たちの経済横ばでございました。",
    "14:36": "横ばでございました。あの、他の先進諸国 がこの30年で平均給料をどんどん",
    "14:42": "どんどん上げている中で日本だけがずっと 横ばえです。私たちあの34歳5歳という",
    "14:48": "ところですが、もうこのですね、生まれて この方ずっと横ばえ失われた30年って",
    "14:54": "いうような、そういった時期を過ごしてき ております。そんな中で今の政治の状況を",
    "14:59": "見てみるといわゆる再分配の話、限られた 富をどのように分け合うのかという話",
    "15:06": "ばかりがされています。う、もちろんです ね、細分配の話めちゃくちゃ重要です。",
    "15:11": "めちゃくちゃ重要なんですけれども、 ちょっとずつ悪くなり続けてる日本におい て再分配をいくら頑張ったとしても、問題",
    "15:19": "の根本原因は解決しません。私たちに必要 なのはどうやったらπを大きくすることが",
    "15:26": "できるのか、どうやったら継続的に経済 成長を続けることができるのか。それを",
    "15:32": "しっかり考えて、それをしっかり訴えて いく。これをやらなくてはいけないとそう 思ってます。そして私はですね、日本まだ",
    "15:40": "希望があると思ってます。経済が横ばで ずっと横ばで来てるとはいえ、世界で経済",
    "15:47": "第4位、第5位の大国の一角、経済大国の 一角を占めてることは間違いないですし、",
    "15:54": "私たち日本人 教育水準も高くてみんな真面目に頑張る",
    "15:59": "国民たちばっかりです。そんなですね、 ポテンシャルを私たちの潜在的な力を",
    "16:06": "しっかりと未来を作ることに対して投資し ていくことができれば私たちはちゃんと",
    "16:12": "ですね、経済を成長し続けられる国にして いけると信じております。そんな中であの",
    "16:21": "ヒントはどこにあるかと言うと昔の日本だ と思います。60年代、70年代の経済が",
    "16:27": "ずっと成長していってた日本。この時に何 が起きていたのかっていうのをちゃんと 見る必要があると思います。経済を成長さ",
    "16:36": "せる方法は真黒に見ると大きく見ると3つ くらいしかないと言われてます。1つが",
    "16:41": "人口を増やすこと。2つ目が天然資源を 活用すること。3つ目がテクノロジーを",
    "16:48": "使ってどんどんイノベーションを起こし 続けることです。今の日本で人口を増やす",
    "16:54": "ことはできません。そして使える海外に 輸出できるような天然資源もありません。",
    "17:01": "だとすると私たちが残されてる道っていう のはテクノロジーを使ってしっかり イノベーションを起こし続けることなん",
    "17:08": "です。実は振り返ってみると60年代、 70年代、80年代の日本これができてい",
    "17:14": "ました。教育水準も高くて研究開発のに",
    "17:20": "ちゃんと資金が投化されてた。それによっ て新産業もどんどん出てきて、例えば",
    "17:25": "ソニーがウォークマンを作ったり、 任天END堂がファミコンを作ったり、 トヨタもパナソニックも、ま、昔なか、",
    "17:32": "あの、松下電気とかもそういったですね、 いろんな会社が、あの、新しい商品を 生み出し続けて、それによってですね、",
    "17:39": "あの、私たちの生活も豊かになり、経済も 豊かになってました。これをしっかりと",
    "17:45": "2025年の日本でもう1度やる必要が あると思ってます。科学技術をして",
    "17:51": "しっかりと経済を伸ばすということ。これ をやっていかないといけないと。もう1つ",
    "17:56": "あるのが私たちの将来未来を作るのは 文字通り私たちの子供たちや孫たちです。",
    "18:04": "なので私たちや子供たちや孫たちのために 大胆にこの子育て教育の支援をしていか",
    "18:12": "なくちゃいけない。これは無駄になる投資 ではございません。私たちは他の政党が",
    "18:17": "訴えていない2歩3歩踏み込んだ子育て 健全という仕組みを訴えております。こう",
    "18:23": "いった仕組み通じてですね、しっかりと 未来を作っていくことに力を注ぐ。これが",
    "18:30": "私たちチーム未来が訴えていることで ございます。 さて次にですね、川い道の紹介を是非させ",
    "18:38": "てください。私たちの新党、チーム未来1 つ大きな特徴がございます。それは候補者",
    "18:46": "15人出ておりますが、その15人の候補 者の平均年齢が35歳と非常に他の政党と",
    "18:55": "比べて若いことです。例えば自民党さんだ と57歳、立憲民主党さんだと55歳と",
    "19:01": "私たちとは20年違います。これもちろん ですね、若ければいいと私たち言いたい",
    "19:06": "わけではございません。しっかり経験が あるからできることたくさんあると思い ます。ですが、あまりにですね、30代、",
    "19:14": "40代、20代、こういった若手の声が今 の国生の現場で長田町で反映されてなさ",
    "19:20": "すぎるんじゃないのか。そういったことを 私たちは感じています。この崩れてしまっ たバランスをチーム、未来、候補者であれ",
    "19:28": "ば変えていく、足りない視点を補うことが できると思ってます。そしてまさに川道夫",
    "19:34": "はその中でも まさにチーム未来の理念であるとか",
    "19:40": "ビジョンそれを対現したような人物で ございます。詳しい話はあの川からお話し",
    "19:46": "しますけれども、今あの教育の スタートアップでですね、あの活動をされ",
    "19:52": "ていて、まさにあの今後未来を担う人たち の教育っていうことにあのものすごい情熱",
    "19:59": "がある人物です。またですね、しっかりと 目の前の人と向き合ってしっかりと着実に",
    "20:06": "泥臭いことでも自分の手を動かしながら 取り組んでいく姿勢。え、これがある人物",
    "20:11": "でございます。あの選挙活動中もですね、 あのしっかりとビラを配ったり消子を張っ たり自分自身で泥臭いことも手を動かして",
    "20:20": "、え、やっている人物でございまして、 是非ですね、川い道を知っていただきたい",
    "20:26": "と思います。彼の特に思いのある政策など もこれからお話しさせていただきますが、",
    "20:32": "本当に今の国の現場に足りない視点を 補える貴重な存在だと思ってます。是非皆",
    "20:38": "さん川いの話を聞いてやってください。 よろしくお願いいたします。",
    "20:47": "それでは新党チーム未来神奈川県選局より 出馬しております川井道より皆様にご挨拶",
    "20:53": "をさせていただきます。川井さんどうぞ よろしくお願いします。 はい。え、ご紹介に預かりました川井夫と",
    "21:00": "申します。どうぞよろしくお願いいたし ます。 はい。え、私もですね、せ、え、今先ほど",
    "21:08": "チーム未来の平均年齢の話も出ました けれども、私1990年生まれ35歳で",
    "21:15": "ございます。え、ちょっと余談なんです けれども、あの、7月の12日生まれで ございまして、あの、先週の土曜日にです",
    "21:22": "ね、あの、誕生日を迎えたんですけども、 ま、人生で初めてですね、あの、物を もらってはいけない誕生日というのをです",
    "21:28": "ね、迎えることになりましてですね、あの 、非常に、ま、複雑な気持ちと言いますか 、ま、ちょっと身が引き締まる思いでです",
    "21:35": "ね、あの、投資を重ねております。ま、 それによってですね、あの、演説でも話し てる内容がですね、あの、年齢の部分を",
    "21:41": "ですね、ちょっと差し替えて、あの、話し ておりまして、12日以降ちょっと間違い ないかなっていうところヒヤヒヤしながら",
    "21:47": "、あの、やっておりますというところで、 それはちょっと余談だったんですけれども 、え、改めて自己紹介をさせていただき",
    "21:53": "ます。え、私はですね、え、東京大学の 文学部を卒業した後にですね、京都大学の",
    "21:58": "教育、教育学研究化を終了しております。 え、元々ですね、学生時代の頃より教育と",
    "22:05": "いうテーマに関心を持っておりました。 学生時代の頃から、ま、Hラボという名前 なんですけれども、あの、高校生に向けて",
    "22:13": "ですね、ま、進路の、あの、教育をして いくということで、あの、やはりですね、 今の高校生というのがどうしても同じ学校",
    "22:20": "の中で、ま、人間関係が閉じてしまうと いうような課題がある中で、どうしても ですね、周りの人が行くからとかですね、",
    "22:27": "あの、親に言われたからとかですね、 なかなか情報が限られた中で進路を選ば ざるを得ないっていうような状況を、ま、",
    "22:33": "変えていきたいというところでですね、ま 、幅広いいろんなロールモデルに出会う 機会を、ま、作ろうということでですね、",
    "22:39": "え、大学生から社会人といろんな人とです ね、会うような機会を作ろうということで 、Hボという活動をやっておりました。で",
    "22:46": "、そんな中でですね、あの、すごく、ま、 自分があの、1年目やった時にですね、 衝撃を受けたのがですね、1週間の",
    "22:53": "プログラムをやっているわけなんです けれども、2日目の夜にですね、ま、ある 、あの、参加者のあの、女性の方がですね",
    "23:00": "、あの、高校生の方がいきなりですね、 保護者のご自身の保護者の方と学校の担任 の先生に、あの、Hボというのは夏休みの",
    "23:07": "お盆にやってるプログラムですから、ま、 学校の先生からしたらいきなり夜に電話 かかってきて、ま、何事かと、ま、思った",
    "23:13": "と思うんですけれども、ま、私絶対留学 するぞというようなことをですね、ま、 いきなりちょっとあの親御さんとあの保護",
    "23:19": "者のあの先生にですね、電話をかけると いうことをされていて、ま、その時にです ね、なんかすごく自分としては、あの、ま",
    "23:25": "、驚いた経験になりました。ま、というの はやはり高校生世代のようなですね、ま、 すごくやっぱり敏感な内部な世代に対して",
    "23:33": "、ま、私たちはよかれと思ってですね、 いろんな情報をお渡ししようと思ってやっ たんですけども、なんかそれがやっぱ",
    "23:38": "すごく影響が強すぎたというようなことで ですね、ま、ちょっと1つむしろあの逆の",
    "23:43": "選択肢を敷いてしまうみたいな結果になっ てないかというようなことをですね、感じ まして、ま、それ以来ちょっと教育を",
    "23:49": "ちゃんと学問として学ぼうというような あの思いになりまして、え、教育学を学ん",
    "23:54": "でおります。で、自分が大学院にいた頃に ですね、あの、もしかしたら、あの、ご 存知の方もいらっしゃるかもしれませんが",
    "24:00": "、あの、NHKと中でですね、あの、 マイケルサンデル教授という人がですね、 あの、これからの正義の話をしようという",
    "24:07": "ような、あの、番組をやられてまして、 これがですね、あの、ハーバード大学が実 は無料で全世界に配信をされていたものを",
    "24:16": "わざわざそのNHKは買ってですね、字幕 つけて流していたというものなんです けれども、ま、このような形でその海外の",
    "24:23": "大学の授業は実は無料で見られる時代に なってるらしいぞというところでですね、 そのテクノロジーが進化したことによって",
    "24:30": "実はあの質の高い教育コンテンツがどこに いてもアクセスできることができるそんな",
    "24:36": "時代が到来するぞというようなタイミング でございました。で、その時にですね、 あの、これはなんかすごく大きな変化が",
    "24:43": "生まれるかもしれないと思いまして、 アメリカの方でですね、あの、実際にそう いったオンラインコースをあの、作る仕事",
    "24:50": "をしていたに、あの、首都がですね、ま、 あの、京都大学の方で研究室を作るという ような話を聞きつけまして、ま、そ、それ",
    "24:57": "のその人に習いたいという風に思ってです ね、京都大学の方に進学者というような 経緯でございました。で、その頃からです",
    "25:03": "ね、私のなんか一貫した興味としては、ま 、あの、教育という文脈で言うと2つ ございまして、1つは今お話ししたみたい",
    "25:10": "にテクノロジーをどうやって教育に生かし ていくかということです。時代に合わせて",
    "25:15": "ですね、やっぱり学び方っていうのは多様 になっていく中で、ま、ともすればですね 、あの、楽な学び方とか刺激的な学び方",
    "25:23": "みたいな刺激が多いメディアですねによる 学びが中心になるんですけれども、本当の 意味で学習効果として見た時にどういう",
    "25:30": "学び方がいいのかみたいなことをですね、 ま、ちょっと関心を持っておりましたって いうところが1つとですね、もう1つはと",
    "25:36": "はいえですね、そういった学習の方法とか が多様化していくと、あ、あるいはですね",
    "25:41": "、あの、授業が例えば今で言えば教系 YouTuberがいてですね、あの、 いろんなコンテンツが見れますという時代",
    "25:48": "の中では何を学ぶかよりも、ま、どう学ぶ 、あの、何を学ぶかよりもなぜ学ぶかと",
    "25:54": "いうモチベーションの部分が大事になって くるというところで、やっぱ1人1人が どうして自分は学びたいと思うのかという",
    "26:00": "ところに焦点を当てる必要があるなみたい なことを考えておりました。",
    "26:05": "でですね、ま、そんなことをやっている中 で、えっと、私のあの、ちょっとした人生 経験と言いますか、あの、大学生の頃の話",
    "26:13": "なんですけれども、え、あれ、そ、つか ないな。",
    "26:20": "あのですね、え、 東日本大震災がございまして、被災地で ボランティアをするという経験をしました",
    "26:26": "。え、その際にですね、あの、西、石巻の 小町という町で、あの廃行になってしまっ",
    "26:34": "た小学校をですね、ま、立て直すという ような取り組みをされてまして、その プロジェクトに半年間住み込みで、え、",
    "26:40": "働くというような形でですね、 ボランティアをしていたんですけれども、 ま、その、その経験が自分とはすごく",
    "26:46": "大きくてですね、あの、ご存知の方も いらっしゃるかもしれませんが、小町と いう場所はですね、あの、東日本大震災の",
    "26:53": "前は2000人ぐらいの規模の人口が いらっしゃったんですが、震災があって ですねね、ま、津波で多くのものが流され",
    "26:58": "てしまい、その町にあの、とまって住み 続けてる方が700人ぐらいになるみたい なですね。あの、そういった街でござい",
    "27:05": "ます。で、主要な産業は漁業で いらっしゃったので、その産業の復興の 目度もなかなかつかないみたいな街でした",
    "27:11": "ね。で、自分はですね、そこの中で やっぱり産業がなくなってしまったので、 ま、あの、廃行になった小学校をうまく",
    "27:17": "立て直すことでその教育の拠点を作ろうと 、このお子さんが来て自然体験をできる",
    "27:23": "ような場にして教育ツーリズムとか当時は 言っていたんですけれども、ま、観光と 教育を組み合わせてですね、その土地を",
    "27:30": "なんか土地の産業を蘇らせていこうみたい なですね、ことを掲げてらっしゃる団体 さんのところで働かせていただきました。",
    "27:37": "で、その中で、ま、結構漁師さんのお 手伝いとかさせていただいたんですけども 、やっぱりその漁師さんの考え方というの",
    "27:42": "にすごくあの勘明を受けまして、やっぱり 被災されてですね、あのご自身も命の危機",
    "27:48": "を感じるような経験をされている中でも やはりずっと先祖代々自分たちはその海に",
    "27:54": "生かされてきたというような思いがあって ですね、その津波だとか今回の震災のこと",
    "28:00": "をま、憎いとは思わないというような話を されているのを聞いてですね、ま、",
    "28:05": "ちょっと自分のあの1人の自分の想像力が 及ばないような感情だったなというのを",
    "28:10": "すごく感じてですね。ま、そういうのが、 ま、その繋がりの中で生きてくことなんだ なっていうのをすごく、ま、人として学ば",
    "28:17": "せていただいたんですけども、やっぱ そんな漁師さんがやはり震災の後であって もやはり毎朝家で起きてまず海を見て、海",
    "28:26": "のなんか湿気具合とかですね、風の動きと か見て今日は取れるかな、取れないかなと か考えるのがもうその方の、ま、人生の",
    "28:33": "もう毎日のそのルーティーンと言いますか 週間だったわけなんですけど、今はその 海岸に、ま、で、もうすごい大きい防波堤",
    "28:40": "が立っていてですね、海岸に住んでる人 からは誰からも海は見えないというような 状況になっています。そういう、ま、話を",
    "28:47": "聞くにつれてですね、ま、やっぱ住民の方 は、ま、もちろん行政の方のロジック、 論理で言えばその安全を守るためにその",
    "28:55": "防果てを立てざるを得ない。これも理解は できる。一方でやっぱ漁師さんとかそこに",
    "29:00": "住んでる方の声を聞くとそれでも海を見 たいとか海と一緒に生きていきたいって",
    "29:06": "いう思いがある。なんかここにですね、 やっぱり絵も知れぬ断と言いますか、あの 、やっぱりあの、行政とか政治の、ま、",
    "29:13": "限界みたいなものを感じましたし、やるせ なさみたいなものを感じた。で、あの、",
    "29:19": "私自身ですね、ま、このやっぱ被災地で、 あの、働かせていただくとですね、ま、 多くのあの、思いを持って取り組んで",
    "29:24": "いらっしゃる方との出会いもあった中です けれども、やっぱ1個1個はですね、 1人1人は思いがあってもその結果として",
    "29:31": "実現するものは実は皆さんが望んだもので はないということもある。 でもそれは別に誰が悪いわけでもないみたいな経験を結構ですね、あの、被災地でさせていただいて、それがあの、今思えばですね、ま、仕組みを変えていきたいという風に思ったきっかけの",
    "29:46": "1つでございます。 で、あの、私はですね、その後、あの、ま",
    "29:51": "、ちょっと、え、自分の身の周りにですね 、あの、ま、不登校と言いますか、学校に",
    "29:56": "会わないという経験をした人は結構いたと いうこともあってですね、あの、1人1人 にあった学びというところ、そしてそれを",
    "30:03": "、ま、学校教育の中に限らずですね、あの 、実現していくっていうのはどうしたら できるのだろうかっていうとこにちょっと",
    "30:09": "関心が広がりまして、それでですね、あの 、発障害のあるお子さんに向けてですね、",
    "30:15": "あの、教材を作ったりだとか学びの機会を 作るというようなことをしている会社に 就職をいたしまして、その後、あの、その",
    "30:22": "実際に教材作りだとかそういったことにも 従事してまいりました。で、その家程では 結構やはり発達障害のお子さんがいる親御",
    "30:30": "さんとか会話する機会も多くてですね、 その親御さんに向けて、ま、色々な企画を 作ったりだとかそういったことを取り組ん",
    "30:36": "でまいりました。 で、えっと、ま、そんな中ですね、私の",
    "30:41": "今回の、ま、思いというところなんです けれども、次送ってもらっていいですか? えっと、ま、1つはですね、やはり教育と",
    "30:48": "いう文脈でございます。あの、すごくです ね、教育、1人1人実は熱意を持って",
    "30:54": "取り組んでらっしゃる先生はたくさんいる というのが、ま、やっぱり教育を学べば 学ぶほど感じることでございました。",
    "31:00": "しかしそれでもですね、うまくいかない ことはたくさんある。で、そんな時にです ね、やっぱり仕組み、システムを変えて",
    "31:07": "いかないとうまくいかないってこと たくさんあるんだろうなっていうことを 思っていました。で、2つ目はあの高校生",
    "31:14": "からの声なんですけれども、実は今の高校 生とやっぱ話を聞くとですね、ま、あの 高校生世代、ま、モラトリアムもという",
    "31:21": "こともありますし、将来のこと悩んでいる 。これは当たり前のことかと思うんです けれども、どちらかというと未来に希望を",
    "31:28": "持っていない。将来やりたいと思えるよう なことがなかなかない。そういった話を",
    "31:33": "聞くことがすごく増えてまいりました。 その中でですね、なんか私としてはですね",
    "31:40": "、ちょっとあの、ま、引き裂かれる思いと 言いますか、やっぱ1人1人に合わせて 決め細かい教育だとか学びの機会を作ると",
    "31:47": "いうことも大事だし、でもそもそも将来に 希望を持てるだとか教育において大事な",
    "31:54": "のってその希望を持てるということだと 思いますので、そうなってくると日本と いう国自体がしっかりと成長していくと",
    "32:01": "いうこと。これも同時に実現しないといけ ないなというようなあの思いですね。社会",
    "32:08": "の中に選択肢を増やしていくためには しっかりとその社会自体も一定大きくなっ",
    "32:13": "ていくだとか勢いがある自信を持てる状態 であることがすごく重要だなという風に 考えるようになりました。で、加えて3点",
    "32:20": "目に書かせていただいたんですけども、 やはりあの障害のあるお子さんを育て てらっしゃる方の声というのはすごく不安",
    "32:27": "で切実なものばかりです。例えば、ま、 あの、ま、よくですね、あの、お子さんが",
    "32:33": "小学生になる時にですね、ま、ランドセル を選ぶみたいなところもあったりすると",
    "32:38": "思うんですけれども、実はその発達障害の お子さんだとそのランドセルも合う合わ ないがですね、すごくあってですね、",
    "32:43": "むしろ選ぶことがすごく難しいことだっ たりするんですよね。そういうのを1つ とってもですね、多くの方だとか、今",
    "32:50": "マジョリティ性がある方にとっては、あの 、すごくですね、嬉しいこととか子供が",
    "32:55": "育っていくっていうことは嬉しいことだと 思うんですけれども、実は一なんか障害が あるとなるとですね、なかなかそれが",
    "33:02": "前向きに捉えられないとか、むしろ不安が 増えてくことになってしまうというような 現状があります。で、あの、障害の社会",
    "33:10": "モデルという考え方があるんですけれども 、それは障害が誰かその個人の中にあると いうよりは社会の側に社会あの障害を作っ",
    "33:16": "てる要因があるという考え方ですけれども 、私は今のような話をですね、聞くに連れ てその障害の社会モデルという考え方が",
    "33:23": "すごく能理によりまして、今皆さん、皆 さんというかそういった障害のあるお子 さんだとか、保護者の方を取り巻く環境だ",
    "33:30": "とか、ま、特に、ま、今回チーム未来でも 商店当てているのは技術を含めたですね、",
    "33:35": "その周りの環境がちゃんとアップデートさ れていいけばもしかしたら今は障害がある",
    "33:41": "とされてですね、将来のことが不安だと 感じている方であっても仕組みが変わって テクノロジーが環境が整っていけばですね",
    "33:47": "、他のマジョリティの方と同じようにです ね、将来は明るいだとかこの子が育って いくのが楽しみだなと、そういう風に",
    "33:54": "前向きに思えるようななんかそんな社会に していきたいなというような思いでですね 、え、思ってですね、今回あの立候法と",
    "34:00": "言いますか、チーム未来の理念に共感して 、え、今回ですね、神奈川県から立候法を させていただいております。では次の",
    "34:08": "スライドですかね。えっと、これいけるか な? で、チーム未来の紹介は案のからさせて",
    "34:14": "いただきたので開合をさせていただきます 。",
    "34:19": "で、重点戦略ですね。えっと、私たち チーム未来としてはですね、ここに書かせ ていただいてる6つの政策の柱というもの",
    "34:27": "を掲げさせていただきました。新産業育成 による所得の倍増、え、日本を世界一の",
    "34:33": "子育て先進国へしていく、え、異びな税 社会保障制度を未来思考で、え、再構築し",
    "34:40": "ていく。立法の見えるか。政治と金の問題 に収支を打つ。誰も取り残さない社会福祉",
    "34:49": "ということです。で、皆さんにですね、ま 、1つ宣伝ではございますが、あの、今日 この中で全部お話しすることは到底分量的",
    "34:56": "にも実は難しいというところがあって、私 が考える重点政策を中心にお話しさせて いただきます。ただですね、あの、お手元",
    "35:04": "にもしかしたら皆さん、あの、チラシだと か見ていただいたりだとかYouTube 調べていただきますとAI案のというよう",
    "35:11": "なYouTubeチャンネルを見て いただけます。これはですね、あの、私 みたいな人間が一方的に全体像をお話し",
    "35:18": "するということではなくて、皆さんが気に なってることを答える、質問をいただいて",
    "35:24": "リアルタイムで答えるっていうそのために 作った仕組みです。そういったものを使い ながら、あの、チーム未来の話ですね、",
    "35:30": "これからお話しすること以外にも気になる 点があったら是非ですね、あの YouTubeも使っていただきたいなと",
    "35:35": "思ってます。また、あの、後半の質問の ところでですね、スライドも使いながらお 答えさせていただきます。で、ちょっと",
    "35:42": "スライドのことなんですけれども、あの、 使い方分からないよって方とか、ちょっと あの、今ですね、私言葉でお話ししてます",
    "35:49": "けど、スライドの文字情報はやっぱり ちょっと見れる方、見れない方 いらっしゃると思いますので、あの、やり 方分からないとか質問しづらいよって言っ",
    "35:56": "たら是非、あの、ちょっと周りの方、あと スタッフの皆さんですね、サポートに是非 入っていただきたいなと思っていて、ま、",
    "36:03": "その周りの方があの、すぐですね、あの、 助け合いながらですね、今日もいい時間に できればと思ってますので、あの、",
    "36:09": "よろしくお願いします。ま、なので、あの 、まとめますとの質問は随時スライドに 書いていただきたいんですが、あの、やり 方分からないとかあったら全然周りに",
    "36:15": "ちょっと質問いただきたいなと思ってます 。はい、ではいきますね。まずは、あの、",
    "36:20": "新産業育成に関しての所得倍増という ところで、ま、先ほどもですね、安野から もございましたが、あの、すごく今やっぱ",
    "36:27": "今回の選挙戦の争点でございます。あの、 ま、どのように再分配していくかとかです",
    "36:32": "ね、足元のあの物価高対策、生活が苦しい というところをどう乗り越えていくか、ま",
    "36:38": "、非常に重要な課題だと認識してます。で 、その中であのチーム未来としてもその 社会保険料を大胆に下げていくみたいな",
    "36:44": "政策はしっかりと掲けさせていただいてる んですが、チーム未来の主張としてはです ね、再分配をするという議論もすごく大事",
    "36:52": "だが、成長をどうしたらしていくかという ことにしっかりと焦点を当てようという ような考え方を持っております。そこで",
    "37:00": "しっかりと産業構造を今の時代に合わせて 転換していくテクノロジーを使いながら",
    "37:06": "伸ばしていくということを国としても国政 としても挑戦していきたいと考えてます。",
    "37:14": "次 ちょっと行きすぎかな。戻してもらって",
    "37:19": "いいですか? はい。で、中でやはりですね、重要なのは",
    "37:26": "ポテンシャルある領域への投資だと考えて おります。国で、国としてですね、 やっぱりこれからAI時代の中でどこに",
    "37:33": "投資していくかっていうところをしっかり 決めて育てていく。あの、よく我々もお 話しさせていただいてるのが、あの、ま、",
    "37:39": "これからじゃどこが成長するんですか?て いった時にですね、やっぱり×けるAI みたいなですね、やっぱ組み合わせで",
    "37:45": "しっかりと生産性ですとか価値を伸ばして いくというがこれからどんどん伸びていく と考えているので、そこにしっかりを投資",
    "37:53": "していくということが1つで、もう1つは ですね、ま、日本は、あの、皆さんご存知 の通りやっぱ少子高齢化がやっぱり進んで",
    "37:59": "いる中で多くの国が経験するよりも早く いろんな社会課題に直面するというような",
    "38:05": "状況にあります。ま、課題先進国と言っ たりしますけれども、そういったところで 出てくるような領域ですね。具体的に言う",
    "38:12": "と、ま、その移動ですね、モビリティの 領域で自動運転とかもありますし、あと その生活の身近なところで近い距離を移動",
    "38:19": "するための手段ですね、そういったところ にも投資をしていくですとか、ま、あと あの介護とかですね、そういった領域を",
    "38:25": "しっかり投資領域としていくというところ で、それらを実現するためには技術特区を 導入していくことも大事ですよねっていう",
    "38:32": "ところですとか、あと改めて日本を科学 技術にしていくための科学技術への投資を",
    "38:37": "進めていくというところを重要目として 掲げております。 で、続いて2つ目が日本を世界の子育て",
    "38:44": "先進国にしていこうというところで、ここ は広くですね、子育てとあと教育っていう ところを含めて日本で子供を育てていき",
    "38:52": "たいなと私たちの世代や次の世代が思える ようにしていくということでございます。",
    "38:59": "はい。では次、え、お願いします。え、ま 、少子化の問題からまず考えていきたいん",
    "39:06": "ですけれども、少子家の問題はですね、 あの、基本的にはやっぱ結婚する人の数が 減少しているという課題と結婚した後の",
    "39:14": "生まれて子供か、生まれるお子さんの数と いうこの二音素層素層がですね、それぞれ 低下しているっていうところが大きな課題",
    "39:20": "となっております。で、それらをですね、 やっぱしっかりと解決していくっていう ところだと思ってまして、まずやっぱり",
    "39:26": "結婚できないということに関しては我々は 経済的な課題だなという風に捉えてます。",
    "39:31": "さのでやっぱり現役世代に対するやっぱり 経済的な支援をしっかりしていくですとか 、子供をしっかりあの安心して育てられる",
    "39:38": "ような経済的な見通しを持てるような 仕組みを作っていくというところです。で 、そしてですね、あの、2人目、3人目と",
    "39:45": "そのもう、もうちょっと理想よりも持てて ないという、育てられてないという方に 対して増やすことをもっと子どもを育て",
    "39:52": "たいと思えるような背中を後押しする政策 として、ご負担を軽くしていくような 仕組みをテクノロジーだとかで実現して",
    "39:59": "いくというところを掲げてます。で、その 中でですね、我らまとめるとですね、え、 3点ですね、テクノロジーの力で保護者の",
    "40:06": "負担や不安や負担を軽減していくという ことで、え、子育てのお金と仕組みを徹底",
    "40:11": "支援していくということ。そして包括的な ですね、セーフティネットを拡充していく というこの3点でございます。では次行き",
    "40:19": "ます。次ですね。よいしょ。いけるかな? 行けました。テクノロジーというところで",
    "40:24": "言うとですね、我々は今までは紙で取って た母子手帳の仕組みをですね、記録をする",
    "40:30": "手段だけではなくて、デジタル母子 パスポートという名前で記録だけではなく",
    "40:35": "て、いろんな申請ができたりだとか、お 知らせが来るようなですね、その色々な 情報のいわばポータルサイト、あの、情報",
    "40:44": "が集まる場所としてですね、新しいものに 進化させようというような構想を掲げて",
    "40:49": "おります。例えば、あ、今はですね、その 母子手帳をもらいに行くにもですね、 やっぱり座りだとか体調が不安定な中で",
    "40:56": "なかなかもらいに行くだけなのにすごく しんどいっていうことがあったりですとか 、お子さんの予防摂取が次いつなのかだと",
    "41:03": "かですね。どこに今その情報あったかなっ てこと調べるのが大変だったりだとか、ま 、あとお子さんについてだとかそういった",
    "41:10": "情報について都どいろんな期間で説明する のも手間だったりするよねとかそういった 課題をですねデジタル化をしっかりと",
    "41:17": "進めることで解消していこうというのが、 え、私たちのあの提案でございます。 マニフェストの政策でございます。その中",
    "41:24": "ではやっぱりお子様が受けられるやっぱり サービスだとかもその申請して初めて実現",
    "41:29": "するんではなくてしっかりとその妊娠中だ とか子育中に使えるシステムあのあるいは",
    "41:35": "申請というものが強制の側から来るような 仕組みこれを作っていきたいというのが このデジタルあの母子パスポートであの",
    "41:42": "重要視していることでございます。で、ま 、あの、1点もあの、よくご質問いただく んですけど、その紙をなくそうっていう",
    "41:48": "ことというよりは、その紙が果たしてた 役割をさらに進化させてもっと便利にして いきましょうというようなご提案です。な",
    "41:55": "ので、ま、併用してくみたいなことを ちょっと伝統に置きながらですね、 アイデアとしては掲げております。では次",
    "42:01": "です。で、あの、これがですね、あの、 我々のその全体像みたいなことでござい まして、その結婚、え、妊娠出産、そして",
    "42:09": "育児っていうそれぞれの段階において それぞれに経済的支援と制度的な支援と",
    "42:14": "いうところを両方していこうというような ところです。で、今日はちょっと全部 触れることは難しいんですけれども、あの",
    "42:21": "、我々としてはですね、やはりチーム未来 のメンバーが原因、あの、当事者世代でも",
    "42:26": "あるということ、あの、ことからですね、 ま、不倫治療のことですとか、子育てに まつわる辛いこと、例えば流山、資山の",
    "42:33": "あの、方のですね、ケアだとかそういった ところも含めてですね、なるべく幅広く あの、あの、子育て支援策をしっかりと",
    "42:40": "作らせていただいて、ここはあの、どの 政党よりもしっかりと作っているそんな 自付を持っております。で、あの、先ほど",
    "42:47": "案のもお話ししましたけれども、あの、 子育て限税というような仕組みを今回、 あの、ダニフェストで提案してます。",
    "42:53": "こちらはですね、定額の支援ではなくて 定立の支援をしていこうというような発想",
    "42:59": "で作られた仕組みです。お子様1人だっ たら5%、2人だったら10%、3人だっ",
    "43:05": "たら20%というところを目指していく ことでですね、後で1人産んでいきたいと いうような思いを持った場合により",
    "43:12": "踏み出しく安くするような制度でござい ます。例えば年少不要控除の場合ですと、",
    "43:17": "基本的には工上額が一定でですね、かつ 片方のその所得に対して、ま、適用される",
    "43:23": "というものでございますね。それに対して 我々のあの子育て減税は世帯収入で発生",
    "43:28": "する、ま、所得税ですね。それに対して 低らしていくというような仕組みです。ま",
    "43:33": "、これによってですね、その、ま、我々も 色々と今回育て支援を考える中でその",
    "43:39": "過所分所得がどれぐらい残るかていう ところが、ま、色々な世界のですね、",
    "43:44": "子育て支援を見た時に、あの、こをそうし てる政策では重要だというような知見が あったので、それを参考にしながらこの指",
    "43:51": "を提案させていただいてます。ま、ただ ですね、この場合、あの、そのまま比例し て、比例のまま行ってしまうと高得者に",
    "43:57": "対して角度な減税になってしまう側面も あるので、そこはですね、緩やかなカーブ になるような制度設計を提案させて",
    "44:04": "いただいております。 はい、では次お願いします。で、あの、 セーフティネットっていうところで言うと",
    "44:10": "ですね、やはりその核家族家が進む中で、 その家族の中でこうお子様の育ちを見守",
    "44:16": "るっていうところのやっぱり難しさって いうところがやっぱどんどんどんどん 大きくなってきてるなという風に思って",
    "44:21": "ます。一方で、ま、じゃあ地域だとか学校 のとかですね、頼るプレイヤーも忙しいっ",
    "44:27": "ていうところがありますので、そこをです ね、テクノロジーの力をうまく使いながら 、いろんな網の目を細かくしていくような",
    "44:34": "形でセーフティネットをしっかりと拡充し ていくということを考えてます。で、その ためにはですね、あの、社会不資源って",
    "44:40": "言い方をしたりしますけれども、その国だ とか自治体とかで使えるようなサービスが どういうものがあるかってことをちゃんと",
    "44:46": "アクセスできる、知ることができるように していくってことだとか、今、あの、障害 者福祉の場合ですと、その高得者の場合の",
    "44:53": "ですね、あの、所得制限結構厳しいんです ね。なので、そういったところも撤廃して アクセスしやすくしていきますよっていう",
    "44:59": "ところだとか、あとはやはりあの経済的に なかなか苦しい場合だとかは友働きの場合",
    "45:04": "だとあのお子さんをどう見ていくかって とこありますのでそういう時にあの預かり で見るようなレスパイトケアをしっかりと",
    "45:11": "充実させてくみたいなところも私たちとし てしっかり提案をさせていただきます。",
    "45:17": "では次ですね。はい。で、そういった中で ですね、子育てしていく中で、その次の",
    "45:22": "ステップとして、やっぱり、教育という ところもすごく重要です。といった時に ですね、あの、教育ですね、我々はあの、",
    "45:29": "しっかりと1人1人のポテンシャルを最大 限かせるような1人1人に合わせた教育と",
    "45:34": "いうところを実現していきたいという ところを教育マニフェストで重視しており ます。え、あの、やはりよくお話してるん",
    "45:42": "ですけれども、今までの教育の中で例えば 学校のクラスでですね、指導案を作ります",
    "45:48": "となるとですね、担任の先生1人に対して 30人、40人の学級の中でですね、ま、",
    "45:53": "30人分、40人分計画を作る。これは 確かに大変なことだったかもしれません。",
    "46:00": "しかし今はですね、1人1人のお子様の 情報をしっかりと記録した上でそのお子様",
    "46:05": "の興味関心ですとか、あの、個性ですとか 、あるいは、ま、特性ですね。あの、特性",
    "46:11": "っていうと例えばあの、ま、皆さんの中に もあの、あられると思うんですけれども、",
    "46:16": "資格情報で情報を取る方が、ま、得意な方 もいらっしゃれば、あの、話を聞いて、",
    "46:22": "あの、情報を入れる方がですね、得意な方 それぞれ実はちょっと違いがあったりする かなという風に思います。そんな中で私も",
    "46:28": "作ってた教材であったんですけれども、 クってあの皆さんあの小学校2年生でやら れると思うんですが、あれは結構聴覚情報",
    "46:34": "に依存した学び方だったりしていますね。 あのクックを唱えて覚えるっていう覚え方 です。これは実はなんか当たり前のように",
    "46:41": "やってるんですけれども、あの実はそう いう資格から情報取る方が得意なお子さん からすると結構学びにくい学び方がその",
    "46:49": "学習指導容量の中で当たり前になって るっていう現状があるんですね。こういっ たところを自分にあったその情報のこれの",
    "46:57": "ま、認知能力とかあの言いますけれども、 その自分にあった認知の形でその情報を",
    "47:03": "取れるようなことも実現していくと。で、 今まではですね、それもその教え方の部分 も先生がクラスで黒板を使ってやるしか",
    "47:11": "伝え方がなかったわけですけど、これも今 はいろんな形で学ぶ方法が出てきましたよ ね。というところで、じゃったらそれを",
    "47:18": "もう根本的に作り方を変えていこうよと いうようなところをあと私たち考えており ます。で、2つ目ですね。その上で",
    "47:24": "やっぱり先生がお子さんにしっかりと 向き合える環境を作っていきましょうと いうところです。で、3つ目ですね。それ",
    "47:30": "らであの学習効率を上げたりした上で何を 目指すかというと、やっぱ好奇心や自分で 何かを始めるというところをですね、",
    "47:37": "しっかりできるような教育カリキラムにし ていくとこの3本柱でお話してます。はい",
    "47:43": "。で、例えばですね、その個別最適な学び と先ほど申し上げましたけど、どうやって 支援していくかということです。あの、",
    "47:49": "私たちはですね、AIアシスタントを 当たり前のように使えるようにしていき たいと考えてます。あの、い、AIはです",
    "47:57": "ね、やはりうまくこ教育に使っていかない と、ただ答えを教えるだけのものになり",
    "48:02": "かねないというところがあります。 ちゃんとですね、その教えるではなく、 あの、学ぶことをサポートするようなあの",
    "48:09": "仕組みとしてですね、AIの学習 アシスタントを設計してですね、学校に 届けていくということが重要だという風に",
    "48:16": "考えてます。で、その中でですね、学習 データがしっかりと溜まっていけば、 1人1人に合わせてどういう順番で学んで",
    "48:23": "いくといいかですとか、その人にはどう いう学び方が合うかっていうところを提案 できるような、これは我々ですね、",
    "48:29": "オーダーメイドのカリキュラムという風に お話してますけれども、そういったものを 作っていくということをしていきたいなと",
    "48:34": "思ってます。で、その上でですね、あの、 絶対これからの時代に必要なものとして、 ま、AIリテラシってものがありますので",
    "48:40": "、それを、ま、学校の中で学んでいける。 例えば具体的に申し上げれば、あの、高校 までで今情報っていう科目ありますが、",
    "48:47": "それを中学から学べるようにしていくとか ですね、そういった形で機械をどんどん 作っていくということを考えてます。",
    "48:54": "はい。で、一方でですね、学習年だけでは ないところでもAIはしっかり使っていき",
    "48:59": "たいと考えていて、メンタルヘルスですね 、ここのところも使っていきたいと考えて ます。今、あの、学校のスクール",
    "49:04": "カウンセラーさん、あの、いらっしゃると 思うんですけれども、え、なかなか本当に 必要としている生徒さん全員にですね、",
    "49:11": "サービスと言いますか、相談乗 るっていうのは難しいという現状があるか なと思っていた時にそこをですね、そのせ",
    "49:16": "、人が関わるところってのももちろん重要 ですし、むしろ残す。ただ本当に必要とし",
    "49:22": "てる方に十分に時間を使うためになんか 手前のところでですね、なんかちょっとし た相談ができたりとか例えば生活習慣の",
    "49:29": "相談ができるとかあとあのちょっと専門的 な言葉になってしまいますがあの認知行動 療法というですね自分がどういう風に捉え",
    "49:35": "たかってところ振り返ることでですねあの ま気分とかを改善してくみたいなものです けどもそういったものとかにもねあのAI",
    "49:42": "使えてるケースとかもあったりしますので そういうのをうまく使いながらですね面も サポートしていくってところをしていき",
    "49:48": "たいと思っています。で、あの、これらを 何でやりたいかってことなんですけれども 、実はですね、今ってあの、ま、日本の",
    "49:55": "教育は今まではですね、その家庭と、ま、 ご本人と、ま、学校のこの3味一体みたい なところですね。こういうところを",
    "50:01": "しっかり実現していたっていうところ、ま 、学校と地域ですね、ごめんなさい。この 3味一体っていうところをやってたわけな んですが、そこのやっぱり連携が今",
    "50:08": "なかなかうまく難しくなっている。なん なら学校のからするとなんか保護者が すごくサービスの提供相手みたいな形に",
    "50:15": "なってですね、やっぱなかなか連携が 取り結びにくいみたいなところになってる というのが課題かと思ってます。した時に",
    "50:20": "ですね、しっかりとお子様が、ま、家でも どういうことをできてとか、あの、学校で",
    "50:26": "もどういうことできてとか、場合によっ たら地域活動でもどういう行動をしてたか みたいなそれぞれ違う場面なんですけども",
    "50:32": "、共通のその学習アシンスタンとかAIの もにそういう記録が残ってけば、なんか家",
    "50:38": "ではこういう様子だったけど学校ではこう でしたみたいな話がですね、いろんなその ステークホルダー同士でうまく情報を共有",
    "50:45": "していくことができるようになってくこと で、改めてお子さんを取り巻くいろんな",
    "50:51": "関係者の方を連携を深めていくための基盤 にしていきたい。そうすることでよりその",
    "50:57": "1人1人にあった学びを実現していけるの ではないかということを考えております。",
    "51:04": "はい。え、でですね、こういったデータと いうものはさらにより発展的な活用も可能 です。あの、ま、あの、最近ですね、もし",
    "51:11": "かしたら、あの、聞きになる方も いらっしゃるかもしれませんが、EBPM と言いまして、これはエビデンスド、",
    "51:17": "ベースドリシーメイキング略ですけれども 、ちゃんと根拠に基づいて政策を作って",
    "51:22": "いきましょうというものです。今まで やはり教育っていうのは何が成果かって いうのが分かりにくかったんですけれども",
    "51:28": "、取れるデータの解像度が上がってければ よりその判断の材料が増えてくっていう ところでしっかりとデータを集めるように",
    "51:34": "した上で政策に反映していくってことも あの教育マリフェストの中で実現していき たいと考えてます。じゃあちょっとずつね",
    "51:41": "。はい。これはあのよくお話してるんです けどもカリキュラムのやはり今縛りが大き いってところを変えていきたいという話",
    "51:47": "です。問題は2つあるかなと思っていて、 1つはあの我々立主義とか言われてるもの なんですけど、4年生だったら4年生の",
    "51:54": "内容を学ばなければならないみたいな ところがですね、実は世界でもその硬直し たものは珍しいですよっていうのがこの図",
    "52:01": "であの示めさせていただいたことです。 こういった形でその1人に合わせた学び方 はもっと柔軟にできるような仕組みにして",
    "52:07": "いこうじゃないかっていうのが我々の主張 です。加えてですね、あの、ま、今時代の 変化が大きい中で10年だとか5年って",
    "52:14": "いうスパンで学習内容を変えてくっていう この学習指導用の借り方自体も見直す必要 があると考えていて、何を学ぶかも",
    "52:21": "マイナーチェンジをもっと頻繁にできる ような仕組みにしていこうということを 考えております。はい。で、これらをです",
    "52:28": "ね、実現するためにはやっぱり大胆の予算 投価が重要になってきます。で、必要に 応じてですね、我々はそのちゃんとあの",
    "52:35": "ファンドを作っていって投資ができるよう にしていくですとか、場合によってはその 教育国際というもの、これは未来への投資",
    "52:41": "ですから無駄にはならないという発想発行 、あの、発想で発行していくということも 実施していきます。",
    "52:47": "はい。で、その上でですね、先生も しっかりと働き方改革が進むような環境を 作っていきますよっていうところですね。",
    "52:54": "で、今ですね、あの、色々な自治体でやら れてる取り組みとかというのは、その クラウドがITサービスを入れて業務負担",
    "53:01": "減らしていこうってことなんですけど、 これからはAIも活用していく。ま、 例えばですね、あの、1番分かりやすいの",
    "53:07": "が、あの、そのテストの問題作るとかを ですね、なんか同じ問題出してないかなと かいうのを自分の手で作ると大変なんです",
    "53:13": "けど、ま、AI使えば何パターンも簡単に 作れたりしますよね。というところで、 そういうところで活用しながらですね、",
    "53:18": "業務負担を減らしてですね、お子さんに 向き合う時間を増やしていきたいと。で、 その上でですね、ま、あの、やはり学習",
    "53:25": "効率が上がっていったりするとですね、 空いた時間でよりその人が自分で物を 起こすとか進めるための教育を実現して",
    "53:32": "いくとか体験ですね、そういったところの 機会を増やす必要があるんですけども、 そうなってくると1点注意しなきゃいけ",
    "53:37": "ないのは、そういった体験機会に リアクセスできる人の、ま、格差みたいな ものを、あの、同時に生じやすいという",
    "53:43": "ことがあります。そこにもめくばせをする ような施策というところを書かせて いただいてます。はい。で、え、ここまで",
    "53:50": "教育ですね。あと私ちょっと福祉の話を ちょっと中心にしたいので、この社会保障 の話とかはちょっと簡単にポイントでって",
    "53:56": "お話しさせていただきたいんですけども、 ま、我々ですね、やっぱ未来思考で社会 保障を作っていきましょうというところで",
    "54:02": "、まず制度が複雑化してるところを なるべくシンプルにしていく。壁ではなく",
    "54:07": "て滑らかな仕組みにしていきましょうと いうところです。もう1つはですね、ま、 医療の有効性に応じた自己負担などですね",
    "54:14": "、一立に何歳以上だか何%パーセンという 形ではない形の医療、あの、自己負担の",
    "54:20": "ですね、医療制度にしていくっていう ところで、あの、質を維持したまま医療 財政に少しでもあの楽な状態にしていくっ",
    "54:28": "ていうところ目指していきたいなと考えて ます。あとは現役世代の社会保険料の負担 を減らしていくというところです。はい。",
    "54:36": "じゃあ次ですね。はい。では、えっと、 はい。で、続いて立法の見えるかという",
    "54:42": "ところです。これはですね、あの、 やっぱり皆さんのあの政治への関わ るっていうところがですね、やっぱり選挙",
    "54:47": "で投票するっていうところが主だと思うん ですけども、その関わり城をもっと増やし ていこうというような発想でございます。",
    "54:55": "やはり日本の政治は見えないところが多 すぎるというところで、あの、立法の 見えるかというところでですね、あの、皆",
    "55:02": "さんがあの政策とか法案を提案できる 仕組み、今これ、あの、お隣の台湾でご あの実現してるんですけども、ま、SNS",
    "55:09": "のようなものでですね、誰でも提案して 5000人以上の賛同があるとそれがあの",
    "55:14": "実際にですね、あの提案として検討され なければならないというような仕組みです 。こういったものをですね、日本",
    "55:20": "バージョンを作っていくっていうことを 目指していくですとか、ま、我々はですね 、よりなんかその地密に言うと、あの、",
    "55:27": "意見の収集だというフェーズ段階と熟議、 議論をどうよくすかっていう段階と政策を",
    "55:32": "選んでいくというとこ、それぞれの段階に 技術的支援をやるということをしていき たいと考えてます。はい。で、政治と金の",
    "55:40": "問題もやっぱすごく重要な問だと思ってい て、逆に言えばこれはすぐ終わらせられる ものだと思ってます。え、実際にですね、",
    "55:47": "もうすでにチーム未来ではですね、あの、 政治資金の流れを透明化するような、あの 、サービスを、あの、オープンソース",
    "55:54": "プロジェクトの中で一緒に開発をしてい ます。これをですね、国生政党となった 赤月には多くの政治家の方、あるいは自治",
    "56:01": "体の方にですね、使っていただくより 働きかけていくということをやっていき たいという風に考えています。で、最後",
    "56:08": "福祉のお話です。私たちはですね、 やっぱり福祉の仕組みが申請主義と言わ",
    "56:13": "れるようなその手続きがされてから初めて あ、この人必要としてたんだなって思う ような仕組み、これを終わらせていきたい",
    "56:20": "と考えてます。なのでまずテクノロジーを 使いながらですね、ま、必要な人に ちゃんと、ま、我々プッシュ型通知と言っ",
    "56:27": "てますが、必要な人にちゃんと行政の側 からお知らせが届くような仕組みを作って いきます。またですね、あの、今その経済",
    "56:34": "的な仕組みの中でも福祉でもいろんな壁が あります。1つはですね、やっぱりあの 先ほど申し上げた高得者の障害福祉の",
    "56:41": "サービスへのアクセスという問題。もう1 つはですね、あのいわゆる18歳の壁と 言ったりするんですけれども、これはあの",
    "56:48": "今まで例えば特別支援学校たち通っていた 後にですね、その18歳以降になると日中 過ごす場所をどうしようかっていうところ",
    "56:55": "に困ってしまってですね、保護者の方が あのそのお子さんの様子を見るためにその 時短にしたり仕事を場合によってはやめ",
    "57:02": "なければならなくなるというような仕組み です。こうあのというような問題です。 こういったところもですね、しっかりと",
    "57:08": "あの我々の中で今あの使えるようなあの サービスですね。例えば収労継続支援って",
    "57:13": "いう仕組みがあるんですけれども、そう いったものをですね、もうちょっとその 柔軟にあのサービス提供時間を伸ばして",
    "57:19": "それを評価するような加算そういったもの を作っていくことでですね、なるべくご 本人と家族がですね、安心して暮らせる",
    "57:25": "ような社会を作っていきたいということを 考えてます。で、福祉介護従事者の体遇だ",
    "57:30": "とか人数っていうところも大きな課題です 。そこをですね、あの、私たちしっかりと テクノロジーとかも入れながらしっかりと",
    "57:37": "福祉介護従事者のあの、ま、物価に応じた 水準を向上させていくというところを",
    "57:43": "働きかけていくですとか、ま、特に介護の 領域ではですね、やっぱり求人の倍率に から見た時の人手不足が明らかですので、",
    "57:50": "大胆にそこはあの、介護のテクノロジーを 入れてくっていうところを取り組んでいき たいなという風に考えております。はい。",
    "57:58": "ええかな。はい。 えっとではですね、えっと色々とお話をさせていただきましたけれども、いったところを今ちょっと最後ですね、お話をさせていただきました。はい。で、えっと、ま、こういった形で今、あの",
    "58:14": "6 つの政策の発というところを話しさせていただきました。 で、冒頭ですね、お話あの安からも",
    "58:20": "ちょっとご紹介の中でさせ話させて いただいたんですけども、ま、私はですね 、ま、その中でもやはりあの教育だとか",
    "58:28": "福祉という分野に特に思い入れの強い人間 ではあります。ただやっぱり大前提として そういった1人1人が安心して生きられる",
    "58:35": "社会ということとやはり希望を持てる社会 っていうことで言えば成長をしていくって いうこと、科学技術が伸びてくこと、この",
    "58:42": "なんか両立をやっぱり目指していくという 必要があるという中でですね、ま、制度を 見直していくっていうことですとか、あと",
    "58:49": "テクノロジーですね、活用していくって いうことが極めて大事だという風に考えて いる立場です。その上でですね、やはり私",
    "58:55": "が目指していきたいということは、ま、 どなたでもですね、環境だとかそういう 特性だとか障害に関わらずですね、安心し",
    "59:02": "て、あの、未来に希望を持って育つ、育て ていけるような社会にしていきたいという ことで、子供が生まれるとか育てていくと",
    "59:10": "いうことに対して皆さんが前向きな気持ち になれるような社会になっていくという こと。で、ちょっと角度を変えるとですね",
    "59:16": "、そういった思いで取り組まれてる教育者 や福祉従事者の方たくさんいらっしゃい ますので、そういった方たちを孤立させ",
    "59:22": "ないような仕組み、そういった方がですね 、しっかりとやりたい支援や教育を実現 するような仕組みを作っていきたい。",
    "59:29": "そしてですね、何より大事なのはそういっ た社会というところが今日お集まりの皆 さん、皆さん1人1人とですね、一緒に",
    "59:37": "一緒に自分もこの会って欲しい社会の手な んだと作っていけるんだという風に思える",
    "59:43": "ような社会。そういったところをですね、 実現していきたいという風に考えており ます。ではですね、えっと、ちょっと私の",
    "59:49": "方から少し長めにお話してしまったんです けれども、え、重点政策のところですね、 以上とさせていただきます。ここからは、",
    "59:56": "あの、質疑応答となりますので、あの、 ちょっとバ点と言いますか、会場の転換し てますので、よろしかったら質問の方とか",
    "1:00:03": "気になるところですね、ご質問書いて いただいたりだとか、あとこれはもっと 聞きたいというところにいいねを入れて",
    "1:00:09": "いただくようにお願いいたします。どうも ありがとうございました。",
    "1:00:21": "皆様ありがとうございました。それではですね、次続きまして安野高弘川のクロストークに移りたいと思います。それではですのコードがこちら",
    "1:00:34": "QR コードであの一時オトの質問を受け付けますので是非皆さんお手で元のスマートフォンなどでこちらだけたらと思います。",
    "1:00:44": "ありがとうございます。あ、ご会場からのですね、質問に、あの、質問の番ですね、皆さん是非質問を考えていただきながらですね、あの、よくあるチーム未来のよくある質問っていうのがと、あの、ありまして、これをですね、是非、あの、アさんさんに書いていただけたらなと思っております。ちょっと",
    "1:01:08": "2本話できたらなと思います。 でですね、ちょっと安野君のとしてはです ね、話が長めっていうのがバシバシなと",
    "1:01:16": "思うんですが、一言で答えるというのは 意識してお2人よろしくお願いしたます。",
    "1:01:21": "はい、ではですね、ちょっとマイクを 大丈夫かな?ありがとうございます。 じゃあまずですね、よくある質問の",
    "1:01:27": "1 なんですが、これそもそも政党を作る必要ってありましたか?民間でもできるんじゃないですか?ていう風に聞かされるんですが、あさんどうでしょう?",
    "1:01:37": "そうですね、あの民間であるとあの 2つポイントがありまして、1 つはやはり我々訴えたい未来に対する投資をしていかないといけないっていうこと。これはですね、あの民間の立場からだとなかなか難しいと思います。",
    "1:01:51": "う、やっぱり長田町の方々、あ、議員の 方々っていうのは、あの、同じ議員バッチ",
    "1:01:56": "をつけてる人のいうことをしっかり聞く。 でもその以外の人たちということはそんな に聞かないとそういった性質がございます",
    "1:02:04": "ので、やっぱり長田町を変えるには長田町 に入るしかないというのが1つで、もう1",
    "1:02:09": "つが私たちがあの、作りたい中田町の ソフトウェアエンジニアチームというもの",
    "1:02:14": "がございます。あの、政当交付金と呼ば れる、あの、予算をいただいて、それを",
    "1:02:19": "選挙活動ではなく、ダイレクトに皆さんの ためになるソフトウェア、エンジニア チームに使っていきたい。これはあの民間",
    "1:02:26": "企業で実際にあのビジネスであのお金を 設けないといけない立場ではなかなかでき",
    "1:02:31": "ないことを私たちが国生政生政党になれば 踏み込んで、え、作っていけると思います ので、え、そういった2つの側面からこれ",
    "1:02:38": "は新党を作る必要があったということで ございます。ありがとうございます。です ね、行政ではできないこと、NBOや民で",
    "1:02:45": "はできないことという角度で話もったん ですが、これもよくある質問で、いやいや 、あ、さん、レジタルがやりたいんだっ",
    "1:02:52": "たら自民党や国民主党から出ればいいん じゃないの、いわゆる政党から出ればいい んじゃないのって質問よく",
    "1:02:59": "どういう風になりますか?そうですね、え 、政党から出た方がおそらく議員になると",
    "1:03:06": "いう目標がある。あの、議員になるという 意味だけで言えば簡単だと思います。",
    "1:03:12": "そういうお引き合わせもあったんですか? あのはい。あの、まあね、あのはい。",
    "1:03:17": "何ぐらいあったんですか? 5 くらいですかね。生々ましい数字が出てきますけれども。なるほど。はい。議員になりたいのであればそうなんですけど、我々がやりたいのはあのしっかりと議員になった後に世の中変えていくということです。で、これは実は大企業政党の中でやろうとすると非常に難しいと思ってます。",
    "1:03:39": "え、例えば長田町にエンジニアチーム作る 1.5億予算をくれといきなりその新人の",
    "1:03:45": "人が言ったとしても聞いてはくれませんし 、あのさらに政策面でもですね、大企業",
    "1:03:51": "生徒になると奇数というあのいわゆる何回 当選したかに応じて発言権が変わる仕組み",
    "1:03:59": "がございまして、もう一期生はですね、 まだまだ手を上げてもいけない。あの、 そういった部会の中で、あの、党の中の",
    "1:04:07": "話し合う限りの中で発言権すらないという 状況もある。そういった中で実際に何かを",
    "1:04:12": "変えていくことができるのは10何年後で ある。う、そういった中で言うとそこまで の時間もう日本には残されてないと私たち",
    "1:04:19": "思ます。すぐに効果を出す、すぐに 動き出せる、そのためには既存の政党では",
    "1:04:26": "なくて浸透を作る、これが1番の近道で あるという風に思いました。ありがとう ございます。",
    "1:04:31": "も同じ質問を聞きたいですね。川井さんを多分当選したいという家になりたいとことであればもしかしたら他の政党という可能性もあったのかなと思うんですけれども、なんでチームの未来なんでしょうか?",
    "1:04:44": "そうですね。あの、やっぱり自分もなんか 同じ思いと言いますか、なんか変えなけれ",
    "1:04:50": "ばいけないのは仕組みだなっていう風に 思った時になんかその主張を1番譲らずに",
    "1:04:56": "、え、挑戦できると言いますか、変える チャレンジができるのがチーム未来だと 思ったということにがあります。で、ま、",
    "1:05:05": "私の場合はですね、ちょっとその1人1人 に合わせたみたいな話と、その全体の成長 って話のこの両立が重要だってことを",
    "1:05:12": "先ほども話しさせていただいたんですが、 これって意外となんかその両方立場として",
    "1:05:18": "持ってるケースっていうのはなんか多く なかったりもしていまして、チーム未来は そういう意味でもそこも合致しているので",
    "1:05:24": "私としてはなんか迷いなくこの選択肢かな という風に思っておりました。",
    "1:05:30": "あ、これが入ってない。あ、これが、あ、 近くに寄せないと。あ、 はい。あ、ごめんなさい。失礼いたしました。ありがとうございます。ではですね、会場からくさんのご質問いただいておりますので、あの、答えていきたいと思います。配信の方もですね、配信でご覧いただいてる方も先ほどコメント欄にあの、こちらのスライドのあの投稿をですね、いたしましたので、是非でと思っております。それではいきましょう。",
    "1:05:58": "まず第1 問すでに技術日前投票でチーム未来に投票した兵画就職河世帯の",
    "1:06:04": "50 打です。ありがとうございます。今日の横浜駅のガイド演説をライブ配信で拝見しび込みでこの公開に参りました。ありがとうございます。",
    "1:06:12": "ありがとうございます。ございます。 ありがとうございます。 大藤演説で30代40",
    "1:06:18": "代という言葉がございました。私のような 50 代、またそれ以上の世代についてはどのような未来を考えでしょうかという話です。",
    "1:06:25": "じゃ、これあれですかね、ア野さんが言っていた 30代、40代っていうところですかね。 はい。あの、私の多分演説の中で",
    "1:06:32": "30代、40 代と申し上げましたが、これ私たちの候補者が 30代、40 代の人がいるということでございまして、え、あの、政治の現場に今足りてない視点っていうのは実はあの、そういった若手の世代の声なのではないかというお話をさせていただきました。",
    "1:06:49": "で、えっと、50代はそれ以上の世代って いうところでチーム未来どういう未来を 描いているのかですが、やはり私たちは",
    "1:06:57": "あのテクノロジーをしっかり使いこなせる 社会にするっていうことがものすごくそれ",
    "1:07:02": "以上の世代の方含めてあの重要なことに なってくると思ってます。大きく2つあり",
    "1:07:07": "ます。1つはそのテクノロジーそのあ、 そのものがですね、私たちの生活を変えて",
    "1:07:14": "くれるということです。例えば自動運転と いう技術がございます。これはですね、",
    "1:07:20": "ドライバーがあの人間ではなくてAIが 運転をするような車です。え、こういった",
    "1:07:27": "ものがあるとないではそのですね、実際に 自分があの年齢を重ねて免許を変脳したい",
    "1:07:34": "。変能したいんだけど変脳するとお運転が できなくなるので生活が事実上なかなか",
    "1:07:41": "いろんなことが難しくなってしまう。そう いったですね。 連マに直面しておられる方たくさんいらっしゃると思います。こういった中で実は技術っていうものがあの果たせる役割ってのは非常に大きいと思ってます。過去を見てみてもやはり例えば目がコンパクトにしましょうか。",
    "1:07:59": "はい。 はい。じゃあそんな感じで えっと、",
    "1:08:04": "2つある時もう1つは大丈夫です。 あ、そうですね。もう1 つはあの経済成長っていうことがもたらすものだと思います。",
    "1:08:12": "あの、例えば今の社会保障、あの、例えば 年金とか医療みたいなものも、ま、",
    "1:08:17": "どんどんどんどんこう日本が稼ぐ力が なくなっていくとこの制度維持できるん",
    "1:08:22": "だろうかっていう議論が盛り上がります。 ここでしっかりと経済が成長して社会全体",
    "1:08:28": "のパを富を大きくすることができればこの 制度も長期で続くよねと安心できるように",
    "1:08:33": "なるわけです。ので私たちはこの2 つの意味で、え、50 代以上の方々の生活にもこういった私たちが訴えてることっていうのはすごく生活に直結する話題だと思っております。",
    "1:08:46": "ありがとうございます。ま、あとはですね、 50 代ということであれば我々現役世代向け、いわゆる現役世代向けの政策たくさん打っておりますので、そういうところていうのをしっかりやっていきたいなと考えます。",
    "1:08:56": "そうですね。あの、はい。そういうこと。 その社会保険料の原額みたいな話は、あの、元気世代の方には、あの、とても身近な話になるかと思います。",
    "1:09:05": "はい。ありがとうございます。では次の質問に行きましょう。エンドユーザーにメリットの大きいツールを導入するとそれをサポートする人、公共サービスであれば強行政職員、学校では教員にソフト面の負荷がかかる自連マを育度と見てきました。その点でも考慮して設計されると思うのですが、その自連マをどのように解決していく予定なのかをお聞きしたいです。これじゃあお",
    "1:09:23": "2 人にちょっと一言ずつもらいましょうか。 はい。あの、私もですね、元々AIの",
    "1:09:30": "スタートアップによりまして、新しいAI のサービスを大企業にあの、導入してい くっていうことを何度も経験してまいり",
    "1:09:37": "ました。で、もちろんその時に便利になる 人がほとんどなんですけれども、あの、今 までなかった仕事をやらなくてはならなく",
    "1:09:44": "なった人たち、え、これ絶対発生してき ます。その時に重要なのは、あの、 ちゃんとですね、事前にあの、いきなり",
    "1:09:52": "全部導入するのではなく、少し例えばこの 部門だけで導入してみようみたいな形で何",
    "1:09:58": "がどれくらい負担になるのか、あ、事前に ちょっと小さい規模で検証をすることが 大事だと思ってます。そうすることによっ",
    "1:10:04": "て、あ、実はここの負担って増えるんだ ねってことを分かると分かったら、じゃあ",
    "1:10:10": "そこに関しては人を新しく貼ろうであると か、新しくこの人の負担を下げるために",
    "1:10:15": "何かできることはないかな、考えよう。 そういったですね、ちょっと先にこの部門",
    "1:10:20": "だけで試してみるっていうことは有効な あの打ち手だと思っております。",
    "1:10:27": "ありがとうございます。ま、ちょっと違う 観点から2点お話しさせていただくとまず 加きに関してはやはりサポートする人が",
    "1:10:34": "現場に入っていくってことは重要だと思っ てて、ま、去年ね、栃知の時のあの保育園",
    "1:10:40": "とかもそうでしたよね。なんかICTの サポートの方が入るとかそういったのは、 ま、例えば加は重要だろうなっていうのが",
    "1:10:45": "1個で、もう1個は、あの、実は、あの、 私月曜日ちょっとその介合施設と見学させ",
    "1:10:51": "ていただいてたんですけども、その業務を ですね、やっぱ知らない人がサービスを",
    "1:10:56": "作るとまさにおっしゃっていただいてる ようなこのソフト面の課題が出てくると 思うんですけれども、やはり一緒に働き",
    "1:11:02": "ながらですね、どういった業務プロセスが あるかっていうところをもう鼻み感じ",
    "1:11:07": "ながら一緒にサービスを作っていくって いうことがなんか重要だなっていう風に 思っていて、あの、ま、自分の理解では",
    "1:11:14": "ですね、やっぱ長田町にエンジニアチーム を作ると申し上げてるチーム未来はそこの やっぱ要件定義のところをフットワーク",
    "1:11:21": "軽く入れるチームを作っていくっていう ことだという風に思っていて、もちろん あのなくならない、なくなるとまでは",
    "1:11:28": "申し上げませんけれども、なんか単に なんか行政視点ではない形でこういった サービスを作っていくことを思考している",
    "1:11:35": "ということはお伝えできるかなと思いまし た。ありがとうございます。じゃ、次の 質問行きましょう。",
    "1:11:41": "えっと、魅力的かつ現実的な政策が並んでいると思いますが、一気に全ては難しいと思います。もしされたらまずどの課題から取り組めそうですか?じゃあお",
    "1:11:50": "2 人ですね、それぞれ当選したらこれをやりたいぞっていうのをお話しいただきますか? はい。えっと、まさに長田町エンジニアチームが作るものっていうのは他の政党さんが全部反対だったとしても我々であの進めていける話があると思ってます。そういった意味で確実にここから進められるぞというところは",
    "1:12:09": "2つ。1つは政治と金の問題を解決する ためのツール作り、そしてそれをあの広め",
    "1:12:15": "ていくという活用です。活動です。これは 実際我々はすでに始めておりますし、あの",
    "1:12:21": "過去ポリマネーというですね、ミルカ ツールは我々の政党だけではなく自民党",
    "1:12:26": "さんであるとか他の政党さんでもあの是非 導入したいという形で進んでいる導入が",
    "1:12:32": "進んでる事例もございますのであの我々 だけでは終わらないちゃんと広まっていく ものになるかと思います。もう1つは、",
    "1:12:38": "あの台湾で先ほどあの川柄からも紹介が ありました、あの国民の声を聞きながら",
    "1:12:44": "政策に反映するような仕組み。これはです ね、全国の市町村、あの1700自治体",
    "1:12:51": "けれどもそこのどこかにあの首長さんと 一緒に組んでやっていくことができれば",
    "1:12:56": "実際の導入事例を作ることができる。実際 の導入事例ができれば、あ、それを見て ですね、うちもやってみようと思う。他の",
    "1:13:02": "自治体も出てくる。 そういった形で草の根であの広げていくような活動ができると思ってます。",
    "1:13:09": "もしごめんなさい。可能だったらこちらにポマネを映していただいてもいいでしょうか?ちょっとさ、その間にかいさんを",
    "1:13:16": "先ほどのスライドのスライドの中にあると思うんですけど はい。えっと是非ですね、あの皆さんにちょっと",
    "1:13:23": "PR みたいな話になっちゃうんですけど、あのチーム未来のページ見ていただくと",
    "1:13:28": "60 番内、 えっと80じゃない? えっとね、あ、違う。 あ、も消えちゃった。あ、これ、",
    "1:13:34": "これですね。こちらです。ありがとうございます。こちらこれまでと言いまして、我々が作った、ま、我々のチームが作った政治と金のツールでございます。どこから政治家のお金がどこから来てどこに何に使わのかっていうのが、あの政治金中止報告書から読み取れるものをきちんとまとめてるものでございまして、これも既でに等ですね、手を上げてくださっところなんですが、ま、こういうことをしっかり我々をやりたいと。",
    "1:13:58": "この左側ですね、あの、簡単にご説明 いたしますと、こちらはあのチーム未来が ですね、どの方からあのどういう風にです",
    "1:14:05": "ね、あのどういう金額のあの寄付を いただいたかというのリアルタイムに公開",
    "1:14:10": "しております。これもすでにチーム未来の ホームページに実装されておりますので 是非ご確認いただけたら嬉しいです。",
    "1:14:16": "ごめんなさい。川さん はい。あの100日後プラン当選後100 日後プランというですねを作ってますので",
    "1:14:23": "それ是非今の安が話したような内容書いて ありますのでご覧ください。で、あの、 チーム未来のマニフェストがですね、ま、",
    "1:14:30": "第1ステップはデジタル時代の当たり前を やり抜くというような項目になって",
    "1:14:36": "なってまして、あの、その中でも私の場合 で言うとやっぱ特に教育と福祉っていう とこなんですけれども、やっぱ課題が顕在",
    "1:14:43": "化しつつかつ、ま、もう少し動いてる領域 っていうところからやっていきたいなと いう風に思ってます。ま、具体的に",
    "1:14:50": "申し上げると、あの、ま、ご存知の方も いるかもしれませんが、お隣の東京都で、 あの、都立高校でAI導入みたいな話が",
    "1:14:56": "あったりしますので、例えばAIのユス ケースを、あの、見ながらですね、どう いった形がいいかみたいな検討はなんか",
    "1:15:02": "意外と用でむしろすぐできることに変わっ てごされるかなという認識です。 またあと介護のあのやっぱり仕組みのところの人手出不足ですとかあと実は前あの昨年のやっぱり報酬改定というそのどうやってお金がもらうかという仕組みで結構大変な事業務部者が出てきたりしているのでそこの見直しとかはですね実は割と早期にあの提減ができる領域かなという風な認識を持っております。",
    "1:15:24": "ありがとうございます。では次の質問に行きましょう。仕事から認知症や軽度認知障害の方を含む高齢者の方と関わる機会が多いです。",
    "1:15:32": "まだまだ高齢者イコルデジタルにうというイメージがあるかもしれませんが、関わると認知症の方でも日常生活にデジタルが欠かせないような世の中です。今後さらに高齢者がデジタル化社会や",
    "1:15:43": "AI に親しみより親しみやすくなるためにどのような作がありますかというとこでこれ川井さんお話だけますか?",
    "1:15:50": "ありがとうございます。ま、おそらくなんかそういった場合になんかそのデジタルであることっていうのがなんか重要というかま、これはなんかインターフェイスの問題って言うんですかね。",
    "1:16:00": "なんかどういう風に日常生活の中に 溶け込んでるかって問題なのかなと思って いて、なんかなんだろうな、例えばあの",
    "1:16:07": "その認知症の方とかの場合ですとあの",
    "1:16:12": "ま、やっぱりその近距離の移動とかの課題 が多分顕在化していくケースだと思って まして、車で運転とかもできないってなる",
    "1:16:18": "となんか家の中にずっといないといけない とかなってきて、で、かつ家の中にずっと いるとその自分の中での貝不快で言うと",
    "1:16:25": "ちょっと不快な感情が高まった時になんか 配管に繋がっちゃうみたいなケースがあっ たりとかすると思うんですけれども、ま、 そういった時に、ま、さっきの自動運転の",
    "1:16:32": "話ではないですが、近距離の移動とかに テクノロジーがあると実はそういったお方 のお困りにも良かったりするよねみたいな",
    "1:16:39": "ことがあったりするみたいなところで、ま 、なんかテクノロジーありきというよりは やっぱりお困りベースでそれをどう解決し",
    "1:16:45": "ていくかみたいな観点で導入していくって いうのが重要なんじゃないかなみたいな ことは思ってます。ま、あとはやはりその",
    "1:16:52": "AppleWatch とかすでにあるそのデバイスで取れるデータとかをうまく使ってくみたいなところはな、結構割とすぐできることなのかなみたいな認識を持ってますね。はい。",
    "1:17:02": "はい。ありがとうございました。次の質問行きましょう。チーム未来がここまで教育政策に力を入れていることが有権者に全く伝わっていないと思います。そうなんです。我々教育政策大変力を入れているんです。子育て世代にですね。え、さ、子育てそうですね、我々実力不足を感じますね。",
    "1:17:19": "子育て世代のアプローチについて具体的な作ありますかというところで、じゃ、これア野さん子育て現事への話とかをしていただくのがいいですかね?",
    "1:17:26": "これあれですかね、そのアプローチっていうのはあのこれをどうやって伝えていくかっていうことですかね。",
    "1:17:32": "あ、そっか、そっか、そうですかね。 ので、あの、ま、ある意味その子育て世代の方は、あの、",
    "1:17:38": "1 番、ま、ある種の目玉政策である子育て限税というものを訴えていて、そこでちょっと興味を持っていただくケースがあるので、え、そこからもう一歩踏み込んで調べていただくと我々の教育政策っていうところにどり着いてくれるといいなと思いつつ、おっしゃる通り、あの、まだ我々かなりしっかりと作った教育",
    "1:18:03": "のマニフェストがあるということほとんどの方もまだ知らないと思いますので、ちょっと頑張っていかないといけないですね。頑張っていかないといけない。アンドもし、あの、あの、近くにですね、教育ご関心が高い方がいらっしゃったら是非チーム未来のマニフェストを結構勉強になったよみたいな話をしていただけると嬉しいです。よろしくお願いします。",
    "1:18:23": "そもそもですね、多分子育て世代、ま、皆さんお忙しいけれども取り分け多分お忙しいなと思うので、あの、是非ぜひ、あの、ご自身の推しポイントみたいなところをですね、簡単にお伝え、あの、お友達とかにお伝えいただけたら大変嬉しいなと思っております。",
    "1:18:37": "ま、結構政策として私、我々が訴えて るっていうところもそうなんですけれども 、ある意味このAI時代であるとか不確実",
    "1:18:44": "な社会において教育に求められるもの何な んだろうから、あの、問い直してるような",
    "1:18:51": "あの我々政策を持っておりますので、ま、 ある意味その教育そのものについて考える るっていう意味でもいい材料になると思っ",
    "1:18:58": "てます。よろしくお願いします。ま、そう ですね。 あの、こ、我々の子育て政策及び教育政策はですね、本当に現役のあの、パパママ世代が作ってる政策でもありますので、是非ご注目いただけたら嬉しいです。",
    "1:19:09": "かつ、あの、長野県選挙でですね、山田裕二という現役の教員があの立候補しているんですけど、これあの戦後ですね、現役の教員が選挙に立候行した例ってほとんどないらしくて、あの、そうなんですよ。",
    "1:19:23": "ま、あの、公立の学校だとそもそも、あの、立候補法自体が難しいですし、ま、私立だったとしても現役であの働きながら立候補する例ってなかったので、そういった意味でもいいん色々ですね、本当に今現場でやってる人の知が入っているものです。",
    "1:19:40": "はい、ありがとうございます。では次の質問いきましょう。僕は高校 3 年生です。ありがとうございます。現代は気候変度や生物対応性の損失、生き物の絶滅速度がとてもない速さになり、大量絶滅の時代とも言われています。",
    "1:19:53": "ちょっとごめんなさい。これこうキュキュっとあれがあれですね。 ネイチャーポジティブや環境をより再生させていくというあ、",
    "1:20:00": "そうですね。環境政策、いわゆる環境政策どうですかってとこでこれアさんいてもいいでしょうか?",
    "1:20:05": "そうですね、あのテクノロジーがやっぱりここでもキーになってくると思います。",
    "1:20:12": "あの、CO2の濃度っていうのが1つ ポイントにな、CO2の排出量が1個 ポイントになってくると思いますけれども",
    "1:20:19": "、あの、2030年代に人類が核融合を",
    "1:20:24": "開発できるのかどうか、これがあのかなり 多くのものがかかっているポイントだと",
    "1:20:29": "思います。え、核融合がしっかりと実用化 されるのであれば、そこの核融合から",
    "1:20:35": "エネルギーを取り出せるようになれば、 人類が抱えてるエネルギー問題かなり前進 します。あの、今抱えてる問題っていうの",
    "1:20:42": "は、あの、相当に解決するんですが、これ がなかなか難しいとなかなか難しい中で、",
    "1:20:47": "ただ1つですね、あの、今、あの、 いろんな確信、イノベーションが起きてい てですね、2020年代の頭くらいから、",
    "1:20:55": "あの、核融合が、あの、できる時間って いうのがどんどん長くなってきてるんです ね。で、それなんでかって言うと、AIが",
    "1:21:01": "、あ、この分野で、あの、かなり活躍して ます。 あの、核有号路の制御っていうところですごい短い時間の間に細かい処理をたくさんしないといけないんですが、あ、それを",
    "1:21:12": "AI がやることによってプラズマが長く維持できる時間っていうのが長く プラズマの話はもうやめようか。",
    "1:21:18": "はい。はい。ごめんなさい。 プラズマ出た。 はい。 昨日の埼玉の会でもちょっとプラズマの話",
    "1:21:25": "をしてしまいましたが、とはいえ、あの、 それがあのテクノロジーに対するしっかり と技術研究、基礎研究をしていくいていう",
    "1:21:31": "ことが私たちはあの引いてはあの環境解決 に1番の近道だと思ってますのでここで",
    "1:21:38": "基礎研究にしっかりと投資をしていくが 大事だと思ってます。",
    "1:21:43": "はい。では早く2問にしましょうか。安 さんの可いさをめちゃくちゃ応援してます 。ありがとうございます。",
    "1:21:50": "今回は絶対に欲しい戦いだと思います。正直リ奈さんが出場したらリナクロさんが出なかった理由です。私が出なかった理由ですね。えっとそうですね。ま、",
    "1:21:59": "もはやあの出ないことについて釈名を求められるようになってますね。 いや、あの、ま、2つありまして、ま、1",
    "1:22:05": "つはですね、あの、結構真面目な理由でですね、あの、ま、今、あの、私が、あ、普通にあの、選挙に出るで政治家を目指すっていうのが、ま、プライベートですね、あの、私がその、まだ心が決まっていないと言いますか、あの、違うなっていうところでございます。",
    "1:22:19": "で、もう1つはですね、あの、結構、ま、 あの、これも真面目な理由なんですが、ま 、チーム未来はですね、分断を煽らないと",
    "1:22:24": "か人を貶しめないっていうのを、あの、ま 、VALリUーとして掲げておりまして、 あの、私その両方をですね、やってしまっ",
    "1:22:30": "ているというところですね、人を貶しめ たりとか、人の悪口を言うてのがですね、 ま、なかなかやめられないので、ま、まだ",
    "1:22:37": "ちょっとチーム未来のあの、としてはです ね、不的適当だなというところでござい",
    "1:22:42": "ます。はい。で、これ入れて2問だったの 。 これ入れてこれはね、あの橋休めの橋休め問題ですね。",
    "1:22:50": "はい。では次行きましょう。教員をしています。教えること以外の仕事が多いです。特に会計処理がプロセスが多すぎてどうしてこれを教化しないといけないのかと毎年思っています。政治と金の問題をなくすためのチーム未来さんのシステムを導入した。これ政治と金の問題だけじゃなく多分あれですね、確定申告の話とかを多分していただくのかいいかもですね。",
    "1:23:08": "そうですね。あの、 大学の、大学じゃないや、学校のね、 ホームのDXっていうのもどんどん進めて",
    "1:23:15": "いくところってのはたくさんあるんだろう なと思ってます。あの、会計が、あの、 結構プロセスが多いっていうのは私も",
    "1:23:21": "初めて知ったので勉強になりました。あの 、我々ですね、あの、こういった、あの、 デジタルで本来はできるべき、できる",
    "1:23:28": "ことっていうのをしっかり進めていくって いうのをやりたいと思ってます。中でも 例えば確定申告の児童化みたいな話はあの",
    "1:23:35": "我々訴えておりまして、あの例えば エストニアみたいな国だともう確定申告",
    "1:23:41": "書類を銀行口座とシステム連携が済んでい て終わったものを書き終わったものをあの",
    "1:23:48": "政府からあの個人に対して送られてきて これで合ってますかっていうのが聞かれて ですねあのオッケーと押すと確定申告",
    "1:23:55": "終わるんですよね。 え、こういった仕組みは、あの、初外国でもう、あの、できてる国があるので、日本でもどんどん進めていくべきだと思います。で、この話で言うと本当にもうおっしゃる通りだと思ってて、なんか",
    "1:24:07": "2段階だと思ってます。 ま、1つは例えば今、あの、あの、自分も 仕事で使ってるんですけど、ジェミニって",
    "1:24:13": "、あの、GoogleのAIとかマルチ モーダルって言って、その例えば画像を 撮っても情報撮ってくる、あの、文字に",
    "1:24:19": "するとかそういったものが出てきてますの で、そういうものうまく使いながらもう プリント業務みたいなものをやっぱ",
    "1:24:25": "ひたすら楽にしていきましょうっていう ような今あるテクノロジーで変えてくって いう話で、2段階目は多分スタートは実証",
    "1:24:31": "とかからだと思うんですけれども、 そもそもなんでこういう書類による臨儀が 必要なんだっけみたいなところからその",
    "1:24:37": "業務プロセスを見直すという ような民間企業では当たり前にやってる DX プロセスを学校の中でもやっていくっていうことができる場をやっぱちゃんと作ってこれでやあの進めてくんだっていうような実証拠ですよね。こういうのをやっぱりやってく必要があるんじゃないかなという風に思います。",
    "1:24:54": "ありがとうございました。次最後の質問にいたしましょう。 いわゆるエリート集団かこ褒め言葉ですの",
    "1:24:59": "チーム未来がSNS上で上から無線 や綺れごとやされている現状について教育",
    "1:25:04": "に十分にアクセスできなかったそうに政党 の理念を理解もらうにはどのような アプローチが必要だと考えていますか?",
    "1:25:11": "これも最後にじゃあの質問なので2人から じゃあ川井さんからお願いしましょうか。",
    "1:25:17": "いやこれはあのちょっと大げさの言い方 するとですね、私の結構人生をかけた テーマでもあるというかですね。さっき",
    "1:25:23": "あのちょっと自己紹介で資災地の話させて いただいたんですけども、実はその被災地 であの、ま、仮説住宅の集会所でですね、",
    "1:25:30": "学習支援していたんですね。で、その お父様がですね、漁師の方がですね、ま、",
    "1:25:35": "中学生ぐらいですけど、なんで勉強すんだ と、ま、うちの父ちゃん別に中卒だけど 漁師やってめっちゃいい車乗ってんぞ",
    "1:25:42": "みたいなことを言われた時にですね、 やっぱなかなか私が語る言葉っていうのは ないなっていうのをやっぱすごく思ったと",
    "1:25:48": "いうか経験は率直に言ってありました。で ですね、これはなんかその、まあ、なんか",
    "1:25:54": "もう本当にそう認識されるとかですね。ま 、私たちがその実際に肩書き的なものと",
    "1:26:02": "言いますか、ま、いわゆる特権性という ものですよね。ま、今まで開いてきた自動 ドアみたいなものが多いというのはこれは",
    "1:26:08": "おそらく事実です。待っていた時にですね 、なんかいやそうじゃなくてみたいな言い 方をするというよりは、やはりこれは時間",
    "1:26:16": "をかけて我々がどういうことを目指して いくかとか、何を成し遂げていくかという ことをやっぱ持ってお示しし続けて会話を",
    "1:26:23": "試みるということしかないんだろうなと いう風には思っています。 なので、あの、これ本当になんかカットなのかもしんないですけど、あの、サピックス育ちなんだっけ?サピックス生まれ東大育ちのチーム未来みたいな記事がこは大体友達、",
    "1:26:39": "大体友達ですね。ま、あれ、あの、僕 サピックスじゃないんですけどっていうの をなんかその書きたくなってですね、分断",
    "1:26:44": "を煽らないっていうところで書かなかった んですけど、ま、それはさておきですね、 やっぱそういう気持ちになることはやっぱ 非常によく分かるというところで、あの、",
    "1:26:52": "なんかやっぱそこはですね、やはりそこの な、なんでそういう風にその攻撃をしたく",
    "1:26:59": "なるのかというやっぱりもうその背後に あるなんか社会のなんか構造とかお困り事",
    "1:27:05": "とかも含めてなんかどういう風にチーム 未来として取り組としているのかを",
    "1:27:11": "ちゃんと考え抜くで実際足りないことも 多いと思うのでそこに対しての批判は",
    "1:27:16": "やはりちゃんとじてと言いますかあの 受け止めてできるようにしていくという",
    "1:27:22": "なんか1歩1歩なのかなっていう風に思っ てて多分ご質問者さんの意図では ない個答えなんですけどそういうことを思っておりますは",
    "1:27:29": "これを聞いた後にあ野君語る言葉ありますか?大丈夫ですか? あ、全然ありますよ。",
    "1:27:35": "あの、ま、あの、我々そのエリートである故えにあの、見えてる世界が狭いんじゃないかという指摘ですよね。で、これはあの、見えてる世界狭いと思います。というか、限界があると思います。",
    "1:27:49": "で、我々はむしろ、あの、この限界って いうものをいかに超えることをシステム的",
    "1:27:56": "にできるようにするか、あるいは 仕組みづりを通じてできるようにするかと いうことがすごい重要なことだと思ってい",
    "1:28:02": "て、あの、つまり例えば私たち マニフェストとして、あの、チームで作っ たものがあの最高のマニフェストだって",
    "1:28:09": "いう形で出してですね、え、どうですか? 聞いてくださいってことはせずに、もしか すると、あの、間違ってるところ、あの、",
    "1:28:16": "もっとよくできるところたくさんあると 思うけれども、みんなの意見を聞かせて ください。で、そのみんなの意見を聞くっ",
    "1:28:22": "ていうのはAIで、え、あの、みんなが より喋りやすいようにしますと、こういう 仕組みを作りながらどんどんどんどんこう",
    "1:28:29": "政策も磨き込んでいっているわけです けれども、ある種自分たちのその限界を 認識した上で外から来る批判や意見や知恵",
    "1:28:37": "やコメントやそういったものをですね、 いかにもらいながらあの、うまくうこう",
    "1:28:43": "改善を積み重ねていくか。ここに我々は あの限界を感じているからこそそこが重要",
    "1:28:49": "だということを考えております。で、これ 加えて言うと、あのいかなるですね、今",
    "1:28:55": "最高の政治家であっても最高のチームで あってもこれだけ複雑化した社会で世の中",
    "1:29:01": "の全てが見えるっていうのは、あのこれは もう無理になってると思います。 どんな政治家であってもですのであ、こういったシステムっていうのは他の生徒政治家さんも使っていただくことでより良い政治ができるようになるんじゃないか。そういう仮説を私たちは持ってます。",
    "1:29:17": "ま、そうですね。ちょっとこう言葉を重ねると我々はなんか分かったふりはしたくないなっていうのはすごく思っています。",
    "1:29:23": "で、その上で足りないことがあるってのは 本当におっしゃる通りだなって思った上で 、あ、では、あの、そこをなるべく",
    "1:29:29": "いろんな方の意見をいただけるような環境 作りを我々はするべきだと思ってますし、 で、ただ逆にですね、あの、ま、これは",
    "1:29:36": "候補者じゃないからこそあえてお伝えでき たらと思ってるんですが、ま、ある種の レテル張り的なところで我々がやされ",
    "1:29:42": "るっていうところも一でございます。 え、そういう時には、あの、対の土場に立ててない自分たちを反省するとに、あの、なるべくあの、対話ができるような環境作りを進めるってことを、あの、皆さんと一緒にやっていきたいなと思っているので、そこは是非、あの、お力をいただけたら嬉しいなと思っております。ありがとうございます。では最後に",
    "1:30:04": "2 人からあの、今らしていただいた皆さんにあの言葉をあの、ご礼のお言葉を伝えてきたらと思います。",
    "1:30:11": "はい。あの、本当にですね、皆さん、あの 、貴重なお時間をいただきまして ありがとうございました。あの、普段は",
    "1:30:18": "ここまで深くですね、政作の話お伝えする 機会がなかなかないんですけれども、あの 、聞いていただいて、例えば教育政策",
    "1:30:26": "なんかこんなに考えてるんだったら知ら ない、知らなかったっていうような言葉も いただけて、あの、大変私たちとしては",
    "1:30:31": "嬉しいなと感じております。今チーム未来 本当にですね、あの議跡が取れるか取れ",
    "1:30:38": "ないか、あ、そういった瀬戸際のところに 来ております。え、こちらの川道を含めて",
    "1:30:43": "ですね、あの皆さんにお願い2つござい ます。1つは皆さん記日前投票に是非行っ",
    "1:30:50": "てください。記日前投票2枚投票用紙 ございますが、1枚目には川井の名前を、",
    "1:30:57": "そして2枚目には安野高弘の名前をどうか どうかよろしくお願いいたします。",
    "1:31:03": "ありがとうございます。で、",
    "1:31:10": "2 つ目のお願いはですね、私たちあの本当にギリギリの戦いをしている中で頼りになるのは皆さんの口コみです。是非周りの方、ご家族、友人職場の方に未来というチャレンジしている人たちがいるんだ。",
    "1:31:26": "新しい政党で、え、教育政策もこんなに 頑張っているんだということを是非ですね",
    "1:31:32": "、周りの方にあの話してみてください。 知らせてあげてください。それがあの本当",
    "1:31:37": "に私たちの力になります。どうかどうか よろしくお願いいたします。",
    "1:31:44": "ありがとうございます。 ありがとうございます。平日の夜にも",
    "1:31:50": "関わらず今日はお集まりいただきまして誠 にありがとうございました。そして配信 ご覧になってる皆さんありがとうござい",
    "1:31:55": "ます。 ま、今回ですね、ま、初めて人生で初めて は私も選挙というものに立候補する側に",
    "1:32:02": "なりまして、やっぱりこういった機会 いただきます。該当でお話しする機会も いただきます。ま、こういったことを言う",
    "1:32:08": "のはいさ不自然ではあるんですけれども、 話せば話すほどそしてこうやって集まって",
    "1:32:13": "いただけば集まっていただくほどなんか もっと実現したいなという気持ちが増し ますし、やっぱチーム未来を国に押し上げ",
    "1:32:21": "てですね、本当に変えるというところにお 仕事をさせていただきたいなという気持ち が強くなってまいります。本当に皆さんの",
    "1:32:29": "力が頼りでございます。で、そしてですね 、やはりこういう場1つ1つを通して",
    "1:32:36": "新しい声を頂いて私たち自身もより、より 意味のある政策だとか取り組みに進化でき",
    "1:32:43": "てる実感があります。なのであと1息では あるんですけれども最後まで一緒にあの",
    "1:32:51": "歩んでいければという風に思っております 。 この",
    "1:32:57": "2025年の参議院選挙が何らかの日本に おいての変化点となるように我々精一杯力",
    "1:33:06": "を務めてまいりますので皆さんも一緒に 変化の担手となっていくその一歩を",
    "1:33:13": "よろしくお願いいたします。",
    "1:33:19": "ありがとうございました。ありがとうございます。ですね、あの、あの、役をあの、させていただきます。あの、この今後の告知をさせていただきます。で、あの、マが出ますので、",
    "1:33:34": "はい。あの、いつか、あの、告させてください。あの、チーム未来、あと 3 日でございますがサポーター登録をお願いしております。こちらサポーターノルマなし、あの、お金もかかるものではございません。",
    "1:33:45": "あの、ですが、是非皆さんのお力を集める ために、あの、サポーター登録をお願い できたらおります。こちらもうすでに1万",
    "1:33:51": "5000人以上のサポーターの方が集まっ ております。ありがとうございます。はい 、ありがとうございます。",
    "1:33:59": "そして東海道1月の前日にですね、あの、 神奈川県でもあの、マインコムで最後の",
    "1:34:06": "川道会議をさせていただけたらと思って ます。こちら19、19時、19 時に桜木町駅広場予定でございます。ちょっと変更の可能性はありますけれども、あの、そちらはまたアナウンスさせていただきますが、あの、その日",
    "1:34:19": "1 日かけて、あの、全度回らせ、あの、神奈川回らせていただきますので、是非マコメ含めですね、",
    "1:34:25": "1 人でも多くの方とご一緒できればと思います。よろしくお願いいたします。",
    "1:34:34": "ご覧の、あの、全国地ですね、あの、立候高校者が出ている地域では内交が行っております。また安高ではですね、東京であの",
    "1:34:42": "19時より東京駅の1月で 東京選挙区の峰島ゆと共にあの、マさんやらせていただきますので、どうぞ、東京の方が近いぞという方は是非そこちらもみただけたらと思っております。最後に簡単ではございますが、あの、直り返しにさせてください。",
    "1:34:59": "よし、1枚目には川道の名前を、そして2 枚目には安門高弘の名前をあのいきたいと",
    "1:35:07": "思っております。で、あの、ま、ちょっと こと自分だけ私からお話しさせていただく と、こう、ま、いつもこれで最後にお話し",
    "1:35:14": "しているのが、あの、審理表を恐れないで 死に表はありませんとお話をさせて いただいてます。で、これなんでかって",
    "1:35:21": "言いますと、ま、これ、あの、私が、ま、 あの、この、あの、東京栃木戦のことをお",
    "1:35:27": "話してください。で、冒実、あの、結果と しては、あの、ま、こうゆ子さんが当選に",
    "1:35:32": "なりましたけれども、その時、あの、安に 投票していただくしていただいた 15万4638",
    "1:35:39": "、こちらのおかげで今未来はここにある 本当にそう思っております。だからこそ",
    "1:35:44": "あの時本当に15万463 で8人の方に託していただいた思いが",
    "1:35:50": "繋がってるとか、あれは本当じゃなかった ということをお伝えさせてください。 そしてもう1つこれはもうあの現実的に",
    "1:35:57": "じゃないんで新境ではないというお話をさ せてください。今ですね、情勢調査という ものがあのたくさんです万",
    "1:36:04": "の情勢調査が出てきました。そこでですね 、チ務未来奇跡の可能性あるという報道が",
    "1:36:10": "出されています。ごめます。",
    "1:36:16": "あの、戦いだと思っていたんですが、 こんなに早くあのこのですね、中盤の段階",
    "1:36:22": "で攻撃化ができていくというとところで ですね、ま、我々も1議席まくならず1",
    "1:36:28": "議席、2議跡、3議席と積み上げていき たいというところで最後のあの力を 振り絞っていきたいなと思っておりますの",
    "1:36:34": "で、ただ一方でマスコミが取り上げてくれ 、あの、たくさん取り上げられているでは ございません。本当に皆さんお1人お1人",
    "1:36:41": "の口込み最後でございます。そしてSNS のフィルターバトルの中に今ちょうど我々",
    "1:36:46": "がますので是非ぜひSNSの外のあの ところでですね、SNSさ面白いでござい",
    "1:36:52": "ますが、あの是非ご友人ご家族に地の未来 があるんだぞというところをお話して いただけたらと思っております。あのも",
    "1:37:00": "1万5000人のサポーターの方いかして いただいてます。1万1億円以上の寄付金 も集まりました。いうのこれはですね、",
    "1:37:07": "あの、ま、皆さんがここで変えなきゃいけ ないっていうちょっとずつ無理をして くださった結果だと思ってます。あの、",
    "1:37:14": "安高弘さん、川井町君、あの、3年後、6 年後にまたチャレンジしてたじゃない。",
    "1:37:20": "勉強してくださいよと聞ることもあるん ですが、我々にとってもある意味テスト チャンスで2025年に最近選手で我々は",
    "1:37:28": "国に打ってなければならない。そのもので やっておりますので、是非とも皆さんのお 力とどうぞよろしくお願いいたします。",
    "1:37:33": "本日は本当にありがとうございました。",
    "1:37:42": "に、あの、最初の前にですね、あの、2人 と握手をして書いていただけたらと思い ます。その前にですね、是非皆さん、あの",
    "1:37:48": "、撮影、記念撮影をごしたいと思っており ます。あの、お顔しが難しいぞと方はです ね、是非お手元のチラしでですね、お顔",
    "1:37:56": "隠していただいてもよろしいでしょうか? 是非",
    "1:38:02": "入りましたね。 こちらていただけばちょっと真ん中にだけそうです。ちょっとまっていただきなんですがまとまっていただけると幸いでございます。",
    "1:38:29": "ありがとうございます。 ありがとうございます。 で、あの、顔、顔とかがあのございます。さ、",
    "1:38:43": "SNS に上がる写真ではあるので、あの、皆様はい。頑張る方守っていただけるといてます。",
    "1:38:52": "はい。そうですね。",
    "1:39:08": "はていただいたら未来いで未来いのをいでいます。はい。ポーズは",
    "1:39:16": "ポーズは特に言わないです。 はい。手出し 手が手を手をなんか",
    "1:39:21": "こう寒ざですね。親指を立ててください。 はい。 えっと、このカメラでの撮影と、このカメラでの撮影とスマホデてよく取らせていただきたいと思ってのでよろしくお願いします。え、私がチームって言っていいですか?例は",
    "1:39:41": "ああ、ひは オッケーです。 私ました。 うん。そう。それがいい。",
    "1:39:47": "いきます。比例は。",
    "1:39:53": "オッケーです。はい。 もう1回。あ、遅。 はい。",
    "1:40:00": "じゃあもう1回来てください。 切れは 未。",
    "1:40:07": "あともう2回ぐらい。3 回。 すいません。",
    "1:40:12": "じゃあもう一度例は 未来。 あともう1回だけ。",
    "1:40:18": "最後です。心どこになく例は未来。",
    "1:40:24": "オッケーです。ありがとうございます。 ありがとうございます。では以上しまして、あの、本日の、えっと、個人会はあの、終了にはなりますけれども、後ろのあの、ドアから出ていただいたところに、え、可愛い、あの、控えておりますので、あの、是非、あの、お声かけ、あの、お話していただけたらなと思います。本日は本当にありがとうございました。",
    "1:40:51": "もう1",
    "1:41:18": "チーム未来安野高 終わらせたいものがあります。政治と金の",
    "1:41:24": "問題を終わらせる。その場の政治を終わら せる。私たちの声が届かない政治を終わら",
    "1:41:30": "せる。テクノロジーで政治の問題解決し ます。",
    "1:41:37": "新しい力で精死を変える。未来は明るいと 信じられる国へ。チーム未来。",
    "1:41:56": "新党チーム未来安野高弘 終わらせたいものがあります。政治と金の",
    "1:42:02": "問題を終わらせる。その場の政治を終わら せる。私たちの声が届かない政治を終わら",
    "1:42:08": "せる。テクノロジーで政治の問題解決し ます。"
  }
}