{
  "delivery_date": "2025/07/04",
  "title": "【#参院選2025】2日目を終えて…｜比例代表・高山さとし 神奈川選挙区・河合みちお 【#みらいを選ぼう】",
  "url": "https://www.youtube.com/watch?v=qLCajI4NkQY",
  "video_id": "qLCajI4NkQY",
  "time_table": {
    "05:17": "配信開始と本日の状況",
    "06:06": "候補者の活動と自身の経験",
    "08:09": "各地の状況把握とSNS",
    "09:05": "チーム未来の勢い",
    "11:07": "ポスター貼りと協力",
    "13:09": "ポスターマップの課題",
    "16:29": "週末の活動予定",
    "19:02": "候補者の演説とAI",
    "21:54": "今後の活動方針",
    "23:09": "週末の活動と講演会",
    "24:22": "演説会の告知",
    "25:49": "街頭演説のテーマ",
    "27:26": "1議席からの政治変革",
    "31:07": "多くの票と議席の重要性",
    "31:50": "会派結成と政策提案",
    "35:57": "河合みちお氏登場",
    "37:11": "河合氏の活動報告",
    "40:01": "日焼けとポスター",
    "42:36": "演説の工夫と成長",
    "46:01": "他党との交流と進化",
    "49:26": "フィードバックの重要性",
    "54:27": "政党PVとAIあんの",
    "56:29": "AIあんのの進化",
    "59:59": "AI候補者の可能性",
    "1:04:50": "ポスター貼りの推進",
    "1:12:05": "各地の状況とカラー",
    "1:13:33": "配信終了"
  },
  "transcript": {
    "5:17": "こ、これでいい。 来てますかね?おい、マイク、マイク。そう、そう。分かる。",
    "5:26": "分かりない?でも光ってるんだよね。お来",
    "5:31": "た。ああ、来てるかもしれない。あ、 よかったよかった。はい、こんばんは。え",
    "5:37": "、新チーム未来、え、山陰戦生配信という ことでやってるんですが、ま、あれですね",
    "5:45": "、あの、昨日の鴨川から比べると、あの、 いつものオフィスということで、あの、",
    "5:52": "安心安全のオフィスからお届けしてるん ですけれども、え、今日ですね、すいませ ん。タイトルがあの長野選挙区田裕二と",
    "6:00": "書いてるんですが、あの、すいません。 ちょっと機材とあの諸々ろの関係であの",
    "6:06": "今日は私がお届けするという感じになり ます。 あ、皆さんありがとうございます。",
    "6:14": "そう、川じゃないんですよ。川じゃない。 で、ま、今日もですね、あの、全国を、え",
    "6:22": "、ま、飛び回っていてですね、ま、あの、 各候補者は選挙区の中、選挙区内ですね、",
    "6:30": "色々飛び回って、ま、案んのもですね、え 、今移動中なのかな?多分おそらく移動中",
    "6:36": "ですね。で、え、菅田さんは、あ、え、 愛知から福岡はい。もうみんなあの、",
    "6:45": "飛び回っています。で、私は今日あの東京 ですね、え、午後から都内をあの6箇所か",
    "6:52": "な回てもらって、あの色々お話ししてきた という感じではい。そうなんですよ。あ、",
    "7:00": "新幹線乗っているアのからコメントきまし たね。はい。そうなんです。いやあ、",
    "7:07": "すごいですね。で、あの、ま、今日私はと 言うと、あの、",
    "7:14": "選挙、あの、ハイエースなんですけど、 選挙をですね、自分で運転して、で、ま、",
    "7:21": "その良きに止めてで、あの、街当演説をさ せてもらうっていう、あの、なかなか、",
    "7:27": "あの、選挙の上に乗ったことはこれまでも あったんですけど、あの、自分で運転して 、ま、その場所についてで、なんか自分で",
    "7:35": "旗やらなんやら用意して、で、ま、あの、 もちろんサポーターさんと あのチームみんなであの準備したりしたん",
    "7:42": "ですけど、ま、最初結構人数少なかった ところもあったりして、ま、なんかこう やってくっていう感じでしたね。やっぱり",
    "7:49": "あのあれをあの自分でその場に持っていっ てあの喋るとなんか気合いが入るというか",
    "7:56": "すごくですねあの気持ちが入るなっていう ところで。そうそう。各地ね、あの、候補",
    "8:03": "者、あの、自分で運転してるので、ま、 なんかその同じ気持ちに、あの、なっ たっていう感じなんですけど。そう、そう",
    "8:09": "。すごく良かったですね。うん。 そう。最後ね、新宿だったんですけど、",
    "8:15": "ちょうどあの、最後の方は雨ちょっとあの 、降ったんですけど、まあまあでも、ま、",
    "8:22": "無事1日終えることができたなっていう 感じで。はい。",
    "8:27": "あ、そうなんです。そう。昨日ね、あの、 私が日本全国の状況を把握してるという話",
    "8:32": "がそうしてくれたんだけど、そうなんです よ。あの、一応、あの、各地の状況を見",
    "8:38": "ながら、あの、なんかじゃあ、あの、あ、 さん、す田さん、私どこ行こうかなとか、",
    "8:45": "あとあの、各候補者に、あの、この辺行っ た方がいいんじゃないかと、ここでした方 がいいんじゃないかみたいな話はなんか",
    "8:51": "色々チームの中でもコミュニケーションし てて、あの、やってますね。はい。",
    "8:58": "そう、 そうなんですよ。で、ま、あの、ま、各",
    "9:05": "候補の動きですね。ま、本当に昨日から あのSNSも私もあの負えないぐらいに",
    "9:12": "あのみんなあのここに行ったとかこういう お話したとか誰々にあったみたいな話を",
    "9:17": "あのどんどんあのしてくれてるので是非 ですねみ皆さんもあの各候補者のえとか",
    "9:23": "インスタとかあのSNSあるので追いかけ ていただければあと思いますね。はい。",
    "9:30": "手応えそうですね。いや、あの、本当に、 あの、まさにこの工事日が始まって、あの",
    "9:37": "、昨日今日でもすごく、あの、勢いを感じ ますね。あの、ま、その実際寄せられる声",
    "9:46": "として、あの、勢い感じ るっていうのもちろんあるんですよ。出 てると、あの、本当にお1人お1人のあの",
    "9:53": "、声を聞けるので、ま、あるんですけど、 これ皆さん是非ですね、あの、チーム未来",
    "9:59": "のサポーター登録者数あの、公開してる ダッシュボード見て欲しいんですけど、 もうね、この、ま、ずっと上がってきてる",
    "10:06": "んですけど、この工事日を迎えて、この永 にんですか、こうグってこう来てる、",
    "10:13": "ものすごい勢いを、あの、そこからも 感じるなっていうところですね。",
    "10:18": "そうそう。ああ、私のお仕事を シミュレーション体験できるゲーム。いや 、是非ぜ非ですね。あの、",
    "10:25": "シミュレーションじゃなく一緒にやって ほしい。助けてほしい。いや、本当にマジ",
    "10:31": "で。 いや、あの、是非ですね、 シミュレーションと言わず、あの、力を",
    "10:37": "貸してくださいという感じなんですけど。 いや、そうですね。うん。あ、ごめん なさい。あの、ポスターですね。えっと、",
    "10:44": "そう、申し込みいただいて、まだちょっと お返しできてないところがあるかもしれ ません。すいません。ちょっとあの",
    "10:50": "ポスターの手配であったりとかあとあの 頂いた連絡に対する返信もしかしたら ちょっと詰まってるところあるかもしれ",
    "10:56": "ないのでちょっと確認してあのきちんとお 返しできるようにしていきます。あの本当 にこの今あのポスター盛り上がってるんで",
    "11:04": "あのそこがあのすごくポイントだと思っ てるのでしっかりやっていきたいと思い ます。",
    "11:10": "あ、ありがとうございます。いや、本当に サポーター登録を頂いているあの皆様が",
    "11:17": "本当にあの助けになります。いや、その サポーター登録してで、あの、ま、",
    "11:22": "スラックとかLINEとか登録いただいて で、ま、ここ助けて欲しいみたいな時に",
    "11:27": "ですね、あの、あの、手を上げていただく ともう本当にこれであの、力になるので、 あの、めちゃめちゃ暑いですね。はい。",
    "11:36": "そうでポスターハリのところ少しあのお 話ししたい件があって、あのもうですね、",
    "11:41": "実際あのアクションボードからあの アクションボードというあのチーム未来の 活動をですね、ええ、ま、あの何を手伝っ",
    "11:50": "たよとかこれやったよみたいなの貸視化 できるあのま、ゲーム的に貸視化できる ようなボードがあるんですけどそこに、え",
    "11:57": "、ま、ポスターもですね、え、ま、あの、 これを貼ったよというのをですね、え、 確認できるような仕組み、ま、今作ってる",
    "12:05": "んですけど、これもあのすごい勢いで各地 あのどんどん貼っていただいてるんです",
    "12:10": "けど1個ですね課題もあってでそれがあの",
    "12:16": "そもそもこのまそのスマホ上にマップが映 るっていうのは",
    "12:22": "そのどこにポスターがあるかをもう誰かが 入れてるってことなんですね。で、この データ、そのポスターの掲示上がどこに",
    "12:30": "あるのっていうデータ。これ、あの、どう なってるのって皆さん思うと思うんです けど、これ各自治体によってデータの持ち",
    "12:38": "方とか、あるいはそもそもデータとして モテてるかみたいなところバラバラなん ですよ。いや、これ、ま、しょうがないん",
    "12:44": "ですけど、あの、本当にデータでくださる ところとか管理されてるところもあれば、",
    "12:50": "あの、紙ですとかPFですとか、ま、 いろんな形式になっていて、で、そうする",
    "12:56": "と当然あの、どこに掲示板あるよみたいな",
    "13:01": "マップもこれ都道府県自治体によって今 正直ですね、あの、まだきちんとその",
    "13:09": "マッピングできていない場所があります。 あって、で、この正しくマッピングする",
    "13:16": "こと自体、あの、もっとお手伝い いただけると嬉しいなと思っているという",
    "13:22": "感じなです。で、ま、せっかくその ポスターの、え、マッピングあの、",
    "13:28": "めちゃめちゃあの、盛り上がっているので 、このじゃどこにあの、ポスターがあって",
    "13:34": "みたいなそもそもの地図ですね、それを きちんと登録するっていうところも是非 ちょっと力を貸していただきたいなとお",
    "13:42": "思うという感じなんです。 で、こ、そう、そう、あの、まさに",
    "13:48": "スラックで追いかけていただいてるところ あると思うんですけど、あの、スラックの",
    "13:53": "チャンネルの中にですね、サポーターさん 、スラック、チーム未来スラックの、え、",
    "14:01": "皆さんいらっしゃる37 番ですね。ま、ちょっと後であのスラック",
    "14:10": "上でも告知するんですけど、ポスター ケージ上そもそもあのCSVのデータに",
    "14:15": "するところですね、あのやっていただい てるところがあるので、え、これ今",
    "14:24": "ちょうどそのスラック内ではあの清水さん とかあのコメントしていただいてますね。",
    "14:31": "あのまさにここにあの力を貸して欲しいと いうことです。で、このスラックの",
    "14:37": "チャンネルに入ると、あの、上の方でも、 あの、岩切りさんとか、あの、コメント",
    "14:42": "いただいてますけど、あの、こういう データを入手したので、これ確認して くださいとか、あの、ここ手伝って",
    "14:49": "くださいとかですね。あの、そういう ところ、あの、お手伝いいただきたい ところ、あの、をこのスラックの中で",
    "14:56": "やり取りさせてもらっているので、 ちょっと是非お願いしますというところ ですね。",
    "15:03": "ああ、なるほど。いや、そうですよね。他 の陣営さんどうしてるのかみたいなところ 。あの、紙の地図で貼る。うん。確かに。",
    "15:12": "確かにそうなんだろうな。うん。うん。 いや、そうなんですよ。そう。あの、地図",
    "15:19": "、地図を作るって本当に大変な仕事で、 あの、本当に、あの、昔の時代からですね",
    "15:26": "、これは本当に人の手がかかるところなん ですけど、そうなんですよ。なので、ま、",
    "15:32": "我々としてはちょっと皆様のご協力も いただきながら、ま、きちんと、ま、地図",
    "15:37": "も反映しつつ、ま、ポスターですね、こう 100%目指してこうどんどんやっていき たいなと。で、ま、これ本当にあの、東京",
    "15:46": "はあのやっぱりあの去年の都知戦であの1 回貼ったことがあるみたいな方も多く",
    "15:51": "いらっしゃるのかなと思うんですけど、 あのすごいスピードであのもう今26%",
    "15:57": "ですかね。ま、あの、去年知戦であの、 行けるかどうかみたいな感じで期間中張り",
    "16:03": "終わったのと比べると、もう、あの、 ものすごいあの、爆足で進んでるなという",
    "16:09": "ところなので、ま、これはあの他の、ま、",
    "16:14": "あの、都道府県、え、ま、データのところ がより東京都よりは難しいところもあっ たりとか、ま、いろんな条件あると思うん",
    "16:20": "ですけど、是非ですね、皆さん力を合わせ て、え、100%やっていきたいなと思う のでよろしくお願いします。",
    "16:29": "はい、ありがとうございます。 いや、そうですね。いや、今日もあの、",
    "16:35": "結構暑かったんですけど、あの、まだ暑く なるという話もあって、いやあ、大変な",
    "16:42": "もうね、この山陰戦をというか、ま、選挙 この7月の日中活動しなきゃいけない",
    "16:49": "タイミングでやるっていうのは本当に、 あの、昨日も話ありましたけど、 ものすごいことですよね。いや、なかなか",
    "16:55": "大変だなというところなんですけど。 はい。",
    "17:02": "そうですね。 で、ま、あの、まさにですね、ちょっと",
    "17:08": "あの、今日金曜日なので、あの、土日の チーム未来はどうなんだっていうところ",
    "17:14": "ですね。ま、すでにあの発表してるところ もあるんですけど、あの各選挙区、各候補",
    "17:21": "ですね、あの、ま、ちょっとあの今日まで の2日の動きも見ながらですね、あの、今",
    "17:27": "まさに考えてますというところです。 で、これ結構ネットとか見ると、あの、他",
    "17:35": "の、ま、政党さんなんかも結構選挙の時 って前日にあの、明日はこれですみたいな",
    "17:42": "ところをあの、どんどん出してくみたいな ことされてるようなイメージなので、ま、 みんなこう天アしてるんだろうなという",
    "17:48": "ところではあるんですけど、ま、我々も あの、ま、あの、同じくですね、あの、",
    "17:55": "一生懸命考えてやってますという感じなの で、え、ちょっとですね、是非楽しみに",
    "18:00": "待っていていただきたいなというところ ですね。",
    "18:05": "はい。そう、あの、ま、ア野さんは、あの 、明日どこ行くのというところで、あの、",
    "18:12": "これはあの、午前中はですね、え、千葉県 、え、10時から船橋駅南口と、え、ま、",
    "18:21": "その近くで10時40分から、え、 ララポート東京ベの近くで、え、演説させ",
    "18:27": "ていただきたいなと思ってるというところ ですね。で、5は、え、埼玉は腰ヶ谷の",
    "18:34": "イオレイクタウンの方に、え、向かいまし て、え、ここはですね、え、埼玉の無藤",
    "18:39": "か子さんと一緒にで、午前中は千葉県の 小林修正修平さんですね。で、ここは無藤",
    "18:46": "か子さんとそれぞれ、え、ま、あ野さんが 演説させていただくというところですね。",
    "18:51": "はい。 是非ですね、ま、あの、明日もいろんな方",
    "18:57": "とお話できるといいなと思っているという ところです。",
    "19:04": "あ、そう、そう、そう、そう。あの、そう なんですよ。結果的にあの、候補者さん",
    "19:10": "情報そう聞けるかもしれないタイムです。 そうなんです。",
    "19:17": "はい。 いや、それで、いや、実際あの、そう、",
    "19:23": "みんなの演説聞きたいですよね。そう、 そう。あの、みんな結構その動画撮ったり",
    "19:31": "とかあるいはあの来てくださった サポーターさんがあげてくださったりとか してるのでちょっとあのみんな一度にあの",
    "19:38": "返してあのみんなの演説を聞く回とかやり たいなってめっちゃ思いますね。そうそう",
    "19:43": "そう。ライブもね。そう。もっと増やして いきたい。うん。",
    "19:51": "そう。 あ、小林さんのTシャツ情報。いや、そう",
    "19:57": "ですよね。なんか、あの、いつあっても、 あの、ほっこりする感じのTシャツではい",
    "20:04": "。 ありがとうございます。そう、 YouTube動画とかショートとかでね 、あの、チーム未来であったりとか、",
    "20:11": "あるいはあの、どういう制作、何言ってる んだみたいなところですね、あの、発見し",
    "20:17": "ていただくのめちゃめちゃ嬉しいので ありがとうございます。 あ、そう、そう、そう、そう。前田さん、",
    "20:24": "あの、弟さんがあの、個人チャンネルと いうところでね、やってるというのもあっ て、そう、ちょうど昨日、あの、私も第1",
    "20:31": "世兵庫で前田さんと一緒に立ったので、 前田さんの弟さんとも、あの、こんにちは",
    "20:36": "という感じでですね、あの、会ってきたと いう感じなんですけど。そうなんですよ。",
    "20:41": "あ、はいはいはいはい。電車でAI案を 聞いたら降りたらリアル案がいたと。いや",
    "20:49": "、これ、あの、実はですね、あの、同じ ような体験を事務所でも私していて、なん",
    "20:55": "か事務所であの、AIのテスト中でなんか あの、パソコンからあの、声するなと思っ",
    "21:00": "て、で、なんかそしたらなんかあの後ろで もなんか声するなと思って、なんか2箇所 でAIの声が流れてたんですよね。で、",
    "21:07": "まあまあ確かにあの、端末2台あるから そんなこともあるかなと思ったらその さらに後ろにあのリアル案がいたっていう",
    "21:14": "なんかあの、3体いてびっくりしたみたい なことがありましたね。",
    "21:20": "いやあ、そうなんですよ。",
    "21:27": "あ、そう、そう、そう。あの、AI案の 喋り方。あ、そう。これ、あの、去年から",
    "21:36": "色々アップデートしてるところで、あの、 本当にリアルになってますね。いや、これ",
    "21:41": "はあの進化を感じる実際問題、あの使っ てるその",
    "21:48": "、ま、仕組みというかそうや、あの、若干 あの、去年と違うんですけど、あの、そう",
    "21:54": "、あの、時代の流れを感じますね。そう、 なんか、あの、実際、あの、これ使うん",
    "22:01": "ですけどどうですか?みたいなのがあの、 スラックであの、を聞かれて、あ、これ",
    "22:06": "使うんだと思って見てたら、そう、そう、 そうなんですよ。 ああ、なるほど。そう、候補者の",
    "22:13": "YouTubeライブ。あ、あのスーパー チャットありがとうございます。そう、 候補者YouTubeライブとかあとイン",
    "22:20": "スタもあるかもしれないですかね。やって いきたいですね。そう、そう、そう。あの 、ここは、あの、絶対、あの、日中の該当",
    "22:29": "演説とか、あの、直接お会いする機会と、 あの、ま、夜体のライブ体みたいなところ",
    "22:35": "両方やるの、あの、大事な、あ、とこだと 思うので、ちょっとこれはやっていきたい",
    "22:40": "なと思いますね。うん。うん。そう。ま、 夜なんでね、あの、鴨川みたいにあの、外",
    "22:47": "でやれるかは結構あの、毎回はなかなか 難しいんですけど。あ、今平さんインスタ",
    "22:53": "ライブやってるの?なるほど。 そう、そう。あの、全然、あの、両方開い",
    "22:59": "ていただいてもいいんですよ。いいんです よ。 うん。うん。そうなんですよ。",
    "23:10": "そう。 お、コメントが出るようになってる。本当 だ。コメントが出てる。お、コメン、",
    "23:17": "コメント、こっち、こっち、こっち。あ、 こっちだね。こっちかな?うん。あ、逆だ",
    "23:24": "。こっち。そう、隣にコメントがいるよう になっておりますね。すごい。",
    "23:34": "あれ、コメントが隣で私はコメントを画面 であ、はいはいはい。すいません。",
    "23:40": "ちょっとあのロフトしてしまいましたね。",
    "23:47": "おお、すごい 異業素晴らしい。",
    "23:53": "そうなんですよ。 で、ま、そうそう。あの、ま、週末という",
    "24:00": "ことで、あの、土日、あの、たくさん人が 集まるところにどんどんあの、出ていき",
    "24:06": "たいなと思っているのと、あとそうですね 、あの、各地であの、ま、講演会というか",
    "24:14": "、あの、会場を借りた演説会みたいなこと もですね、あの、企画をし始めています。",
    "24:23": "ま、すでに告知しているあのものもいくつ かあるんですけど、あの仕込んでるものも あったりするんで、あの順次ですね、あの",
    "24:30": "お話ししていきたいなと思ってるんです けど、え、日曜日、え、日曜日7月6日は",
    "24:38": "、え、チーム未来演説会、え、文教区の 文教区民センターでですね、え、やろうと",
    "24:45": "いうことになっていますので、是非ですね 、え、東京に、え、",
    "24:53": "お越しいただける方はこれ、あの、会場 是非ですね、埋め尽くしていただきたいな",
    "24:58": "と思ってます。 はい。一応さね、この演説会の前にもしか",
    "25:05": "したらあの近くであの該当も立つかもって 感じではあるんですけど、そうですね、",
    "25:12": "やっていきたいなと思ってますし、あと他 もですね、あのいくつかあの各地これは",
    "25:19": "あの東京だけではなくてですね、いろんな ところで会場を借りたあの演説会もやって",
    "25:26": "いきたいなと。ま、やっぱりこのマナつれ 本当に暑いので、ちょっとあの腰を添えて",
    "25:32": "ですね、ま、あ、であったり、他の候補者 の話であったり、ちょっと聞いていただき たいなっていうところもあったりするので",
    "25:37": "、ま、該当どんどん立っていくっていうの と、あと演説会場でしっかり聞いて",
    "25:42": "いただくみたいな両方やってきたいなと 思ってるところですね。 うん。うん。",
    "25:49": "そうですね。 ああ。あ、ありがとうございます。候補者",
    "25:55": "の方の睡眠いや、そう。あの、本当に体力 大事なんでね、あの、みんな寝るべき。",
    "26:01": "そう。あの、いや、皆さんもあの、もう しっかりね、あの、緩ば休んで、あの、",
    "26:08": "毎日暑いんでやっていきたいなというとこ なんですけど、街当演説の中で、そう、",
    "26:14": "広く関心のあった分野、これはですね、 結構私そのいろんな街あるいはいろんな",
    "26:21": "時間帯、いろんな場所で立たせてもらっ てるんですけど、やっぱりあの場所によっ",
    "26:28": "て、あるいはなんか時間帯とかによっても 、あの、響くなんかテーマ、あ、それぞれ",
    "26:34": "あるなっていう気がしますね。ま、今日 例えばあの新橋も行ったんですけど、もう",
    "26:40": "本当にあのイメージ通りあのサラリーマン 的な方が割合としてはやっぱり多いいん ですよ。あの、もちろんそのそうでない",
    "26:49": "あの方もいらっしゃるんですけど、割合的 にはやっぱ多いので、そうするとやっぱり そこに興味のある話の方が、あの、その話",
    "26:57": "の時はあの、反応してくださるなみたいな ところだったりとか、あと逆にあの、ま、",
    "27:04": "その通り自体が結構お子さんが多いところ とかだと、ま、子育ての話とか教育の話と",
    "27:10": "か、やっぱりあの当事者の方も多いですし 、ま、そうでなくてもやっぱりあの",
    "27:15": "ビビーカーが通ってるところでその話を 聞くと確かにってやっぱなりますからね。",
    "27:21": "やっぱそういうところはあるんじゃないか なと思いますね。うん。うん。",
    "27:27": "そう、そうなんですよ。ああ、響くテーマ を素早く見極める。いや、大事ですよね。",
    "27:34": "うん。まあ、でもうーん。",
    "27:39": "で、なんか結構その 、ま、街当演説もその次の時間までの時間",
    "27:46": "が短くて、あの、まあ15分とかでこう ギュっと次に行きますみたいな回、ま、",
    "27:53": "若干余裕があって、あの、皆さんとお1人 お1人と握手できる時間があるよとか、",
    "27:59": "あの、ビラを自分でお配りする時間がある よとか、そういう時とでやっぱり違って くるかなと思うので、こう時間ギュっとし",
    "28:07": "てる時はもう本当にああの、もう、あの、 一言伝えるならここみたいなところに",
    "28:13": "どんどん絞っていくのがいいかなと思い ますし、ま、逆にとそれしかできない ところもやっぱりあるので、で、逆にあの",
    "28:20": "、お1人と話せる時とか若干若干余裕が ある時は色々試してみるっていうのがいい",
    "28:26": "気がしますね。うん。ま、やっぱりあの、 コール&レスポンスじゃないですけど、",
    "28:32": "あの、なんか反応をいただけるものは何な のかみたいな話。ま、これはあの、声上げ",
    "28:39": "てくださるだけじゃなくて、あの、なんか 目を向けてくださるとか、立ち止まって くださるとか、ま、いろんな形あると思う",
    "28:45": "んで、なんかそこにあの、喋ってる方とし ても気づきながらやっていくような",
    "28:51": "イメージですね。うん。うん。うん。 そうなんですよ。あ、そう、そう。一奇跡",
    "28:59": "で何ができるのかみたいな話。そう、そう 。あの、あん野とゆとり君動画みたいな、",
    "29:04": "あ、ありましたね。そう。あの、我々、 あの、もちろん、あの、議跡があった方が",
    "29:10": "できること、ま、1より2の方ができる、 2より3の方ができるみたいなこと たくさんあると思うんですけど、ま、同時",
    "29:16": "に仮に、ま、1議跡、2議跡であっても、 あの、世の中大きく変えられると思ってい",
    "29:22": "て、で、それはそのチーム未来という、ま 、あの、グループがその、ま、参議院の中",
    "29:29": "で、え、ま、あの、何票を投じられるか みたいな影響力の出し方以外にも我々既存",
    "29:38": "の政治に対して影響を与えられると思っ てるからなんですよね。ま、実際その",
    "29:43": "長田町にエンジニアチームを作るぞって いうことであったりとか、そのエンジニア チームが、ま、作った仕組みを、ま、",
    "29:51": "いろんな政党政治家が、ま、使うように なるとか、あるいはこれチーム未来が作っ",
    "29:57": "た仕組みがあるのに使わなくていいんです かみたいなことが、ま、言えるようにな るっていうのは、ま、すごく大きいことだ",
    "30:04": "と思って、え、いて、で、実際その我々 みたいな、ま、平均年齢35歳とかあるい",
    "30:11": "は、あの、政治未経験の候補者が、あ、ま 、立って、で、そこに皆さんから注目と",
    "30:17": "大きな期待寄せていただいて、で、実際 議跡取った。これが仮に1議跡、2議跡で",
    "30:23": "あっても取ったぞってなると既存の政党の 方々って絶対注目すると思うんですよね。",
    "30:29": "今こういうのが、あ、注目されるんだって 思ったらやっぱりそれぞれの既存の政党の",
    "30:35": "やり方で取り込んで、え、くると。で、 取り込んでくるってうのはま、いい悪い あると思うんですけど、この場合政治に",
    "30:41": "対してはいいことが起こると思っていて、 我々がやってるやり方がある意味他の政党 でも広まっていくっていうことだと思うの",
    "30:48": "で、これは期待できることなんじゃないか なと思うんですよね。で、ま、その他の",
    "30:54": "政党がある意味真似してくれたとしても 我々ユニークなあ、取り組みできると思う",
    "30:59": "ので、え、ま、そういう風にしてこうお 互いに政治よくしていけるといいなと思っ てるっていう感じですね。",
    "31:07": "あ、ありがとうございます。そう、 まったり雑談してる感じなんですよね。",
    "31:13": "そう、そう、そうなんですよ。",
    "31:19": "そう 。 ま、あの、一席でもできるというところではあるんですけど、あの、",
    "31:27": "1 票でも多く、そしてあの、一跡でも多く、あの、を入れていただくことで、これはやっぱりその国会政治に対する影響力っていうことも変わってきますし",
    "31:40": "うん。 そう、そう。あの、なので、え、もう本当にお 1 人でも多くですね、知っていただきたい、応援していただきたいなと思ってますね。うん。うん。",
    "31:52": "そうなんですよ。あの、いや、まさにあの チーム未来のようなこの人数、この体制で",
    "31:58": "できることをみんなやっていきましょう よっていうのを実際やってみせるのが1番 効果的だと思っていて、結構あのできる",
    "32:07": "ことがあると思うんですよね。で、例えば 仕組みを使って作ってみるとか、情報を",
    "32:13": "公開してみるとか、やればできること、誰 もやったことなかったかもしれないけど",
    "32:19": "やったら実はできてみたいなことをですね 、やって、それがま、あの、多くの国民に",
    "32:24": "指示をされるみたいなことをこう是非こう 見せたいなと思ってますね。うん。うん。",
    "32:30": "うん。 そう。2人で会派が組める。いや、これね 、暑いんですよ。そう。まず、あのチーム",
    "32:38": "未来と言ってますが、2人当選することに よって、あの、リアルにあの、国会の中で",
    "32:43": "もチームを組めるっていうのはすごくあの 、熱い展開なので、ちょっとそこを目指し てるっていう感じですね。",
    "32:51": "うん。うん。 そうなんですよ。そうですね。あの、国政",
    "32:57": "政党になったら、あの、次の、ま、その 今回の山戦の次の選挙もあるっていう話も",
    "33:02": "ありますよね。うん。うん。うん。そうな んですよ。",
    "33:09": "そう、あの、討論会出たいですよね。いや 、あの、最近もあの、マニフェストのお、",
    "33:18": "また、あの、今回もですね、え、あの、 マニフェスト比較していただいて、え、ま",
    "33:26": "、その各国生とですね、あの、サイン戦の マニフェストの出来倍チェックみたいな",
    "33:31": "ことやっていただいてるんですよ。で、え 、ま、これ、あの、是非見ていただきたい",
    "33:37": "んですけど、あの、今回チーム未来が採点 トップというところで、え、ま、ある意味",
    "33:44": "こう政権担当能力みたいな話はよくされる と思うんですけど、あの、政策の提案能力",
    "33:51": "でこう1番良いと第3者が言ってくださっ ているというところなので、まさにその",
    "33:57": "政策の議論を登録会の場でやりたいなと 思ってますね。もちろんその投資討論",
    "34:03": "みたいな形でもいいですし、ま、当手ね、 格闘忙しいと思うんで、投資クラスじゃ",
    "34:08": "なくても、ま、私ももちろん出ますし、 あの、いろんなあの形で、え、討論の場が",
    "34:13": "あるといいなとは思いますね。うん。",
    "34:19": "そうなんですよ。 で、ま、実際その討論の場で、あの、",
    "34:26": "いろんな意見、例えばチーム未来と全然 考えた方が違うところがあると思うんです",
    "34:32": "けど、ま、その違う意見同士がこう ぶつかり合ってそうどう見えるのかみたい なところが是非あの有権者の判断材料に",
    "34:40": "なると思うので、え、なんかそういう機会 がどんどん増えていくといいんじゃないか なと思いますね。うん。うん。",
    "34:49": "はい。ちょっとコメント飛ばしてないかな ?飛ばしてるかもしれないけども。そう。",
    "34:58": "いや、そうですね。あ、国会でiPadを 使えるようにしたい。したいですね。なん",
    "35:05": "かいや、そうなんですよ。あの、国会も こう、ま、普通に議論しようと思ってその",
    "35:13": "準備をして持ち込もうと思ったらパソコン 開きたい人がいてもいいんじゃないかなっ",
    "35:18": "て思うんですよね。いや、もちろん別に ノート開いてもいいんですよ。資料開いて もいいんですけど、同じようにパソコン",
    "35:24": "開いて見ながら喋りたいって思いたいんだ けどなみたいなところは、ま、結構あるん",
    "35:30": "ですよね。うん。うん。そう。タブレット ね、ダメかな?いいんじゃないかと思うん",
    "35:36": "ですけど。 はい。ま、品ね。ま、でも、ま、品って",
    "35:42": "ことは逆に、あの、なぜダメかみたいな ところが品易で説明されてるので、 やっぱりあの、ちゃんと情報を見て準備し",
    "35:50": "たものをあの、提示するのが上品であ るっていう風に見なされれば、ま、絶対 変わるはずなんで、こうね、変えていき",
    "35:57": "たい。 お、なんか何かの気配を感じる。何かの",
    "36:03": "気配を感じる 皆さん。そう、あの、私だけじゃないん",
    "36:12": "です。チーム以来は。 ちょっとね、誰か来ますよ。来ますよ。",
    "36:21": "ほら、ちょっとカメラも引いてる。 カメラ揺れましたね。そう、誰か来るん",
    "36:27": "です。",
    "36:33": "ちなみにですね、えっと、先に申し上げる とごめんなさい。 今日は山田さんではないです。あの、ちょっとね、山田さんは、あの、別の回で是非、あの、どんどんあの、お話したいんですけどとお前かちがなかった。ちょっと",
    "36:59": "皆さんこんばんは。こんばんは。 神奈川県から立行しました川です。よろしくお願いします。",
    "37:09": "コメントがある。横切ったって書かれて。 横切た。そう、そう、そう。めっちゃめっちゃ",
    "37:14": "いや、なんか皆さんからは見えないと思うんですけど、あの回れるなと思った道の下にめっちゃファイルが立法届けのね、残骸残骸。これ、これめっちゃ大事なんですよ。",
    "37:26": "すごい大事な踏みそうになってしまいました。すいません。 おみ苦しいところよろしくお願いし。あ、神奈川県の方もいらっしゃいます。ああ、あきこさん、ありがとうございます。",
    "37:36": "ありがとうございます。 いやあ、ちょっと聞いてましたよ。 ああ、1人でありがとうございます。",
    "37:41": "今日何件あったんすか?今日ね、6か所。 6か所ね。6か所。 皆さん知ってますか?あのね、あの鈴木おさんっていうの方がね。",
    "37:50": "あ、そう、そう、そう、そう。あの、X とかで流れてきてなんか本当すごいなと思ってて。",
    "37:56": "いや、もう本当にいや、その数もすごいし、いや、これ、あの、私",
    "38:02": "X で流れたのを見ただけなんで、ちょっと本当のところがわかんないですけど、チャーター便でしか行けないっていう話を聞いて、",
    "38:09": "あ、やっぱ気合が違うなって本当に、あの、やっぱ我々も負けないようにね、頑張っていきたいなってことなんですけど。昨日の夜すよね。多分これに負けたくないっていうのをいきなりスラックに投稿されて高山さんが。そういう。",
    "38:23": "そう、そう。 やっぱなんか密度密度そのルートのなんか密度みたいなのをやっぱりあの頑張っていく必要があるんじゃないかっていうところで",
    "38:33": "そうね。確かに確かに。いや、あのすごく今日私はあの武蔵小杉駅の朝と夜行ったんですけど",
    "38:39": "はいはいはい。 正直ちょっと朝はその流速に負けました。 あの通勤さやっぱ邪魔もできないなみたいな。",
    "38:47": "ちょっとすいません。UC 悩みすぎて大変恐縮なんですけど、そこはなんかあって、ま、夜はちょっとやっぱ皆さん少しゆっくり歩いてらっしゃるっていうのがあって",
    "38:58": "はいはいはいはいはい。朝と版でもやっぱ全然違うなとか うんうん。 なんかこういう知験が多分やってるかやってないかの、ま、結構違いなんだろうなみたいなのめっちゃなんか感じてますね。",
    "39:09": "いや、ありますよね。絶対ね。 うん。ある、ある。 いや、だってそうくてこれから仕事でうん。",
    "39:17": "で、ま、あるわけじゃないですか。今日やだなみたいなこと。そう、そう。 で、で、",
    "39:22": "うん。 こう未来があって割れてわかる、分かるんだ。大事なんだけど",
    "39:27": "そうですね。みたいな話とやっぱ 1 日仕事終えてなんかいい話したいなってタイミングの時に",
    "39:35": "聞くとそうだってなるよね。うん。 確かに確かに確かに。いや、そういうのはやっぱ違いがあるんだろうなみたいな",
    "39:42": "ところとでもなんか武蔵小すぎ結構やっぱりうん。 わざわざもらいに来てくださる方とかもいらっしゃいましたね。",
    "39:49": "すごく嬉しかった。ありがたい。本当に 嬉しい なので確実にちょっとずつ届け始めてるっていうのを感じつつあるので",
    "39:58": "このまま行きたいなみたいなところはそう思ってますね。 うん。いや、勢い感じましたね。ね。2 人とも焼けてますねって書いてありますね。",
    "40:05": "ああ。いや、でも焼けますよね。 うん。焼けますよね。",
    "40:11": "いや、なんか一応、あの、なんか 17日あるから なんか日焼け止めとか塗った方がいいのかなみたいな。",
    "40:19": "あの、がいいよ。 うっすら気持ちがあってやってるんですけど、およそ貫通してる感がある。",
    "40:26": "貫通ね。そうね。貫通するっすよね。 ね。いや、多分ちゃんと塗り直して正しく使いなさいって話だと思うんですけど。いや、なんかそうもかずやってしまってますが。",
    "40:36": "確かに。そうっすね。そう。 あの、これプチ情報なんですけど、実はアノさんアマジで日焼けガチ勢というか",
    "40:44": "うん。すっごい対策したんです。昔 なんか日傘持ってそう、そうなんですよ。 3年前とかに",
    "40:50": "から日傘がっつり持ってたし うん。うん。うん。 なんか大体長袖で来てたりとかやってたんで",
    "40:55": "うん。うん。うん。 なんかよく当演説してるなって思います。だからそういう意味で言うと ああ、逆に頑張ってるなっていうなんか",
    "41:02": "1 つ彼自身は皆さんには関係ないし伝わらないと思うんですけど [音楽] 1個超えてる。ですよ。なんかまず第",
    "41:09": "1歩 頑張って超えたっていうのはちょっと、ま、知ってる人からするとちょっと思うんですけど。",
    "41:14": "確かにね。うん。そう。確かに。確かに。 ああ、ポスター貼っていたら通りすがりのおばあちゃんからご苦労様ですと声をかけられました。あ、ありがとうございます。",
    "41:23": "あ、ありがとうございます。 さっき見てきたら1100件。神奈川も え、すご、 すごいっすよね。も、ありがとうございます。皆さん、",
    "41:30": "本当ありがとうございます。本当に。 いや、だってもう超えや、すごい。",
    "41:35": "すごいすごい。 なんか、あの、今のポスターマップ皆さんご覧になりましたか?あの地域ごとにその拡大したり縮小したりしてなんかあの見えるんですよ。",
    "41:41": "[音楽]",
    "41:48": "うん。うん。 そういうの見てくとなんかどうやら茅ヶ崎の覇者みたいな人がいるなとか",
    "41:54": "いや、ありますよね。そう、そう。 なんか、あの、あ、この地が制圧されようとしてるみたいなもなんかね、信長の野望的な何かがあって、",
    "42:04": "しかもなんていうか、もっと現象的なんですよね。地方合族の戦いみたいな。",
    "42:09": "なんかすごいんですよ。 この感動って多分序盤の今しか見れないから。 そう、そう、そうですよ。",
    "42:16": "いや、本当にあの、誰もがその自分の街の覇者になれるタイミングです。",
    "42:23": "本当に本当に。そう、そうですよ。 で、さっきちょっとだけX にも書いたんですけど、運転されてるじゃないですか。",
    "42:29": "はいはいはいはい。 で、あの、選挙のせ乗ってるんですけど、 選挙カーから見るとポスターってあの掲示板裏側しか見えないから",
    "42:37": "ああ、 そのポスター通った時にこれ貼られてんのかな、どうかなっていうのが めっちゃ気になり始めるっていう。",
    "42:43": "はい。はい。ああ。あ、確かに。 確かに。なんかあの見えない角度通る時とかね。 あ、そう、そう、そう。確かに確かに。",
    "42:49": "なんでそういうのを見ながらでも本当はなんかポスターもそういう道路ね、車乗ってる人もいるんだからそ両面太陽にしてほしいなみたいな。",
    "42:58": "確かに 張りにくいけどみたいなことを思う。これ多分候補者あるあるなんであのまそういうもんだなと思っていただければ",
    "43:08": "裏側を通った時ね。 そうそう。裏側通った時ちょっと気になる。はい。 ありますね。 でもやっぱり既存生徒さん強いなって思います。",
    "43:15": "まあそうね。 すごい貼られてますね。やっぱり今。 うん。 ま、やっぱりあの人数とか組織とかね、あるから",
    "43:22": "うん。本当に ま、それはすごいことですよ。 すごいですよね。うん。 だからそういう意味でもそこをなんか地道にやってくっていうことがやっぱ我々の",
    "43:31": "戦い方だなと いうのをすごい改めて感じます。 うん。いや、そうですね。 そう、そう。だから幹事長ですけど、ま、",
    "43:38": "1個やっぱ高山さんに言いたいのは、 お、 自分の顔が貼られてく気持ちっていうのを味わった。",
    "43:43": "あ、ね、それはね、そう、そう、そうなんですよ。 あの、今回、あの、私比例代表で出てるので、",
    "43:50": "あの、比例代表ってその選挙とポスターのルールが違って、あの、ま、比例ポスターっていうのは、ま、あの、ものとしてはあるんですけど、そのポスター掲示板に全国何万箇所っていう仕組みじゃないんですよね。",
    "44:04": "なので、あの、そのね、神奈川県内に 何箇所か貼られるみたいな体験を抜してないんですけど。",
    "44:11": "そう。それはそう。 なんか嬉しそうに友人が うん。うん。 貼ったよって言いながら自分のキュッとした顔とのツショットを送ってくる気持ちとか味わったことないです。ね、ないね。",
    "44:24": "確かに。確かにそうなんですよ。ま、それ だってだって事務所にもあのね、 そうね。その、",
    "44:31": "各候補者の、各選挙候補者のポスターがなんかあの [音楽]",
    "44:36": "10 何連とかで貼られてるんですよ、これ。これなかなかすごい光景ですよね。 うん。そうっすね。うん。",
    "44:42": "いや、貼られててなんかキャたに貼ってましたよね、最初ね。 ね、 なんか男場になってました。並んでてね。",
    "44:49": "そう、そう、そう。いすね。 なんかポスター3枚使って3 連ポスターみたいなことやって。 そうですね。",
    "44:54": "いや、でもさっき話してましたけど、その該当演説 高山さんはなんかどういう話されてますか?うん。",
    "45:01": "いや、そうですね。いや、なんか色々話すよ。あの、子育ての話とか",
    "45:07": "うん。うん。うん。 あの、やっぱね、その橋の木じゃなくて、こう精度を抜本的に変えるんだみたいな話とか",
    "45:13": "はい。 しますけれど、ま、あとあれですね、ま、制作全般の話、",
    "45:19": "あの、ま、するんですけど、ま、やっぱあの子育ての話とかする時は私自身その娘",
    "45:26": "4歳の娘がいたりするんで、 ま、やっぱりその当者としてやっぱこういう気持ちになるなみたいな話とかも、ま、したりはしますね。",
    "45:34": "うん。うん。うん。うん。 なんかもう見えてきました。 自分のこれ届くなとか",
    "45:41": "ああ、これはやっぱ力入るなみたいな。 ああ。いや、でもやっぱりその",
    "45:47": "自分が話していて熱が入りやすいなんか流れとか",
    "45:53": "なんか話とかはあるなっていうのは [音楽] 感じますね。",
    "45:58": "やっぱりなんか自然とその話増えるんだと思うんですよ。子育ての話とかめっちゃ増える気がする。",
    "46:03": "ああ、確かに。 なんか自分たちだと気づかなかったんですけど、やっぱ我々の子育て政策とかって",
    "46:10": "うん。うん。うん。 やっぱ結構当事者目線入ってるじゃないですか。 そうですね。なんかそういうのが",
    "46:17": "なんか意外となんか当たり前だから 気づいてなかったけど結構やっぱ X とか拝見してるとそこを指摘してくださってる方とかもいたりとか",
    "46:26": "ま確かになん意外とマニフェストの どこがユニークなのかとかを うんうん 自分たちはなんか気づいてないのではないか説うんあでもそれあるかもしんないですね。",
    "46:36": "いや、なんか、あの、私が思うチーム未来のマニフェストの結構ユニークなところは",
    "46:41": "確かになんか、あの、その自分はよく知らないんだけど、ま、こういう意見をもらったからまず書いておこうみたいなのがなんか少ない気がするんですよね。 [音楽]",
    "46:55": "で、やっぱりそのあらゆる物事の当者に誰しもなれないから、",
    "47:01": "ま、あの、もちろんその詳しい人に聞いてみたいなところはあるんだけど、",
    "47:07": "その、ま、例えば子育てみたいな話だったら子育ての、ま、世代の人多いからそれはストレートに出せるし、そうじゃない話もなんかちゃんとその当事者の方の話を聞いて、",
    "47:20": "で、それを受け止めて、あ、じゃあこういう政策にしようみたいな形 うん。うん。者の温度感とか熱量がうん。政策にきちんと反映できてるんじゃないかなってところは結構ありますね。",
    "47:35": "うん。確かに。確か結構やっぱいろんな方にお話をもちろんブロードリスニングとかもありあるけど直接聞きに行ったのも結構ありますからね。",
    "47:42": "うん。うん。 そういうのところでね、やっぱ声とかっていうの生きるし。うん。 なんかあの自分の場合はってなんかご質問いただいてんですけどやっぱ自分はやっぱ教育の話がやっぱ乗るんすよね。",
    "47:53": "乗るし。 話しちゃうんですけど、なんかやっぱ話してる側だと不安になるのは、え、なんか話しすぎてないみたいな。",
    "48:01": "ああ、 なんかどんどんどんどん喋れちゃうから うん。うん。 伝えたくなっちゃうしみたいな。",
    "48:07": "うん。うん。うん。 なんかどこまで行っていいんだろうとか思うとちょっと遠慮しちゃうみたいな。",
    "48:12": "そこちょっと今まださ、加減探ってて はいはいはいはい。 なんかひよっこやなってちょっと反省しながらやってますね。",
    "48:20": "うん。うん。いや、でも確かになんか1 番難しいのはあのなんか人通りの多い場所で [音楽]",
    "48:27": "あの聞いてくださってる方もいると立ち止まって聞いてくださってる方もなんかこう",
    "48:33": "10人20人30人いらっしゃる で後ろ通ってる人もやっぱり結構なスピードでいらっしゃるみたいな時のバランスう",
    "48:42": "んバランスね そういやこの立ち止まってる人が もうそこがほとんどですだったらもうフェイスフェース見えるから",
    "48:50": "うん。うん。じゃ、話すぞってなるけど。 はい。あれば逆にその朝の武蔵みたいに",
    "48:56": "全員流れるんだとそうですね。 いう話だったらおはようございます。チーム村です。おはようございますんだけどね。",
    "49:02": "その間そうすね。 で、これをなんかこうぐっと立ち止まってみてくださってる方もいるのになんか",
    "49:09": "[音楽] こうね分でどんどん投げ込むのもなんか不思議な感じするし。",
    "49:15": "そうね。でも逆になんか 5 分のワンセットの話をしてもなんかず流れてる方にはあの一部しか聞けないみたいな話があるからそこがなんかめっちゃ面白いなと思います。",
    "49:26": "そうですね。めっちゃ面白いし難しいところでもある。 うん。うん。 だ、ある種やっぱり知ってもらうための回みたいなところと、やっぱちゃんと伝える、お伝えする回みたいなところと、",
    "49:38": "ま、時間帯とかもあるし場所によっても違うし正直同じ場所でも多分オーディエンスによって変わってくるみたいなのが",
    "49:46": "うん。 多分すごく力のある政治家の方ってそれがやっぱうまいんだろうなっていうのは思う思うというか。",
    "49:54": "うん。うん。うん。 いやあ、やっぱりね、学ぶところいっぱいある気がするな。",
    "50:00": "そうですね。うん。 そう思います。なんか、あの、やっぱり初日とか結構回られたじゃないですか。逆に自分はその神奈川で回ったんで [音楽]",
    "50:09": "はい。はい。はい。 めっちゃ遭遇するんすよ。その第1 世、初日。あ、はいはいはいはい。 で、初日はもうまず第",
    "50:16": "1 戦の桜木町で維新のあの千葉さんっていう広者の方、",
    "50:22": "あと賛成党の 方 いらっしゃって、もう前後だったんで、ま、当然ちょっとお話聞くんすけど、",
    "50:30": "やっぱり大にぶつけてくる思いっていうのは なんかやっぱそれぞれの塔のカラーが出て",
    "50:36": "うん。やっぱ面白いし、 やっぱ分かりやすさもあるみたいな。なんか興味深いなって思ったし。",
    "50:44": "あと自民党 うん。うん。民党の木さんていう候補者の方が一緒なんですけど、",
    "50:49": "もう初日の最初からもうすっごい SPたくさんいて 何かなと思って、もうバリケードみたいのあってしたら慎郎さんが",
    "50:57": "あ、応援説でいらっしゃってて。 ああ、大臣だしね。確かに確かに。 すごかったです。うん。うん。うん。",
    "51:04": "確かに確かにそうなんですよね。 やっぱだからもう並んでる車のサイズ感からしてちょっと黄許かサイズ感で言うとちょっとミニサイズではあったりするので",
    "51:17": "ちょっと負けない気持ちで やらないといけないんですけどうん。 でもなんか意外となんかそういう陣営同士でどういう話してんのかなって多分お互い聞きながらやっぱ学び合うみたいなのがあって",
    "51:27": "多分なんか20日後というかうんうん 最終日には結構お互いになんか進化してくんだろうなみたいなのがあって面白いなと思う",
    "51:35": "そうそういうのがなんかいいですよね、 まそのある意味その去年の栃事戦の時から",
    "51:45": "あのマニフェストは選挙期間中も進化するんだみたいなことをまやう",
    "51:50": "で、ま、当時も一緒に制作考えてたメンバーが今もいたりするんで同じ考え方ベースになってる気がしますけど、",
    "51:57": "あのなんか他の党も選挙中に気づいたことがあれば追加公約とか",
    "52:05": "やるのめっちゃいいと思うんですよね。 うん。 で、ま、もちろんその同じ作り方に全部の党が寄せなくてもいいとは思うんですけど、でもせっかく気づいたなんかいい話とかなんかこうのこの伝え方の方が伝わるんじゃないかみたいなことがあればなんかそれが有権者のためになると思いますし、",
    "52:24": "そう、そう。いい気がしますね。 なんか、あの、特に自分的にやっぱと我々みたいなそのベンチャーって書いていただいてるんですけど、やっぱベンチャー感があるところからするとなんか演説後とかにここの部分こう思いました。私こういう経験ありましてみたいなお話をいただくと",
    "52:38": "[音楽] うん。うん。うん。",
    "52:43": "次話したくなっちゃうっていうのありません? ああ、ある、ある。",
    "52:48": "これはすごく僕ありがたいなと思ってて うん。うん。うん。うん。 なんか実はそのサポーターの皆さんもそうですし、なんか感想いただきたいんですよね。",
    "52:58": "ああ、で、自分こうだなと思ったとか うん。うん。 あの、あの、多分なんすけど、高山さんどれぐらいかわかんないですけどチ未来の候補者の割と傾向として",
    "53:10": "ずっと同じこと言ってると多分飽きちゃうっていうのが多分あって、 あ、でも演説を",
    "53:16": "確かになんかあの、いろんなこと話したいっていうサービス精神を感じますよね、結構ね。",
    "53:21": "うん。あ、そう、そう、そう、そう。 うん。うん。 なんで実はちょっとずつ取り入れてアップデートしたんですよ。演説も。うん。うん。うん。うん。うん。うん。うん。うん。",
    "53:27": "自分身もやっぱ同じことやるよりはちょっと変えてみたいみたいな。 うん。うん。ていう時になんか",
    "53:33": "1 番良くないパターンはなんか変に順番とか変えてみたりとかしてなんかちょっと崩れちゃうみたいな。",
    "53:39": "ま、確かに。確かに そういうのもあり得るんですよ。 なんですけどやっぱこういうエピソードもらったのを使うみたいなのをやっぱやらせていただくと",
    "53:47": "多分ちゃんといい感じに成長してくんで我々に学習データをください。",
    "53:52": "確かに ぜ非コメントいただきたいっていう。 うん。うん。うん。 あ、ずっと同じこと言ってたら切り抜きも困りますよって。確かに。",
    "54:00": "確かに。確かに。うん。 それはね、そうかもしれないです。だから多分切り抜き職人の方々は自分たちよりもこいつ言ってること変えてんなみたいなことを確気づいていただきやすい。",
    "54:16": "うん。うん。 それはね、マジでそうかと思いますね。 確かに。うん。 新しい素材をどんどん提供していかないと。",
    "54:22": "新エ入ってね。そう、そう、そう、そう。あるね。そうだと思います。切り抜き目線さすがですと。いや、本当そうだと思います。",
    "54:28": "切り抜きといえばあの、ショート動画で今日 CM大体的に出ましたね。 あ、出ましたね。うん。うん。",
    "54:35": "あれかっこいいっすね。 いや、あれね。そう。あの、最近撮影したんですよ。あれ [音楽]",
    "54:42": "なんか朝5 時とかに集合してませんでした。 朝ね。早、早い人は早かった。 なるほど。そう。",
    "54:48": "皆さんご覧になりましたか?チーム未来の正党 PVですか?あれは正当PVですね。",
    "54:54": "うん。うん。うん。 あれね、あのショートバージョンとロングバージョンというか 15と30が15秒尺と30秒尺があって",
    "55:02": "30 秒尺の方があれですよね。高校者のいろんな あ、そうそうそうそうそうそう入ったやつ。",
    "55:08": "うん。うん。 僕自分もいてよかったなって思いました。",
    "55:14": "あ、そうそう。さ、最近見ねあるんですよ。 そう、あの、多分火を当てれる人いるんじゃないかな。い、いろんな、いろんなことをあのね、考えると分かるかもしれないけど、",
    "55:28": "あ、どういことで見れるのってご質問ありがとうございます。でも多分 YouTube にも上がったのと、あとインスタ",
    "55:34": "のアカウントからも出てたと思います。 なのではい。是非見てみていただけたりとか、ちょっとね、拡散だきたいですよね。",
    "55:42": "うん。うん。うん。 あれはやっぱあの撮影児のあの話で言うと",
    "55:48": "最初あの1 番これは行けるのかって思ったのは旗 うんああれちゃんと立てなきゃいけない",
    "55:56": "そうあの風とかでねなんか そうなびかなきゃいけない そうそうそうそう ちょうどいい感じにあのくるって回っちゃったりとか",
    "56:03": "ああじゃテイクあったんですねこ あったあったそう なんかあの東京駅前のウェディングフォトとかで",
    "56:10": "めっちゃなんかあのスタッフの人がこうやってはいはいは なんか実際見えないみたいのあるじゃないですか。旗はじゃあ自然なんですか?あれは",
    "56:19": "旗自然です。自然です。あ、じゃこ こうやった瞬間とかじゃないですね。 そう、そうなんですよ。 すごいあれはね、いい。いなんか自分たちも古い立つものがありますよね。",
    "56:30": "いやあ、良かったです。良かったです。 うん。確かに。確かに。あとはニュース言うと",
    "56:35": "AIアノですか?あ、AIの出ましたね。 昨日も言ってたかな?うん。 昨日の夜リースされたのか。",
    "56:40": "だから昨日の配信の時点だとはリースばっかみたいな感じですよね。 うん。うん。うん。 これもやっぱ響いいんじゃないですか?",
    "56:47": "いやあ、進化しましたもんね。また 進化した。 いや、なんかそう、あの、今年出るまでは、ま、あの、ま、去年もできたからねみたいな。うん。うん。",
    "56:57": "あの、もう分かるわかる。できるよねって思ってたらちゃんとちゃんと進化してる。 相当進化してる。うん。",
    "57:04": "いや、素晴らしい。すごいっすよね。 なんかでも僕も今日あの演説してたらサポーターさんにあのまなんかシステムアップデートとか分かるけど",
    "57:17": "もうAI案のがAI アを触ってくださいって言った方が分かりやすいんじゃないかとか うん。うん。あのAI",
    "57:23": "案のを全部の区役所と市役所の窓口に入れますって言った方がなんか分かりやすいんじゃないのって言われてあかそうかもなみたいな。",
    "57:32": "確かに それぐらい変わるよみたいない回しなくなるよみたいななんかそういうのとかめっちゃ大事だろうなみたいなのが言われてちょっと思いましたね。",
    "57:41": "確かになんかこの実際にこういうことができるかもしれないみたいな話をなんか触ってもらえるのがいいですよね。",
    "57:48": "確か確かに。うん。 なんかそう、今の技術なはできるはずだけじゃやっぱりそんな気はするけどそうなのかみたいなところあるけど [音楽]",
    "57:58": "見せられるとあともう触れるとあできてるじゃんってやっぱなるから",
    "58:03": "大事大事 確かにねだからなんというかテクノロジーで政治を変えるっていうフレーズとかって",
    "58:10": "ま言葉だけだと ちょっとやっぱ上滑りっていうか 警戒されることもあると思うんですよね。",
    "58:15": "うん。ま、確かに。 だからそういう意味でやっぱ物見てもらうっていうのは大事すよね。 確かに。うん。うん。",
    "58:22": "候補者についても答えてくれるようになりました。いや、素晴らしい。 そう、疲れ知らずなんですよ。",
    "58:28": "そう。これちょっと笑っちゃいますね。 AI案の冷静に考えてすごいって。",
    "58:33": "う、いや、すごいよねみたいな。でも皆さんもこのトーンになってるってことですよね。あるよね。もうね、馴染ん馴染んでいる。",
    "58:41": "すごい。そう。AI アのある暮らしにね、みんなが馴染んでる。 馴染んでる。そうだ。",
    "58:47": "今なんか唯一難しいこと言うとすると多分待ち時間長いですよね。多分 うん。うん。うん。自分の質問までのだ。",
    "58:53": "それをね、 あのなんかどんどんどんどんそのなんかうまいやり方とかもね、あるといいのかもしんないですけどね。",
    "59:03": "うん。 そこがだから、ま、もう永の方ですよね。人気が出ちゃったら待つっていうなんか",
    "59:08": "そう。 これはテクノロジーで解決できんのかどうなのか。ま、複数アカウントあればいいのかどうなんです。",
    "59:14": "まあ、そう。うん。 まあ、そういう感じかな。なるほど。 でもなんか複数で分岐すると自分がした質問の方に切り替わってくれないといけない。なんかすごい複雑な。",
    "59:26": "複雑になりそうすね。なるほど。いや、そうなんですよね。確かに。今時点で全国",
    "59:34": "なんかそのちょうど今日なんかニュースちょっとバズってましたね。あの DNAかな。 なんかもうこれからはデビン使って",
    "59:42": "プロトタイプ作んないとなんか議論に参加できませんみたいな。 はい。はい。はい。はい。はい。やっぱ",
    "59:47": "形作れるって強みだし、なんかこれからの時代なんかすごく大事、より重要度高いというか、もう見せちゃうみたいなことの",
    "59:55": "重要性が高くなりそうですよね。 うん。いや、すごくそうだと思いますね。 はい。はい。うん。うん。",
    "1:00:04": "うん。AI川AI高山を作らないのって。 これはうん。どうなんですか?",
    "1:00:10": "ちょっとちょっとね、お願いしづらい。さすがに申し訳がない。",
    "1:00:17": "ま、あの、そうそうね。 神奈川県民の会い道でお願いします。道をね。",
    "1:00:24": "ま、確かに。 確かに。なんか、ま、未来の選挙はそうなんでしょうね。 いや、そうだと思います。そうだと思います。",
    "1:00:30": "いや、あの、えっと、多分未来はそうなっていくはずでうん。",
    "1:00:36": "その、ま、我々のなんか声とか喋り方みたいな話もあるし、あと、ま、",
    "1:00:42": "あの、党の政策をもちろん答えるわけなんですけど、 ま、その党の政策としてこう、もうあの、ここだっていう会があるところと、あと党内でもまだ議論中だよみたいなところ。",
    "1:00:48": "[音楽]",
    "1:00:55": "うん。 お、ま、大筋の方向性は、例えばこうなんだけど、あの、個別の実践方法とかあるいは小池マリオみたいなところは候補者ごとのカラーが、ま、普通に出るところなので、",
    "1:01:09": "ま、そこまでやれるともう本当にこう分身たいな感じですよね。 [音楽] うん。",
    "1:01:14": "なんかそのチーム未来って結構特徴だなって思うのは、ま、マニフェストで書いてないことはある意味なんかその闘技梗速はかけというか、",
    "1:01:22": "ま、結構色々な自由があるじゃないですか。うん。 うん。調査と見ると考え色あったりすると思うんけど。",
    "1:01:29": "うん。うん。 なんかね、ゆくゆくする個人の考えではこうまでをなんかちゃんと AIな誰々が言ってくれたりすると",
    "1:01:36": "結構すごいというか なってくといいよなと思いますよね。うん。うん。うん。",
    "1:01:42": "いや、そう。今日も該当演説でお話させていただいた方で うん。",
    "1:01:47": "そのやっぱりずっと政治家を追いかけてないと そのなんかどの政治家がどういうことしてくれてるのかがわかんないみたいな話はあの該当でも伺って",
    "1:02:00": "いや本当そうだと思うんですよね。なんか私もその例えばあのアンヌが国会に呼ばれるみたいな",
    "1:02:06": "はい。 出来事こがあって初めて国会の質問というものはみたいなのをちょっとま、見たりしたんですね。その時であ、なるほど。",
    "1:02:16": "なんかあるテーマがあった時にこう各党のあの方がそれぞれ代表して質問してみたいなあということが蓄積されてるということはなんかどの政治家の人がどういうテーマにま強くてこれまでどういう意見とか質問してきたのかっていうのが見れるんだなて思ったんですけどそこまで至らないじゃないですか普通に過ごしていると",
    "1:02:32": "[音楽]",
    "1:02:38": "だって初めて言って行って知ったわけでしょそれも そうそうそうそうそう てか答弁するって立場にならないと",
    "1:02:45": "答弁とは何かっていうのを テレビ番組でなんか放送されてるの やってるやってるなとは思うけどでやってるしそれがちゃんとログとして出されてるわけだから理屈上は辿どれるんだろうけど",
    "1:02:59": "理屈上たどれると分かるってだいぶ差があるから うんいやそこはすごいですよね。",
    "1:03:06": "だからだんかこれ難しいなと思うのはあるそれを高山さんとかはやっぱ面白いと思うわけじゃないですか。 [音楽]",
    "1:03:13": "ま、こういう蓄積でここまで例えば意見が出てきたから次はもうちょっとここまで突っ込んだ答弁が出てくるのかもしれないとか",
    "1:03:21": "あるしこれがシステムじゃないですか? 変わっていくとか あの新しい法律ができるみたいな",
    "1:03:29": "ある種これを乗っかっちゃうみたいなことのなんか考え方を",
    "1:03:35": "プレイスタイルを変えなきゃいけないっていう なんかそれ自体の難しさもありますよね。 うん。なんかこれ自体が面白いとも思っちゃう人だとなんかよりその中でどうやったら次なんか",
    "1:03:46": "AI 法律につってここまで認めてもらおうみたいな風なこと考え始めちゃうみたいな。はい。うん。うん。だ、",
    "1:03:51": "これはやっぱちゃんと 誰にとっても分かるように変えてくんだっていうのが大事なんだなってめっちゃ思うんですけどね。",
    "1:03:57": "うん。いや、そうですよ。やっぱりあのもったいないと思うんですよね。",
    "1:04:03": "うん。 こう有者がそのなかなか何が起きてるかわかんないってこともそうだし、",
    "1:04:10": "それが起きてるってことは逆に政治家からしたら有権者に届いてないってことじゃないですか?",
    "1:04:16": "これ結構大変なことだなと思っていて ま、その今我々ってその有権者でもまあり、",
    "1:04:25": "ま、その立候補政治家になろうとしてるでもあるわけだからちょうどその、ま、間にいるわけなんですけど、この両者の距離が離れれば離れる",
    "1:04:34": "このしてる私たとしては なんか複雑な気持ちになっていくわけですよね。なんかそれをある意味なぎ止める存在でありたいというか、",
    "1:04:43": "その、ま、政治家も有権者に届いてるな、有権者も政治家ってこういうことしてるんだな。",
    "1:04:50": "ものになってほしいなと思いますよね。確かに そうですね。",
    "1:04:56": "いやあ、本当になんか高山さんそろそろお時間になりつるけど",
    "1:05:02": "本当だ。お、すげえ すごいすけどなんか、ま、この週末とか 今感じてるその選挙の、",
    "1:05:10": "まあ、なんというかポイントというか、ま、こう向こう数日のテーマどの辺りになりそうとかありますか?",
    "1:05:17": "テーマはうーん。 うん。ま、でもやっぱり、あの、今",
    "1:05:22": "1番そのみんなで盛り上がりやすくて、 あとチーム未来としても意味があるところで言うとポスターだと思います。",
    "1:05:30": "ポスターね。 やっぱりこの進捗の何パー進んだよが見えるし。 確かに",
    "1:05:36": "でかつこれがそのポスター普通にあの後方効果というか、 [音楽]",
    "1:05:43": "あ、チーム未来ってあるじゃんっていうのを伝える効果も普通にあるので 確かに。",
    "1:05:48": "ここをですね、もうここ数日でぐっと うん。 こう進行スピードを上げたいですね。",
    "1:05:55": "はい。 なんか僕もちょっとずつポスター貼ってるんすよ。マジで下手で。多分ね、数日以内にね、絶望の動画が",
    "1:06:01": "[笑い]",
    "1:06:07": "あ、絶望の動画。 絶望の動画が上がります。もう あれむずくないすか? いや、まあ、まあ、むずいけど。いや、早くそのビフォーアフター動画を出せるようにそうそう。そうそう。",
    "1:06:19": "晴れたっていうね。 そうなんですよ。でも赤井さんコメントいただいてんですけど、ま、唯一の救いは自分のポスターがぐちゃっとなってる分には",
    "1:06:27": "ああ、 ま、なんかまあまあまあまみたい。自分で張ってるから。 そう、そう。自分のだから。確かに確かに",
    "1:06:33": "そう。それしか救いがないです本当に。 ああ。 え、でもほら、あの今回あの我々のポスターあのアンのも乗ってるから",
    "1:06:42": "あ、その確かにし寄せを し寄せをね、アンのにシがアんのだけ伸ばしとく。",
    "1:06:48": "そういう存する塔じゃないでしょ、別に。 ない逆にあの潮をあんのに寄せるわけでもない。 そうだね。そんな枠意もない",
    "1:06:54": "ね。フラットにフラットに。 はい。定規大事です。そうなんですよね。ちゃんとやるにはそのままっすぐ貼るっていうのがね大事だから定規を持ってると理想的っていうのは本当にありますよね。",
    "1:07:06": "はい。ありがとうございます。 ポスター早く送ってください。いや、届いてない方申し訳ないです。ちょっとさっきもやってましたね。発想作業。",
    "1:07:14": "いやあ、なんかすごい数の発想がいや、早く告送なきゃいけないんですよ。本当に告なきゃいけないんですけど、",
    "1:07:21": "ものすごい数の発想ね。うん。 いや、だって、あの、なんか配送センターい、その最模寄りの配送センターじゃなくて、あのごついやつあるじゃないですか。",
    "1:07:31": "うん。あの関東に1個みたいなやつ。 はい。はい。はい。 あそこに運び入れるみたいなことをね、やって。",
    "1:07:38": "あ、そからね。そうなんだ。 そう、そう、そう、そう。すごいね。 なんか、あの、ま、なんて言うのか、これは別に自分たちをすごいというわけじゃないですけど、ま、東京都でやってたことを今回何時体ですか?",
    "1:07:53": "12。12うん。 さすがに飛躍しすぎじゃないみたいな。 なんかそのチャレンジチャレンジのステップとしてね、あの、",
    "1:08:00": "なんかやばいっすよね。 そう。あの、全員で 10 人以上だなきゃいけないっていう話だったじゃないですか。",
    "1:08:08": "うん。はい。 で、そうなんですけど、ま、気づいたらそれは 1.5倍になりうん。",
    "1:08:13": "で、選挙ベースで言うと、 ま、7が12なんでうん。1.7倍",
    "1:08:20": "そうですね。になりそうすね。 すごいですよね。 すごい。ま、なかやっぱそれは路ジもそれはなんかちょっとなんか飛躍がありますよね。",
    "1:08:29": "ありますね。ま、でもだからこそやっぱりね、あの皆さんお待たせしてるところもあるので頑張っていかないといけない。",
    "1:08:35": "うん。そうですね。 このお待たせが申し訳ないですからね。 うん。 で、でもやっぱポスターのマップもやっぱすごいなってばあって、もうデータ取ってきて、そのまま",
    "1:08:46": "PDFをうん。あの、CSVにして うん。うん。うん。うん。で、CSV の情報を、ま、正規化して",
    "1:08:52": "うん。うん。うん。 で、さらにそれをなんかピン打って うん。 で、明らかに違う権に打たれてたりしたらどっかの変換の過程で何かエラーが起きてるから",
    "1:09:00": "直すみたいな。 こういうのやっていただいてるっていう話で。 うん。いや、本当にすごい。すごい。",
    "1:09:06": "すごい 春るっていうのも本当ありがたいんですけど うん。 ポスターマップに入れてくっていうところもなんか",
    "1:09:13": "1 発で行くって話では全くないんですよね。普通にあれ地図作る仕事ですよね。本当に",
    "1:09:19": "現代のやっぱ地図作る仕事でもなんか聞いてなるほなと思ったのは その番チとかの表記がうん。",
    "1:09:27": "やっぱり地域によって違いすぎる。 そうですね。 ね。いや、なんかそう、そう、そう。やっぱり、あの、そこはありますよね。",
    "1:09:36": "うん。 ま、僕ちょっと京都に住んでた時期があるんで、ま、あれも通り上がるとかあるですよね。",
    "1:09:41": "あ、ありますね。あれとかもう もう万番チって外伝じゃないじゃないですか。 確かに。",
    "1:09:46": "なんかそういうのがやっぱ混在してる中で物を届けてる日本という国のシステムはすごい。",
    "1:09:53": "別にすごいんですよね。すごい。すごい。 だから、ま、そういうのをポスターマップ多分関わって、特に開発やられてる方は、ま、感じながらでもとはいえ、とはいえしんどいなっていう中でやっぱやっていただいてるっていうところで",
    "1:10:06": "[音楽] うん。ね。いやあ。",
    "1:10:14": "はい。そりは昭和体験ですねって あります。はい。",
    "1:10:20": "いや、なんかこんなこというのをちょっと煽ってるように聞こえちゃうかもしれないですけど、東京めっちゃ進んでるじゃないですか。",
    "1:10:25": "うん。うん。 そのうち遠征する人現れるんじゃないかなって思うんですよね。あ",
    "1:10:31": "あ、ポスターで。 あ、それはあの、いや、でも実際これ結構楽しいと思ってるて。",
    "1:10:37": "楽しいと思ってるって。 いや、本当に本当にいやな、なん、なんと言っても私自身が今いろんなね、都道府県行ってるのでうん。",
    "1:10:45": "あの、これやっぱりその、ま、ポスターマップというか、 [音楽]",
    "1:10:52": "その複数の候補の顔を自分貼ったと。もう 私で言ってもそのじゃあね、平さんのも張ったし、前さんのも張ったしってことが起こる。",
    "1:11:03": "はい。そから言ってますからね。そう、そう、そう、そう、そう、そう、そう、そう。 これね、やっぱりね、いいと思いますよ。 いいと思うん。あ、確かに。",
    "1:11:09": "じゃ、何箇所やったかですごいってのもあるけど、 ま、全員コンプした人が現れたらそれもレジェンドですよね。",
    "1:11:17": "確かに それレジェンドすぎない?さすがに。関東関東コンプリートセットとかそうなん関西セットとか",
    "1:11:26": "はいはい。関西セットね。 そう、そう、そう。そう。 あ、だからなんか3 連端みたいなの作ればいい。 そう、そう、そう、そう、そう、そう、そう、そう。",
    "1:11:31": "ドンジャラみたいな役みたいな作ってくみたいな。 なんか東京、愛知、大阪みたいなでもいいし。",
    "1:11:37": "なんか北海道福岡のセットとかも うん。ちょっと暑いですよね。やっぱ 確かに激レアですよね。多分ここを組み合わせはみたいな意外と飛行機ならいける。",
    "1:11:48": "飛行機マイル修行税みたいな。 そうそうそうそうそうそうそう。ポスハりでマイル修行どうぞみたいな。そんなのないですよ。さすがに。はい。さすがにアクションボール叩いてほしいっていうね。",
    "1:12:01": "いや、本当に本当に。 はい。本当にそう。神奈川も東京に追いつけるように頑張ります。いや、本当ありがとうございます。 ありがとうございます。",
    "1:12:06": "なんかでも多分皆さん思ってることなんですけど、神奈川の人は、え、神奈川広いなってめっちゃ持ってると思うんですよね。",
    "1:12:15": "いや、広いです。 で、宮城の人は宮広いなって思ってると思うんですよね。 広い、広い。 やっぱそういうのを感じさせていただける機会ですよね、本当に。",
    "1:12:23": "うん。うん。うん。 いや、だってね、そのこのこの件のこっち側とこっち側みたいな話でいいや、全然",
    "1:12:31": "ね。うん。そうですね。そうですよ。 はい。 あ、チーム未来色のありがとうございます。",
    "1:12:38": "チーム未来色のT シャツはどこで買えますか?これチーム未来色というのは結構あのアンのも言ってる通り幅が広くてですね。",
    "1:12:47": "うん。あのミントグリーンっぽい感じの うん。",
    "1:12:52": "その周辺色であればみんなチーム未来色であるとなるほど。 いう、 ま、考え方なので、これんなところで買えます。",
    "1:12:59": "はい。 あの、ま、ユニクロとかでも買えるし、いろんなところで買えます。 [音楽] うん。なんか、あの、よくポスター見ていただくとグラデーションなんですよね。",
    "1:13:09": "うん。うん。うん。うん。 で、あの、チームミラのグラデーションでそういう意味でも本当に文字通り幅がある色でもあるし",
    "1:13:15": "うん。うん。 でもなんか目カラー面はミントグリーン。これは覚えてたくと",
    "1:13:22": "いうことですね。はい。 ああ、そう、そう、そう、そう。GU さんのやつはね、結構あのミントグリーンらしい。ミントグリーンのやつもありますね。",
    "1:13:27": "[音楽] うん。うん。 ありがとうございますか?はい。じゃあちょっとそろそろ",
    "1:13:33": "はい。お時間ということでお時間ですか? 1時間経ちましてはい。 途中からお邪魔いたしました。",
    "1:13:40": "また明日。明日。明日は誰が出るか。 明日は誰が出るか。明日はみんなどうなってるのか。",
    "1:13:47": "そうね。うん。うん。楽しみに していてください。 では、では今日もありがとうございまし。",
    "1:13:53": "ありがとうございました。またお会いしましょう。"
  }
}