{
  "now_date": "2025/07/16",
  "title": "【#参院選2025】ゲストに #岸田奈美 さんをお迎えしてお送りします｜党首（比例代表）・安野たかひろ【#みらいを選ぼう】",
  "url": "https://www.youtube.com/watch?v=gh9vd0vho5s",
  "video_id": "gh9vd0vho5s",
  "time_table": {
    "00:00": "配信開始とゲスト紹介",
    "01:51": "岸田奈美さんの結婚生活",
    "03:14": "安野さんの妻・りなさんの話",
    "05:08": "ニューロダイバーシティについて",
    "07:54": "ニューロダイバーシティの共感",
    "09:18": "岸田奈美さんの結婚のきっかけ",
    "12:08": "水野さんの弟への対応",
    "14:02": "弟と水野さんの関係性",
    "15:26": "岸田奈美さんの自己紹介",
    "16:49": "岸田奈美さんのキャリアと家族",
    "17:57": "SNSとの付き合い方",
    "19:56": "岸田奈美さんの幼少期とネット",
    "22:33": "安野さんの自己紹介",
    "24:02": "対談相手に選ばれた理由への疑問",
    "25:10": "理系と文系の隔たり",
    "26:12": "チーム未来の目指す社会",
    "28:56": "チーム未来のマニフェスト作成過程",
    "31:05": "声なき声を拾う政治",
    "32:47": "多様な声を集める仕組み",
    "36:09": "「言葉を信用しない」考え方",
    "39:21": "言葉の裏にある本質",
    "42:12": "ジャパンタクシーの事例",
    "47:54": "ソフトウェア開発と政策作り",
    "49:59": "小さな失敗の重要性",
    "51:52": "岸田奈美さんの介護経験",
    "55:07": "申請主義の課題",
    "57:37": "隠れた支援サービスの問題",
    "59:49": "介護現場の課題とテクノロジー",
    "01:03:59": "データの蓄積と連携の価値",
    "01:08:38": "チーム未来の教育方針",
    "01:11:18": "チーム未来への支援方法",
    "01:12:07": "比例代表制と一議席の重要性",
    "01:14:59": "対談を終えて"
  },
  "transcript": {
    "0:00": "はい、えっと、配信ボタン押しました。 はい、 押しまして、えっと、これでスタッフの方に配信できてるか見てください。どうでしょう?できてる。素晴らしい。あ、まだまだ見てない。",
    "0:15": "ちょっと待ってくださいね。で、この好きにも配信を始めます。",
    "0:21": "はい。 石並みさんと対談。 え、スペース録音する。今数始める。",
    "0:28": "はい。 はい。えっと、初めまして。えっと、",
    "0:33": "X の方って田さん、あの、私のスペース入ることできますか?",
    "0:39": "はい。はい。ちょっと待ってください。",
    "0:44": "あ、ほあ、なるほど。こんばんは。こんばんは。",
    "0:54": "はい。入りました。 す、YouTube、ま、 あ、入りました。 入りましたら、えっと、そ、探し出します。",
    "1:03": "リクエストしました。 石田さんを、あ、そうですね。えっと、リクエストいただいて。",
    "1:10": "リクエストが来た。来てます。よいしょ。共同ホストにおいしょ。スピーカー招待。もしもし。聞こえますか?",
    "1:22": "はい、田です。聞こえてます。 えっと、じゃあ、X で聞こえてるかどうか、どなたか見ていただけると嬉しいです。どうでしょう?オッケー。そう。",
    "1:33": "YouTubeとX が両方いい感じになったと思います。ということで始めていきたいと思います。えっと、本日豪華ゲストとして、え、岸田さんに、あの、来ていただきました。ありがとうございます。",
    "1:51": "こちらです。岸田並です。ありがとうございます。 よろしくお願いします。あの、我々初対面でございまして、あの、",
    "2:01": "そうなんですよね。すごい、あの、近くにあの、岸田さんとなんだろうな、共通の友人とかは結構たくさんいそうだなと思いつ、",
    "2:10": "あの、実はあった、あったというか、お話ししたのは初めてということで大変楽しみにしておりました。",
    "2:16": "はい。こちらこそです。なんかもうずっとなんで私がって思いつつ後で聞こうかなって思います。",
    "2:23": "それだけで心臓がバクバクしています、今。 いやいやいやいやいや。そんなそんなあのご結婚おめでとうございます。ああ、そんなことまでありがとうございます。そうなんですよ。あの",
    "2:36": "5 月に結婚式をあげましてはい。新婚でございます。",
    "2:41": "めでたいです。どうですか?新婚生活 いい感じですか? いや、いい感じなのかな。なんか何も変わらずなのような。",
    "2:50": "あ、でもま、それはあのいいですよね。 あの、結婚前と結婚後でな、あの、あんまり変わらないっていうのは",
    "2:57": "[笑い] あの、家族が倍に増えたので面白いです。やっぱ生きてきた前提が全員違う人たちでこう一緒に暮らすっていうのはめっちゃおもろくて、めっちゃめんどくさくて、めっちゃおもろいですね。",
    "3:14": "そうね。めんどくさいところもあると思いますし、面白い面白いところもありますよね。 はい。 私もあの妻とあの結婚今の妻があのあれあれですよね。ん",
    "3:26": "はい。 あの今の妻があの黒岩と [音楽]",
    "3:32": "はい。 岸田さんってどっかでお繋がりがあるという噂もお聞きしましたが",
    "3:37": "はい。あ、そうです。 あの、リナさんが、あの、ご結婚されてるリナさんが、え、担当されてる書籍がめちゃくちゃいい殺があって、それをあの、結構勢い余って出版社に感想メール送ったんですよね。",
    "3:52": "あ、そういうそういう感じだったんですね。 そうなんです。そうなんです。あの、で、送ったらまさかのご連絡いただいて",
    "4:00": "1 度ちょっとご挨拶をっていうので、本当一瞬だけですけれどもご挨拶させてもらいましてはい。",
    "4:06": "打ち合わせに来ていただいて。そう。あの私は本当にあのリナさんのスピーチでアン野さんのこと知ったんですよ。",
    "4:15": "あ、 で、あの その、そのパターンですね。はい。あの大体 8割くらいの人はそうです。はい。",
    "4:20": "はい。あ、そうなんだ。そんな かなりメジャーな入り方ですね。あ、ちなみにあのコメントで今の妻って言い方に対して昔の妻がいるんですかみたいな言い方されてますけど、あの今の妻しかいないです。ごめんなさい。あの",
    "4:34": "兵が 護兵が護兵がすごいあった。 あの、 そっか。そういうちっちゃな語弊とかも全部ね、",
    "4:40": "1個1 個言ってかないといけないんですね。そっか。 いや、でもちょっと今のは僕が悪かった気がする。",
    "4:46": "そっか。で、その月されてるリナさんのスピーチで、あの、すごい熱くお話されてたのが、妻の目から見ましてもあんのは実直で誠実、喧嘩ができない男です。",
    "5:01": "結婚して10 年になるけど他人の悪口を聞いたことがありませんっていうすごかったですね。あれは本当にな",
    "5:08": "んでそんなカコピできるんですか?それ いやいやいや感動したからです。 あの、あんまりその政治のスピーチで",
    "5:16": "そんなこうなんて家族の視点から語ること ないよなっていう本当にあの生の言葉が出",
    "5:23": "てきてで私そこからそのリナさんの発言と かを結構Xとかでも見れるようになって",
    "5:32": "リナさんがあんのさんについてまた投稿し たのがすごい はい文章があるんですけどちょっと読み",
    "5:38": "ますね。はい。ああはい。 さんが書いたやつで、え、小さい頃からだらしない子すぎて長年真剣に悩んでた。もちろん病院にも行った。",
    "5:49": "うん。 結婚した時あんのがニューロダイバーシティっていう考え方を教えてくれて、それは脳や神経の特性だからシンプルに対応一緒に考えよう。便利グッズは色々あるよと言ってくれたことは今でも感謝しているっていう。これちょっと私泣きそうになっちゃったんですよね。これ聞いて。",
    "6:07": "ああ、もうそうそうそう。なんかあれですね。 あの、そうなんだろう。あの、難、あの、",
    "6:15": "いや、困ります。困る。すいません。 いやいやいや、でもありがとうございます。読んでいただいて本当に。 いや、これ聞きたいですけど、まず私ニュロダイバーシティが何か全く分かってない状態で、あ、でもなんかすごいいいで救われたんだなっていうその印象だけがめちゃくちゃあって、ニューロダイバーシティって何なんですか?これ。",
    "6:32": "ニューロダイバーシティってあの、ま、脳みその、ま、神経ですね。",
    "6:37": "あの、ノーミストの中にニューロンっていうものがあったりしますけど、その、その入のダイバーシティ、つまり多様性ってことで、ま、そのうん、",
    "6:46": "ある意味その脳みその多様性っていうものって、え、相当い、いいろんな脳みそがあると。で、",
    "6:54": "そのうん。例えば私もかなり ADHD 気味な人間でお片付けとかできないタイプの人間なんですけれども、あの妻はそれにかける",
    "7:04": "5倍くらい、5倍から10 倍くらいのですね、ADHD の人でございまして、",
    "7:09": "ま、あの、ある意味、あの、なんでしょうね、その脳みそ多様性っていうものをこうでもそれって別にあの、いろんな環境を整えるであるとかいろんな工夫をすることによって",
    "7:24": "あのう 解決できるというかですね、あの、色々できることがあるので、え、それはあの、やっていこうっていう。あ、",
    "7:33": "へえ。あ、結構今言ってるダイバーシティって結構その分かりやすく歩けないとかね、あの、目が見えないとか、その身体に障害があったりとか、その年齢の差とか性別の差とかっていうのあるけど、それは脳みそにもその多様な感じがあるっていうことですよね。",
    "7:54": "あの、いや、まさにめちゃめちゃ、めちゃめちゃご説明。あの、さすがに、あの、 翻訳が好きです。",
    "8:00": "そう、 そうなんや。 そう。だから見え、見えない、見えにくい脳みそ多様性みたいなものっていうのも、あの、すごくありますし、で、その、それの、あの、ただその多様性があるということに対して、え、全くあの、怖がる必要はなくて、あの、いろんなあの、できることっていうのはあるんだよと。",
    "8:23": "こういうそういう考え方を、あの、多分うん。 リナクロよりちょっと前くらいに知って、ま、こういうことだよっていうことをなんかこうドヤ顔で言ったんだと思うんですよ、僕は。あの、それで私すごい嬉しい、嬉しかったと思うんですよ。",
    "8:39": "本当にあのXにこれをうん。 全力で書いちゃうぐらいっていうのがそのあ、自分だけだとかもう長年すごい片付けができないとか私もそうなんですけど人と違うとかで、ま、やっぱとかですごい攻められてきた。",
    "8:46": "[音楽]",
    "8:53": "学校でも会社でもで、こんなの自分だけだ し、自分でな何とかしないとって思ってた",
    "9:00": "悩みに、え、そんな味方あんの教えてくれ て、あ、その、その旅だったら俺も全然",
    "9:08": "付き合えるから、え、一緒に行こうぜるの 本当に救われるんですよ。自分だけじゃ",
    "9:14": "なかったんだっていうようなうんうん。 ところで私も実はその発想で結婚したん",
    "9:19": "ですよ。あ、その発想で結婚したんですか 。 な発想で結婚したんです。詳しく詳しく聞かせてください。ちょっとぜひぜひ",
    "9:26": "あのさを多分選んだのとちょっと似てるのかなって思うんですけどま実は私へのなんて言うのかなを共にしてくれたというよりはやっぱ夫当時は彼氏の水希君って言うんですけど",
    "9:40": "はい。水希 あのはい。京都の田舎のお寺で副住職をやってる僧侶なんだけど東京で編集者もやってるっていうすごい不思議な",
    "9:48": "うん。 すごいあの情報がいきなり溢れてきましたね。 ああ、そうですね。あの自分で自分のこと紐って言ってるめちゃめちゃ光の紐みたいな男な。",
    "9:58": "光の紐。その全くさ、 送侶的な生き方してるんで、お金を稼ぐこともすごい苦手だし嫌いなんだけど、食べるものにも着るものにもなんか絶対誰かが助けてくれて困らないっていう。すごいおじ蔵さんみたい。",
    "10:11": "それは確かにほ本当におじ蔵さんみたいですね。すごい。 そう、そう。あので彼がその私の弟がダウンなんですね。",
    "10:21": "ええ、ええ。 で、すごい弟ってやっぱルーティーンがすごい大事で、もう本当に朝晩何をして、え、どういうスケジュールで動くかっていうのが彼なりにすごい決まってて、儀式みたいなものもあってうん。うん。",
    "10:35": "で、あの、でも言葉がわかんないだけですごいこう私の 4歳年下なんで、今えっと",
    "10:41": "29 歳の弟なんですけどすごいこう彼なりに色々こう頑張ってうん。",
    "10:48": "社会でうていこうとしてるんですけど、やっぱ弟に慣れてない人からするとやっぱ困ったやつ扱いなんですよね。ダウンの弟っていうのは",
    "10:57": "なんか例えばその慣れてないことに対するな んだろうなパニックになっちゃうというか慣れるのに時間がかかるんで例えば今知的障害のある人たちが一緒に暮らすグループホームっていうところで弟は生活してるんですけど",
    "11:11": "うんうんうん 例えばなんか急にパンが出るようになったんですよ。 朝食にそこのグループホームで。",
    "11:17": "ほ、ほう、ほう、ほう、ほう、ほう。 で、しかもそれ同じ障害になる仲間が作ってるパンですよ。わば仲間のパンなわけですよ。その",
    "11:23": "アンパンマのパン工場みたいな感じのさ、パパン。 なるほどなるほどなるほどなるほど。",
    "11:28": "そんなパン食べるしかないじゃないですか、普通は。 まあまあまあね。うん。 弟がもう団として朝パン食べなかったらしくて。",
    "11:36": "へえ。 ご飯。 それまでやっぱご飯だったからもうご飯というルーティーンをしっかり守りたいという。うん。",
    "11:43": "ルーティン。そうです。もうずっとご飯 大好きだったんで。でも食べないから",
    "11:49": "やっぱグループホームの人たちからすると やっぱ困り物なんすよ。その言うこと聞か ないというか1人だけ我がま言っていうね",
    "11:55": "。でうんでやっぱそれ を謝らないとのがやっぱうちのお母さんと かあ",
    "12:01": "やっぱお母さんどうにかしてください。 それはでお母さんもそんなことでさ立した",
    "12:08": "弟を別にさ怒りたくないわけですよ。その パンクエみたいな。うん。 すごいやっぱお母さんもこう困っててどうしようみたいな、もう弱り果てて、あのどうしようってなってた時にその水希君がパッとあんなり太君は違うんです。男の中の後派な男なんですと。三船とがパン食べますかって。",
    "12:34": "そのいい。 三船とはパンは食べないっつって。 三船と白は確かにパン食べなさそう。うん。",
    "12:40": "またさだけでもう笑ってしまってその 男だ女だっていうのは今時代に逆行してる考え方なんですけどそのうちのダウンの弟をその三船史郎と同じ男っていうジャンルで括くっていやなんだって褒めてくれるやつは",
    "12:57": "1人もいなかったんですよ、今まで。 素晴らしいですね。その そうなんですよ。",
    "13:03": "リフネと史郎がパッと出てくるのもすごいですね。あ、 そうですね。 例え話がめっちゃうまくて、なんか最近もなんかあのグループホームって夜にそのゲームをすることがちょっと禁止なんですよね。",
    "13:16": "はい。はい。はい。 寝れなくなっちゃうから。 そっか。そっか。なるほどなるほど。 そうそうです。でもなんかグループホームの人が夜勤の時になんかずりズりズりズり音がするって言ってパッて振り向いたら弟が歩服全身でなんかゲームを取りに来てたらしくて。",
    "13:32": "ほうほうほうほうほ。 めちゃめちゃ叱られたらしいんですよね。弟が。 なるほどなるほど。",
    "13:37": "で、弟がめっちゃしょんぼりしてて、これもお母さんが謝りに行かないといけないかも。どうしようってうちがすごい落ち込んでたらやんなって言ってスパイは夢やぞって言っておもろいやんけって。そんなみつかったら俺やったらわろてまうで。そんなやつがスイッチ取りに来てたらゲーム取りに来てたらわろてまうから。それはご笑わな笑ってしらな。あかん。",
    "14:02": "そのり太は地獄をさ、楽しむ才能があるって言ってくれたんですよ。 おお。",
    "14:08": "そう。そのルールが決められて自分がゲームやりたいのにできないパン食べないといけないっていう。",
    "14:13": "ま、ま、社会で生活を送ってく中で彼なりに結構辛いこととかきついことってあると思うんですけど、そういう地獄を楽しむ才能があるっていうのを言ってくれた時に、いや、もう、",
    "14:25": "ま、色々他にもその弟と私と水希君の間では色々あるんですけど、ま、弟がそうやって言ってくれる水希君のことをつしかこう射程扱いするようになって。",
    "14:37": "ほお。射程扱いする。 そうなんですよ。だ、弟の方が上なんすよ。暗いが。 なるほど。なるほど。射程として",
    "14:42": "めちゃくちゃそう喧嘩をしない。水希君も喧嘩ができない男なので、ま、めちゃめちゃ舐められるわけなんですよね、うちの弟に。",
    "14:51": "で、その時に、あ、なんか私以外に弟のことをそのダウンショとかじゃなくて、その対当に見ていじってくれるし、",
    "15:00": "弟が言わんとしてることを俺やったらこうやけどなとかっていうダウンとは全然違う括くりで大丈夫やでって言ってくれて面白くしてくれたことがめちゃくちゃ私は嬉しくてそれで結婚したので、",
    "15:13": "ま、すいません。 ちょっと長くなっちゃったんですけどリナさんが野さんのそのニュロダイバーシティっていう考え方があるし便利グッズ色あるから大丈夫だよって軽く言われたことのなんか喜びみたいなんがすごく私は共感しました。",
    "15:26": "なるほど。あ、だから確かにそういう意味ではちょっと近い近いところがあるのかもしれないですね。確かにその水希君とあのしいかもしれないですが。そう。いやです。濡れとなんか家族の話しちゃったんですけど自己紹介とか",
    "15:40": "まずそうだ。ごめんなさい。 あの、進仰を完全無視してちょっとおもろすぎる話なんで、あの、ずっと聞いてましたが、ここでちょっとあの、岸田な美さんにですね、あの、自己紹介をいただければと思います。よろしくお願いします。",
    "15:53": "はい。 はい。え、岸田です。今 33歳なんで、あんのさんと1",
    "15:58": "つ下ですね。 ほぼほぼ同世代ですよね。 91年か。 そうです。",
    "16:04": "家族が結構おもろい感じで、え、まず お母さんとダウンの弟がいまして、え、",
    "16:13": "お父さんがめっちゃ憧れのおもろい存在 だったんですけど、私が中学2年生の時に",
    "16:18": "真金高速で休止してしまいまして、え、 経営者をしてるベンチャー企業の",
    "16:23": "めちゃめちゃかっこいい父が亡くなっ ちゃいまして、で、おばあちゃんがいるん ですけど、おばあちゃんが認知症になって",
    "16:30": "しまって、ちょっとファンキーなボケ方を しておりまし はい。で、あとよく吠える犬とあとお水",
    "16:37": "汚い水が上から漏れ落ちてくる家にえ、 住んでて、え、いろんなところ点としてる",
    "16:42": "んですけど、今は家族と同じ関西で今兵庫 県の西宮に住んでいます。",
    "16:49": "で、え、そういうちょっと家族のね、ちょっとおもろいなんかなんだろうな、人から言われるとこう、え、大丈夫そうみたいな、大変そうだねって言われるんですけど、めっちゃめちゃなんか尊敬できるというか、おもろいことばっかり起きて、で、私は",
    "17:03": "19 歳の時から、え、株式会社ろっていうなんかし、社員の半分ぐらいが障害がある人で、社長も車椅子の人なんですけど、学生企業で、え、そこに入ってても朝から晩",
    "17:17": "まで全力で働い で、飛び込み営業とかもう夜行バスで営業行くみたいな",
    "17:22": "ギリギリの状態でずっとその働いて すごいね。",
    "17:27": "そうなんですよ。その、在籍中にブログを 書いたらブログがめちゃめちゃSNSで",
    "17:33": "バズってで、なんか、あ、これでいつの間 にか食べていけるようになりまして、今は",
    "17:40": "エッセと してやて、え、先日NHKで家族だから",
    "17:47": "愛したんじゃなくて、愛したのが家族だっ ていうドラマにしてもらって、主演が川ゆ",
    "17:52": "さんすごくあの、平和で1番活躍されて いる方に私役を演",
    "17:57": "ていただけるというもめちゃめちゃありがたい機会になってるんですけど、ま、運で生きてるような人間です。",
    "18:03": "いや、もう本当にですね、あの岸田さんのあのノートまだ見たことがない方是非ですね、あの、見ていただきたいです。",
    "18:14": "もうどうやったらこんなにあのなんでしょうね、引きつける文章をかけるようになるのかと僕はもう本当に羨ましくてしょうがないなと思ってます。",
    "18:23": "ありがとうございます。 え、もうね、私もあの 34",
    "18:28": "年前くらいからかな、あの、なんかちょいちょいこう X で七波さんのあのノートがこう目に入るようになってきて",
    "18:38": "あ、ありがとうございます。 そんな中であの岸田さんの話してでやっぱりそのご家族の話であるとかあのそういったことをある種なんでしょう読みやすい形というかあの明るくなれるような形であのそして色々あの書いて細かく詳しくあのその嬉しいな",
    "19:03": "んでしょうですね伝わるような形で書いていただく文章で まそういったので本当",
    "19:09": "に、あの、一方的にあの、配読しておりましたという、そういう感じ。 あ、ありがとうございます。すごいすいません。不視長のような女なので、そのような女なの、",
    "19:18": "こうSNS が荒れようが私自身がこう下がろうが必ずなんか",
    "19:23": "1年に1 回はこう舞い降りてくるみたいなそういうすごいあのなんて言うのかな。",
    "19:29": "SNSの皆さんに救われてるというか。 はい。 いや、でもあの、色々あれたりもするじゃないですか。",
    "19:36": "こう、どうやって前戻ったりするんですか?そのどうやって前戻るっていうとあれですけど、なんかその",
    "19:42": "SNS との付き合い方も結構いや、だから全ての SNS がうますぎるなと思ってて、うますぎるあれですけど、うくない。",
    "19:50": "あの、 なんかこう自然体な感じもありで、ま、ノートはね、もう本当に素晴らしいですしはい。",
    "19:56": "うん。あ、でもそれで言うと私、あの、友達がずっと小学生の時からうまく作れなくて喋りすぎちゃうんですよ。自分の話をめっちゃ",
    "20:03": "うん。うん。うん。うん。うん。 そう。 なんで学校でうまく友達ができないなみちゃん喋りすぎって言われるっていうのを父に打ち明けたら父が半切れで",
    "20:14": "半切れで にあるんですけどはい。Appleの iMacを当時7 歳の私に買ってきてくれて",
    "20:20": "へえ。すげえ。あ、それめっちゃ嬉しい。 これからはインターネッツの時代やって言って当時パソコンって確かね",
    "20:27": "10%も持ってないんですよ。みんな 分かります。 あの、私も同じ時代を生きてきたので、当時",
    "20:32": "7歳、 あ、だったら僕は8 歳くらいなんでほとんど持ってないと思います。しかもダイヤルアップさにね、そう、ダイヤルアップサイにピラピーヒラ言いながら、あの、めっちゃ遅いね、あの、",
    "20:43": "Yahooを開くみたいな。そういう感じ。 そう、安倍ひのウェブページすらも開けないみたいな。ひのウェブページね。あの、迷惑の中にもまだ気づいている安倍広のページや。",
    "20:54": "そうなんですよ。なんでね、それをあの、 買ってきてくれて、これからは友達はこの 箱の向こうの中に何ぼでもおるよ。お前は",
    "21:02": "この箱の向こうで友達作れって言って パソコンをバン渡されて、え、もうそっ",
    "21:07": "からわかんないから指1本で カタカタカタカタカキリ のようにキーボード",
    "21:13": "えでもお父さんすごいっすね。それはそう いうとこあったんですよね。いや、 めちゃくちゃな男ですよ。",
    "21:19": "先の名がすごい。 人いや、でもね、人の散歩先ぐらいを行くんで、先の目がなんかちょっと早すぎてみんなからドん引きされる人だったんですよ。",
    "21:30": "なんかね、確かに お父さんはい。 いや、いや、その8 歳の時にイックは確かにすげえ早いなと思って。",
    "21:38": "そうですね。あの、ここにあるパービーっていうあのおもちゃ喋る。お、 おしり、おしりですよね。",
    "21:44": "あ、おしりみたいな。そう、みたいな。 懐かしいじゃないですか。 性の異物なんですけど、",
    "21:50": "これも、 あの、これからは英語やって言って、わざわざそのカナダから逆輸入されたユニファービーを",
    "21:56": "くれて全然言葉が通じなくて遊べなくてアメリカンジョークしか言わないっていう、ま、勝ってこられて、ま、そうなんで、あの、すごいお父さんのおかげでインターネットを",
    "22:06": "7 歳の時からやってそっちの方が友達が多かったんで、正直 SNS のうまい使い方とかっていうのはわかんないですよ。感覚でやってるから。",
    "22:14": "でも私になんですよね。もう、あ、そう、そう。友達と喋るよりもだと。",
    "22:19": "そうです。そうです。で、それで言うとその、すごいやっぱアさんは SNSネイティブでもあるし、",
    "22:25": "IT のこともすごいその政策的にやられてるんで、ちょっとアナさんのことも私の読者の方とかあんま知らないかもしれないんで是ひ聞きたい。",
    "22:33": "はい。そうですね。あの、自己紹介させてください。えっと、ア野高弘と申します。",
    "22:38": "え、元々あのソフトウェアエンジニアをやってまして、あの AIを大学であん学んだ後に",
    "22:46": "A を使うようなあの、ま、アプリケーションを作って、あの、スタートアップ、ま、ベンチャー企業ですよね。",
    "22:53": "ベンチャー企業を作って、あの、いろんな会社に売るみたいなことを、あの、製品を売っていくみたいなことをやっていたりとか、あとは、あの、最近だとこれはあの作家としてですね、あの",
    "23:06": "SF 小説をあの書いてあの出版したりしております。 これ未来の社会の中で",
    "23:14": "AI みたいなものがどういう風に使われてって、それがま、どういうなんでしょうね、事件につがって、ま、その中で人はどういう気持ちになるんだろうかみたいなことを、",
    "23:24": "あの、ま、サスペンスであるとか、あるいは AI ビジネス小説みたいな形で色々出したりしております。",
    "23:32": "で、最近はですね、あの、ここ最近はそのシステムで何かのあのイノベーションを起こすであるとか、あの、バグを見つけてその大きな課題を解決するっていうのが好きで、その延長戦上で、あの、去年知事戦に出たり、あるいは、あ、今年ですね、あの、チーム未来っていう新しいせを作って、今回の参議院議員選挙にあの出場をしたりしております。",
    "23:59": "あの、一応今の肩書き、最新の肩書きは当でございます。 当なんすよね。",
    "24:04": "そう、投 すげえよ。怒り浸透でしか聞いたことない私。投その身近な話としてそうですごい気になってんのがそんな人がなんで対談相手に私を選ばれたのかっていうのがマジでわかんなくてその私守護が",
    "24:21": "5 マシ塩ぐらいちっちゃいわけですよ。もう めちゃめちゃ守護ちっちゃいんですよね。 政治家さんのその真逆の存在で、あとこの踏んだり蹴ったりな世の中でも政治をどうかしよう、社会をどうかしようってよりその置かれた場所でジュリア東京のように舞うみたいなそういう人間なんですよ。私ちょさん、岸田さんもう素晴ら素晴らしいなんか表現力すごいすね。",
    "24:46": "いや、書くように喋っちゃうんで。はい。 そう。 いや、やっぱジュリア東京ってパッと出てくるのはこれをもうね、",
    "24:53": "仕上がってますね。 パブルったね。ふ、 いや、でもこうまずわかんない。その全然ふさわしくないと思ってたしかつ",
    "25:00": "いやいや、そんなことないですよ。あの いやいやはい。 かつどうぞ。 いやいやかつ私立文系なんすよ。私は大学いや、あの別に理系の人は理系としか喋んないみたいなルールないないです。",
    "25:12": "違う違う違う違う違う違う。もうこれここで声を第にして言わせていただきますけど私はまずね学院大学なんです。関西の立と言われる。",
    "25:21": "東京で言うと、マーチ、青山学院大学が、ま、よく引き屋に出されますけれども、関西学もう地元で学に行ったっつったらもう岸田なちゃんすごいよね。もうヒーローだったんです、私。本当にエレクトリカルパレード場だったんですよ。岸田が感覚に受かったってうちの地元じゃ本当に",
    "25:36": "エレクトリカルパレードなん。 いや、うちの高校から2 人しかいないから本当に感覚なんてマジで",
    "25:42": "もうヒーロー扱いだったんですけど。 そそう野さんって東京大学じゃないですか?はい。まあまあまあ。はい。そうです。",
    "25:49": "いや、もうカムか 1番出会いたくない。その私一 番出会いたくない。",
    "25:55": "1 番出会その私立文系とその国立かつ理系っていうのにはも深い川が流れてると思ってるのでいい。",
    "26:04": "まず3強化しかにあのやってない。 3 強化しか教科書を見てなかった人間とその 7 強化やってる人間っていうところでまずその勉強に対するモチベーションが違いますしね。",
    "26:16": "しかも理系ってな、なんすか、積分とか微分とかそのブンブンブンブンやってるわけじゃないですか?その三つバみたいな感じでやってるわけ。",
    "26:22": "みたいな感じでブンブンブンブンブンやってます。はい。 そうっていうのもあってすごいこうなんかね怖い怖いっていうそのあまりこう喋る怖いらしい怖いらしいですよね。",
    "26:34": "その、いや、なんかね、あの、理系の人その怖いって時々言われたりするんですけど、その怖くないよ代表としてあの、",
    "26:45": "頑張っていきたいなと思ってます。あ、 はい。なん、そう、なんで私を選んでくれたかがすごい気になります。",
    "26:52": "いや、でも本当にですね、我々あのチーム未来はあのやっぱりその誰も取り残さない日本を作るっていうことをすごく訴えている政党でもあってでその中であの私たちとしてもあの色々今の世の中でえはあのある種その消壁となっているものがあったとしても例えばテクノロジーの力を使うことによってあのそれが消壁でなくなるっていうことがあのすごいろんなところであると思ってるんですよね。",
    "27:21": "ま、例えば昔のよくある例だとメガネって いうものがあの発明されたことによって、",
    "27:27": "ま、視力が悪い方であってもあの文字を 読むことが普通にあのできるようになって",
    "27:32": "きたというような話もありますし、または 車椅子ってもが発明されたことで、あの人",
    "27:38": "が移動する選択肢ってのがものすごい増え たっていうこともあると思ってます。で、",
    "27:43": "こういった中でまだまだ実はテクノロジー にできることたくさんあるんじゃないかと 。で、それがそのしっかりとあの国がそう",
    "27:50": "いったもの使っていくことによってあの このよりですね、いろんな人のいろんな",
    "27:56": "選択肢が増えるそういった社会を作って いきたいということを思っています。",
    "28:01": "そんな中であの岸田さんがあの色々ま発信 もされてきたし多分いろんなご経験をされ",
    "28:07": "てきたと思うんですよね。 あの、ま、制度的な問題であるとか、ま、あるいは、あの、こういうことに困っているみたいな話であるとか、で、そういった話を是非色々お聞きしながら、あの、私としても色々あの、学ばせていただきたいなと。",
    "28:22": "あの、私も本当にあの、福祉の分野、あの、自分での実体権というよりかは本当に人からろんな話を聞きながらあの、勉強してるところですので、あの、是非、あの、お聞きしたいと思って今回ですね、あの、",
    "28:37": "もう先も本当にあの、お忙しい中ではございますが、是非 いや、いや、ありがとうございます。はい。",
    "28:42": "あの、これ聞いてる方で初めてアノさんのこと知るっていう方、私が X で、あの、引用してる、えっと、ア野さんのチーム未来が掲げてるその福祉のマニフェストってのがすげえ分かりやすかったんで、それ見ながらぜひ聞いてありがとうございます。",
    "28:56": "めっちゃさ、なんかさ、あんまりなんて言うのかな、その 18歳の壁とか18",
    "29:03": "歳の壁ってその障害がある ね、あの子が18 歳を超えるとに支援学校とかデイサービスとか行く先がなくなっちゃって、あの、その親御さんが困ってるとか、あとなんかの資料で読んだんですけどレスパイトっていうもたんですよ。チーム。",
    "29:19": "あのはい。レスパイトケアですよね。 ね、あの、自閉症とかすごい重い障害があって、ご家族が突きっきりで介護突き添えしないといけないけど、それであとすごい大変だったり疲れちゃったりしちゃうので、一時的にその離れて見守っていただくみたいな、そういう親御さんのためのね。",
    "29:38": "でもそれが出てくるって結構その珍しい福祉のことに相当詳しくないと珍しい言葉がマニフェストにも出てるなって思ったんですけどあれはどうやって作られたんですか?",
    "29:53": "これはあの 2 つで私たちのあのチームの中にもやっぱり福祉を専門にしているようなあのメンバーが何人も何人かおりましてま例あの兵合庫県選挙で出馬してる前田みさんなんかはあの福はう",
    "30:11": "川県のさんなんかもかなり福祉の分野にすごくあの思いがある方でございまして、そういったメンバーが中心となってあの作ったっていうのがまず第",
    "30:22": "1段階でありました。 で、その上で これは私たちの1 つの特徴なんですけれども、あの私たちだけでマニフェストを考えて作って出すのではなくて、え、それそれだけだとやっぱ見えない。",
    "30:36": "自分たちが見えてないあの問題であるとか世界があるので、そのに対してですね、いろんな方の誰でも意見を言えるようなプラットフォームを作ってそこで色々言ってもらいながらですね、あの、貴重な指摘であるとか意見であるとか、あの、アイデアであるとか、そういったものをもらいながら、あ、そう、そういう問題があるならこれも追加しようとか、あの、こういうあの解決策があるのであればそれはやろうとか、それをどんどんどんどん、ま、バージョンアップを積み重ねてる形。",
    "31:05": "これで作ってってますので、あの、我々もあの、最初書いた時には全然あの、ま、レスパイトケアのもですね、あの、",
    "31:14": "1番最初は確か、あの、バージョン 0.1 にはなかったと思いますが、あの、実はこういったことが課題になってるってことがあって、あの、後から知ってですね、どんどん追加したりとか、あの、まさに、あの、育てていくマニフェストだからこそ入れられてる話ってのはあるのかなと思ってます。",
    "31:32": "なるほど。 そのすごく障害家族を持つとしてはめっちゃありがたいというか、あ、すごこまで見てくれる人、その介護師さんとかあのヘルパーさんの賃金向とか条件をあの改善していくってそこまで",
    "31:50": "見られてるってすごいなと思ったんで私としてはありがたいんですけどこれ選挙って考えた時に他の党がここまで言えないのも分かるんですよ。",
    "31:59": "なぜだろうば表にならないからで、やっぱり障害のある方の声って今でこそすごいこう見えやすくなってたりとかするんですけど数としてはやっぱりまだ少ない。人生で",
    "32:09": "1 度も障害のある人と深く関わったことがない人っているし、認知症の家族すらもいないっていう人もいるじゃないですか。",
    "32:16": "で、障害のある家族がいる人ってその投票にもやっぱなかなか行きづらかったりもする。うちのかなんて車椅子で円天下だと基日前投票行くらしいんですけども本当命がけで行くんですよ。",
    "32:28": "投票まで うん。ふん。そう なので結構その難しいというか、あの、めっちゃ大事なことだし、絶対考えていくべきことなんだけど、なんでそこをあえておとしてやろうとしたのかなっていうのめっちゃ気になるんですけど。",
    "32:47": "そうですね。あの、やっぱり、あの、これは今までできていなかったけれども、今の時代ならできることっていうのが、あの、今までは声を上げられなかった。",
    "32:58": "聞こえてなかった声をちゃんと拾っていくことだと思うんですよね。 で、これはいんな理由があって、例えば選挙っていう時に今まではテレビで、ま、数分喋るみたいな、あの決められた尺の中で決められたことをマスに向けて喋るっていうことがあったりだとか、ま、インターネットが入り始めたことによって、ま、もうちょっと細かい情報も出せるようになりましたけれども、あの、我々は今なんでこれできてるかって言うと、その表だけじゃなくてですね、本当はこれやった方がいいよねっていうことを、あの、いくらでも書けるそのう",
    "33:05": "[音楽]",
    "33:32": "ウェブサイトっていうものが出てきたと。 おお。で、これは例えばポスター 1 枚だけだったらやっぱりその表を取るためだけで言うと別のことを優先して書かないといけないわけなので、なんかそこに埋れてしまいがちなんですけれども、あの、それ、ま、あるし技術の進歩とか、あの、スペースの幅っていうのが制約がなくなったり、あるいは直接そういう、あの、全体の数は多くないんだけれども、共通の困り事を持っている人たちと繋がれる",
    "34:00": "SNS っていうものが出てきたことによって、あの、こういったこ 聞けるようになってきたので、あの、そこ",
    "34:06": "に対して、あの、個別にですね、しっかり 声を聞いて、これは課題だよねっての",
    "34:11": "を上げていくってのが、あの、できるよう になってきたし、あの、ま、ある意味表に",
    "34:18": "ならもこれ実は嘘だと思いて、あの、今 ってそのものすごい大きな課題もあります",
    "34:25": "けど、この人たちだけしか抱えていない 課題が、あの、無限種類あるみたいな、あ",
    "34:32": "、そういうの もう同時であるわけですよね。のでこれはですね、そうですよね。",
    "34:37": "あの、しっかりといろんな人の声聞きながらあのあの困り事を抱えてる方に対するあの政策っていうのをしっかりと伝えることが今の時代であればできる。",
    "34:49": "う、この違いっていうのこのんでしょうね。あの技術的に実は こういったものもうすでに可能でそれは政治的にやるべきだということに気づき始めた生徒っていうのがまだ少ないってことだと思います。",
    "35:02": "その人の声を集めるっていうのは X を見てるのかなんかそういう人たちの声をその安藤さんたちが集める仕組みがあるのかっていうのはどういうことなんですか?",
    "35:11": "これ両方あります。あの私たちがあの用意してるそのプラットフォーム上マニフェストとかの上でですね、もっとこういうのを入れてくれっていうのを言うことができるようにする仕組みがあって、ま、それ使ってですね。そうなんですよ。",
    "35:25": "ええ、 あの、喋れるマニフェストって我々呼んでるんですけど、マニフェスト読むだけじゃなくて、それのわかんないとこあったら、例えばレスパイトケアってどういうことって、あの、質問をしたりすることができますし、もし、",
    "35:38": "へえ。すごい。 そう、それについて答えてくれたりするんですよ。で、 へえ。 で、さらにいや、あの、例えばレスパイトケアの話が書いてなかったら、いや、この、こう、こうこう、こういう課題もあるから、これをここに書いてくれって言うと、あの、なるほど。",
    "35:51": "それってどういうことですかって AI 側がですね、自分にユーザーにインタビューをしてくれて、それに答えていくと、あの、チーム未来に対する提案書が出来上がる仕組みがあります。",
    "36:03": "あ、なるほど。自分でさ、あんまりこう提案とかできないというか、苦手、言語が苦手っていう人とかもそういうチャットみたいな感じで答えていったら、あ、結構こういい感じの提案になるじゃんみたいな、そういうこと。",
    "36:15": "そうなんですよ。そう、そう、そう。 そう、え、あの、そういんな仕組みでそんな声が届くになってきて",
    "36:22": "あれじゃないですか?なんかその 1人1 人のその障害の程度とか置かれてる状況ってのは違うけど結構思い自兵症の人数として少ない方の声を聞くとあれこれ発達障害なる人にも果てはまらないとか障害じゃなくてあのこれあのが会社行けてちょっと食してる人とかも同じ考",
    "36:47": "にならないっていう感じで1 人の困り事が実はその障害とか恒例とかそういう枠を超えてみんな困ってることだよねって結構共通点見つかることとかないですか?そんだけ価数がある。",
    "36:57": "あ、いや、それはあのものすごいあってあの例えばあの福祉と教育をまたぐような分野とかもあのたくさんあると思いますしまそのしなんでしょう。",
    "37:09": "人の認知特性とかってやっぱスペクトルなのでなんか 0か100かというよりかは103040",
    "37:16": "の人がそれぞれいるみたいな形だったりするのでま、そういった意味で実はあの人に対応できるようにすることであのま、割とそこまであの激しい特性を持ってないでも特性はあるっていう人であってもあの行きやすくなるっていうことはこれはいろんなところで起きると思いますね。",
    "37:35": "あ、そうです。 めっちゃさっきあの表にならないってのも嘘って言ってくれたのすごい嬉しくて、その私がそのバリアフリーの会社で働いてた時に生産して",
    "37:46": "分かったのがやっぱり車アイスの方のためにスロープを作るとか目が見えない方のために展示ブロックを引くとかっていうのは色々な会社とかそれこそ",
    "37:55": "USJ とかディズニーランドとかそういうところにも提案するんですよ。 ああ、なるほどなるほど。 やってくれるとこもあるんですけど、例えばホテルとか結婚式場とかはお金がないとできない。",
    "38:05": "その少ないお客さんのためにできないみたいなことをおっしゃられてたんですけど結局車椅子の人が困ってることってベビーカーに乗ってるあの押してる人も困ってるそうなんで",
    "38:16": "本当だそうですよね そうなんですよ展示ブロックというかその目が見えない人が歩きやすいところっていうのはハイヒール生履いてる人があの障害なくこうでこ下にこうあなんてハイヒールが挟まるような穴がなかったりとかっていうことで確",
    "38:32": "結で障害なる人とかごれの人って 1人で移動する人少ないんで、 その人たちの数を全て合わせるとその障害なる方とかごれの方とか全部合わせると",
    "38:42": "3人に1人日本人のだけどこの3人に1 人に一緒に移動する介護者とか家族とかがいるってこと考えるといやバリアフリーとかユリバーサルデザインってめちゃめちゃ多くの人が求めてますよねっていうことが分かったんですよ。",
    "38:56": "うん。なるほど。 なので、でもそれをなかなか喋っても伝わってなかったので、私ね、なんかあの、あん野さんがすごいこの対談の話を頂いた時にア野さんがすごくいいなって思ったところがあるんですね。",
    "39:10": "はい。はい。なんとなんで、 それが私が大事にしてることとすごく一致して うん。うん。",
    "39:15": "で、それが人間そのものを尊敬するんだけど言葉そのものを信用してないっていう私ところだと思ってるんですけど。",
    "39:22": "おお。ほう、ほう、ほう。 はい。 なるほどなるほど。 ね、私もアノさんも言葉を使う人間なんだけど、言葉をあんまり信用してないっていうのが本当の苦しみは言葉には出ないっていうこと多分知ってると思うんですよ。あ",
    "39:33": "あ、なるほど。 難しいかも。で、なんだ分かります?例えば",
    "39:38": "その うちの母はえっと私がえっと高校生の時にえ大動脈帰りっていうめちゃめちゃでっかい心臓の病気で、",
    "39:48": "え、行で下半身麻痺になって、今車椅子で活、活動してるんですけど。 はい。ええ、",
    "39:54": "で、えっと、本当にあの手術して過半身麻痺って目が覚めたら全く足が動かなくなってた時に母が",
    "40:01": "死にたいって言ったんですよ。 うん。 歩けないなら死んだ方がマしだったって言ったんですよ。",
    "40:07": "でも私はその時その言葉をすごく間に受けて、もうじゃあ一緒に死のうっていう、もう頑張れって言えないっていうような",
    "40:16": "うん。うん。 うん。歩けなくなった人が歩けなくなる。歩けてた人が歩けなくなるってもう想像する苦しみなので。",
    "40:23": "で、だけど実は母をなんかそのね、歩けるようにしてくれる奇跡の魔術師みたいなところとかに連れてったことがあるんです。私申し訳ないですけど。",
    "40:33": "はいはいはいはいはい。 北海道のオルになんか50 万円ぐらい貼ったらなんかた歩けるようにしてくれるっていうなんかインチの人がいてな。やっぱそういるんすね。",
    "40:44": "いるいるいる。むちゃくちゃな人が。 けど結局そういうとこ行って分かったのが",
    "40:50": "歩けるようになってもなんかきっと母の今の苦しみって消えなくてもちろん死んだところでも消えない私たちを置いて死んでしまったっていうことの辛さは絶対消えないわけで",
    "41:01": "うん。 その母が本当に言ってたことって歩けないなら死んだ方が良かったっていうことは実は本音ではきっとなくて",
    "41:09": "はいはいはい 自分に尊厳がなくなっちゃったというかラーメン屋に入ろうとしても段差があって誰かにすみませんとかごめんなさいとかいちいち言わないといけないとかその子供たちをこういろんなところに送ってあげたり助けてあげたいのに車椅スになっちゃった自分が助けてもらうっていうそのなんか矛盾にすごい苦し",
    "41:31": "たりとかていうなんかそういう日常のじろじろ見られるとかなんかそういうちっちゃな傷つき",
    "41:38": "なんだけどそれがもう言葉にならなくてでも人に分かってもらうために仕方なくみんなが分かりやすい言葉を言うしかないっていう",
    "41:47": "うんうんうんうんうん そうだからなんだろうなんか言葉には本当にその人が辛いとか苦しいって思ってることが実はなかったりするその人も自身も分かってなかったり",
    "41:58": "とりあえず 人に伝えるために1 番傷ついた言葉を使うみたいなね、ところがあるんですけど、そこをなんかその人の本心が本当はどこにあって何をケアしてあげたらその人が幸せになるのか尊厳が持てるのかっていうところを探していくのが",
    "42:17": "1 番得意な方法でやってるのは多分ア野さんなんだろうなって思ったんですよ。 いや、でも今のお話は僕はめちゃくちゃあの、分かるというか、あの、おっしゃる通り、あの、そういう意味では私はあの、あんまり言葉を信用してないっていうのは、ま、マジでそうだと思います。",
    "42:33": "そうです。そう。でも多分人間は信用してるんですよ。めちゃめちゃ。 うん。 はい。 あの、やっぱ他人のその心の中はあの、分からないものだと思ってますね。",
    "42:43": "どういう意味で言うと、 あの、 そうですよね。 そう。わか、分からないものだっていう",
    "42:50": "意味でな、何でしょうね。お互いその深い ところまで分かり合おうよっていうのも",
    "42:55": "考え方としてもちろんあると思うんです けど、ま、分からない中であのそれは",
    "43:00": "もちろん私はあなたではないし、あのそで じゃあどういう風にこう",
    "43:06": "コミュニケーションを取りような社会を 作るとお互いがよりあのハッピーになるの",
    "43:12": "だろうかということをまそっちの方にこう なんでしょうね",
    "43:19": "と思います。そうですよね。その色々さ、 その本音が出るまで私みたいにその 巻き込まれていって一緒に泣いたり笑っ",
    "43:26": "たりしてもうなんて言うのかな絶望の縁 までドライブしてやっと引き返してくる みたいな人間もいたら多分あんなさん",
    "43:33": "みたいにいわゆるそのそれできるよここが 問題だよ。 この工夫でどうにかなるよって、その技術でどうにかできることだけをガーって切り分けていって、でも本当に向き合わないといけないのはその技術で全部仕組みが解決した後のその人自身のなんか人間関係とか親子関係とか複雑な問題",
    "43:53": "にあったりするでみんなそこ気づかないから。え、これさ、なんか 夫婦喧嘩とか大体そうなんすよね。",
    "44:00": "おお。 なんか そんな感じですか?夫婦喧嘩。 いや、私ね、そんなしない。",
    "44:06": "あの、それこそ喧嘩ができない男なのでうちのみそう結婚するとさ、なんかいろんな夫婦の問題に巻き込まれていくじゃないですか。",
    "44:14": "はいはいはい。 そのね、なんか、 そう、そうですよね。それはもちろんあります。 そう、そう。大した喧嘩じゃなくてもさ、なんかああ、なんか違うこと言ってんなみたいな。そう、なんか、あ、",
    "44:26": "あんた私の、私なんてどうでもいいと思ってるんでしょうとかって言われてるけど違うそれじゃないんだよみたいな。",
    "44:31": "そのなんかなんかご飯も作らずにさとかって言われたらなんか翌日さ、え、ご飯作ったけどみたいな、え、そういうことじゃねえんだよみたいな。",
    "44:39": "はいはいはいはいはいはいはい。 そう。だからそういうことじゃないんですよ。その察してほしい、みんなみんな気持ちを察して欲しいけどさしてもらえないから",
    "44:48": "適当な言葉にしていく。 でもその人の本当の苦しみとか辛さって",
    "44:53": "いうのがどこにあるのかっていうのをその 探ていくっていうのはなんか手法は私たち",
    "45:00": "違うんですけど人に寄り添いたいし1番 大事なのはその人がどう生きていきたい",
    "45:06": "尊厳のところだよね。それが出くまで 待とうね多分私たち一緒なんだろうなと",
    "45:12": "思ってそれで私今回対談を実は お引き受けしようとしたんです。",
    "45:17": "ありがとうございます。 そういったで ことだったんですね。いや、 はい。すごくいいなと。そのさっきなんかいひ広く色々声を聞くっていうのがあったじゃないですか。技術でっていう。",
    "45:29": "ええ、 すごく思ったのが、あの、例えばね、分かりやすいで言うと東京とかだと今タクシーが",
    "45:38": "6 割ぐらいジャパンタクシーっていうあの結構背が高い BANみたいな黒いタクシー。 そうですね。なんか黒目の車ですよね。",
    "45:46": "そうです。そうです。あれ、大阪だともう 5 割ぐらいが多分あの形なんですけども、東京はもほとんど今あれですよね。で、あれ私はなんちゃってバリアフリって言ってちょっと笑っちゃったことがあったんですけどあれね、めっちゃ乗りやすい荷物が",
    "46:02": "はい。多かったりとかあの ベビー感の方とかはい。乗りやすいんですけどあれ実は",
    "46:09": "スロープで車椅子の人も車椅子ごと乗れるっていう振り込みですごい一時期売り出されてたんですよ、あれって。",
    "46:16": "ああ。はいはいはいはいはい。 そうなんで、ま、あれはいわゆるそのテクノロジーの力であの車椅子の方々が使いやすいようにっていうことだったんですけど、",
    "46:26": "あれ実際は車椅子の人あんま乗れないんですよね。 ええ、そうな、そうなんですね。",
    "46:31": "そうなんです。あの、車椅子の母 1人で乗ろうとすると5 割ぐらい乗車拒否されるんですよ、あれは。",
    "46:37": "ええ、そうなんだ。 そう。なぜならばあれスロープ出すのに 20 分かかるんですよ。めっちゃ大変なんすあれ。",
    "46:42": "ああ。なるほどなるほどなるほど。 で、運転手さんも研修を受けてないとか、あとスロープが後ろじゃなくて横に出す設計なんで、日本の道路にそんな広い道路がなかったりするんで",
    "46:54": "はい。はい。はい。はい。 ま、あれは元々外国人向けに多分作られたんですよ。東京オリンピックきっかけに",
    "47:01": "うん。うん。 背の高い外国人とかが入りやすいように。で、そこから福祉でもな何とかしようっていう、ま、いわば優しさで技術開発されて過剰設計になっちゃった。",
    "47:10": "その障害のある人に立って作られたものなんだけど、お金だけかけてめっちゃ複雑なスロープになっちゃって誰のためにもなってなくて車椅と乗れないっていう。そうですね。はいはいはい。",
    "47:21": "そう。か技術を開発していくとか テクノロジーでな何とかしていくっていう のはすごいいいことなんだけど、そう",
    "47:27": "うまくやっぱ声を聞いて取り入れてかない と結構そのなんだ、みんなが少しずつ使い",
    "47:34": "やすいものの方が良かったのにみんなが 100%使いやすいものを目指してそれ 残念になっちゃうのを結構見てるんです。",
    "47:41": "10年以上前から。うんうん。そういう ことはその広く声を聞いていってその",
    "47:47": "世の中良くしていくって中で言うと結構 そこ難しいのかな って思ってるんですけど、それどうですか?",
    "47:54": "あの、いや、あの、多分これは 私が元々やってきた仕事に引きつけて言うとソフトウェア開発の現場でもあのかなり無数にこういったことって起きていて、あの、めちゃめちゃ頑張って作ったソフトウェア、あ、とかアプリなんだけれども、実際にリースしてみると、あの、そもそもそれを使いたい人がいなかったとか、使いたい人はいるんだけど、やれじゃないよみたいなあのがもう",
    "48:20": "緊髪するわけですよ。 なるほど。 で、ま、その時にやっぱりそのうまく使われるソフトウェアを作るコツって何なのって言うと、やっぱ",
    "48:32": "1 番初期の段階から本当にターゲットにしている人たちと話をしながら、あの、その人たちの話聞き聞いたり、あの、実際にそのちょっとベータ版と呼ばれる、あの、まだ完成品じゃないけど、あの、ちょっとだけ動くものみたいなものを使ってもらいながら、あの、色々フィードバックもらっていかないとあんまりその現",
    "48:53": "に馴染むものにはならないよねっていうのがあってまさにあの",
    "48:59": "うん。 私は、ま、ある種そのソフトウェアであるとかスターアップの作り方とかあるいはそのデザインのプロセスみたいなところではそういったことってものすごい、",
    "49:10": "ま、最近言われてて最近の 新しいベンチャー企業とかスタートアップって、ま、ある種その最初からユーザーの話をしっかり聞きましょうっていうのが",
    "49:18": "1 つの、ま、考え方として結構浸透してきたなと思うんですけれども はい。はい。",
    "49:23": "逆に例えば制度を作るとか、あの、ま、公共のサービス、行政サービスを作るっていう時にはやっぱそのユーザーの視点をしっかりと早い段階で開発の早い段階とか企画の早い段階で",
    "49:40": "聞くっていうのがあまり行われてないと思ってて。 なるほど。なるほど。そうですよね。",
    "49:45": "のである意味私はそのスタートアップ業界とかソフトウェアがやってるしっかりユーザーの話聞くぞっていうことをあの行政の政策とかあの政治の分野にも持ち込むことができるんじゃないかという風に思ってます。",
    "49:59": "うん。ああ。えっとじゃあもうそういうま、いろんな政策とか福祉の仕組みとかをこれから新しくアップデートしていくっていう中で割と最初の段階で失敗しといた方がいい。 [音楽]",
    "50:11": "本気の失敗を多分最初だったら全然人行った方がいいっていうことですよね、それは。 あ、そうです。そうです。あの",
    "50:17": "うん。 こう全力をかけて作って全力で失敗するみたいな例ーって結構やっぱたくさんあるんですよね。",
    "50:23": "あります。マイナンバーとか本当そんな感じでした。 ま、マイナンバーもあの本当にそうだしあの",
    "50:28": "うん。 例えばこの前あったのが子供家庭長が作ったあの自動虐待を自動で検出する",
    "50:35": "AIを作るっていう話で あ、あった、あった。はい はい。 あれ、あの、私は自動虐待を検出するっていう目標設定自体はいいと思うんですけど、やっぱその、その解き方が結構無理があったんですよね。",
    "50:49": "あの、 ええ、 それは何かって言うと、ま、例えばいいろんな情報を入力していくことで AI",
    "50:54": "に判断をしてもらおうと、自動福祉士の方がやっている判断をしてもらおうっていうことなんですけれども、",
    "51:00": "あの、その入力する情報が雑すぎて、ま、例えば外償があるなしみたいな、あの、",
    "51:07": "0か100 かみたいになってるんですけど、ま、実際の自動福祉さんもあの、外償が例えばなんか手についてる切り傷なのか、ま、全身の技なのかによって全然こう判断違うの",
    "51:21": "情だけを判断させようとしてた。で、これは実はその全力で作る前にあの",
    "51:28": "10億かける前に1000 万でね、あのちょっとテストをやってあのそれで実は見抜けた問題だと思ってて",
    "51:35": "ええもったいない。 ま、そう、ある意味すごいもったいないんですけれども私はやっぱりその",
    "51:41": "ちょ小さくう失敗しておいてそれでより大きな失敗を防ぐっていうのはあの取り入れた方がいいアプローチかなと思います。",
    "51:52": "ええ、ちょ、そのエンジニア視点のアノ野さんにちょっと私の悩みを聞いてもらってもいいですか? あ、ぜひぜひぜひ。",
    "51:58": "3 年前かな、うちのおばあちゃんの認知症がめちゃめちゃひどくなっちゃって家で見てたんですけど。で、そのタイミングでうちのお母さんがもう",
    "52:05": "1回大きな心臓病やっちゃって 2ヶ月入院したんですよ。 はいはいはいはい。 でもおばあちゃんがほんまにもうあのずっと大鍋で何か茶色い液体を煮けてるっていう最悪の",
    "52:17": "ほ 正規末みたいな状態になってそれをうちの弟が永遠に食べさせられて弟が健康診断でもう見たことない数値を出してしまって",
    "52:26": "なるほど 家族全員これ一旦離れて外で自立しないとだこう家族だけだとこれダメになるって私しか働いてないしっていうので",
    "52:36": "うんうんうんうん その働いてる間おばちゃん見れないから はいは そ、それでも何もわかんなくて、誰に相談したらいいかもわかんですよ。本当にもうお母さん死ぬかもしんないし、お金もないしっていう。",
    "52:46": "うん。うん。 で、えっと、ようやくなんかもう市役所そん時私免許も持ってなかったんで",
    "52:52": "歩いて30 分かけて市役所に行ったらこれ市役所じゃないって言われてなんだっけ?なんかめっちゃ難しい名前。",
    "53:00": "うん。 なんか包括その手続きをするのはあの市役所じゃないよってことですね。 そうじゃないんですよ。そう。包括支援性。",
    "53:06": "包括っていう言葉を使ったことありますか?人生でプライベートで 吐けない。突然出てきた包括という言葉どこみたいな。で、なんか地域の病院の隣にあって、もうそこにもさ、",
    "53:19": "そう、あの、もう犬を留守番できないから犬を抱き抱えたままでもうヘトヘトになりながら行ったら話をなんか聞いたら、あなたまだ若いでしょ?働けるでしょ?おばあちゃん見てあげなよとかってやっぱ言われちゃったんですよね、最初。",
    "53:31": "ええ、なるほどなるほど。 で、頑張れるよねって言われて帰ったけど全然頑張れなくても眠れないしおばあちゃんがもうち夜転してて冷蔵庫とかも漁さっちゃったりするから",
    "53:43": "で結局 自分のしんどいことって 3 倍ぐらい持って話さないと人って真剣に聞いてくれないんだってそん時分かったんですよ。",
    "53:51": "うん。なるほどなるほど。 めちゃめちゃ持って、そのノートとかにも どんだけおばあちゃんが今大変な状況で私",
    "53:57": "が疲弊してるかっていうの書いて、で、 なんかようやくお風呂に入り、1ヶ月入っ",
    "54:03": "てませんっていう一言がキーポイントだっ たみたいで、その瞬間にめっちゃ動いて くれと、お風呂に入らないっていうのは",
    "54:10": "人間にとって衛星状態を保てないのは死に 直結するから。そう、1番やばいから言う",
    "54:16": "まで動いてくれなかったんですよね、全然 。はある。そうでやっと介護認定っていう",
    "54:22": "の受けて、でも最初は全然そのデイ サービスに1日だけとかその1日だけ行っ",
    "54:28": "たところで何ともならんし働けないして 思ってグループホームがいいって言ったら なんか介護",
    "54:34": "のなんか認定を再調査する書類を作るため の書類に押す環を証明するための書類を",
    "54:39": "作るから家に送る書類を持ってきて ください とりもなんか難しい",
    "54:46": "ミッションのね入れこ構造がすごい ことになってる もうめちゃくちゃ辛かったんすよ、そん時。もうこんなにめんどくさいし、誰も教えてくれないし、聞く、質問するためだけにも役所に行かないといけない。それで",
    "55:01": "1日潰れるみたいな 状況で。うん。 めっちゃ辛かったんです、そん時。",
    "55:07": "いや、これはね、本当に はい。 解決したい。あの、",
    "55:12": "これ全ての問題そうですよね。 認知症に関わらず障害者とか全てのその困った時に国を頼るって言った時に基本的には自分で出向いて窓口を当てていい人探して話を聞いて書類作っていかないともらえるお金とか制度とかが全然使えないってそうです。",
    "55:31": "そうなんですよね。 いわゆる主義われるんですけれども、 あの自分たちがこうだから助けてくれとこの補助金、あ、この給付金、あの申請しないと絶対に渡さないっていう、あのこの申請主義を私はあのもう変えるべきタイミングに来てると思ってて、むしろ必要な人をに対してあのプッシュであの勝手にあのほ、こ",
    "56:01": "こう、ま、給付金だったら、給付金が勝手に振り込まれているとか、ま、サービスだったら勝手にサービス側から、あの、これどうですかって聞いてくるとか、そう、プッシュで、あの、やらないとだって困ってる人ってその、それを",
    "56:15": "申請するが もうないってことありますし、まさにあの、そうだと思いますけど、",
    "56:22": "もうしんどい時って本当に人に頼る余裕すらもないんですよね。 うん。 本当にもう自分だけだって思って抱え込んで友倒れしちゃって倒れるまで助けてもらえないっていうのがあったので。",
    "56:32": "うん。 そっか自分ね、そういう時にあなたはこの制度使えますよとかっていうのがね、アプリとかそういうなんかそっちから言ってくれたらもうそれでね、ポチポチ押して申請するだけみたいになったらもう絶対会社やめな家族の介護で会社やめなくて良かった人とかね。その",
    "56:52": "うん。うん。いや、まさにいる。 うん。 あの、いい、いいその政策が用意されてるケースって結構あるんですよ。その支援プランが用意されてるケースってあるんだけれども、まずそもそもその存在を知らない。",
    "57:06": "あの、必要な人が気づけないっていうのが、あの、ところで起きて、あの、兵庫県のあの、前田みさっていう、あの、今ですね、福祉系のスタートアップで働いている、あの、我々のチーム以来の候補者がいるんですけれども、",
    "57:20": "あの、彼女も、あの、あるきっかけである人からこの、あの、ま、ケアマネージャーっていうサービス使った方がいいんじゃないのって言われない。",
    "57:30": "言われたから、あの、会社をやめずに住んだって言ってて、 あの、本当それがいろんなとこで起きてると思います。",
    "57:37": "そう。 私、あの、こないだ、えっと、ご主人様がもう植物状態になっちゃって意識がもう戻らないっていう方がご自宅ででももうあと何年生きられるかわかんないから奥様がもうご自宅で介護されてるっていう壮絶な状況かなと思ったんですけど、その人は重度訪問介護サービスっていうのがあるっていうのをそれは植物患者の人たちから教えてもらって",
    "58:02": "使ってたら植物状態なんでその呼吸機つけてるし何回か何分かにう",
    "58:07": "1 回単位変えたりとかそのターンを吸引ししないといけないんですよ、突きっきりで。けどそれをヘルパーさんが",
    "58:14": "12 時間やってくれたりとか、それクリのサービスで使えるんですけど、それをお医者さんすらもう知らなかったらしいんですよ。自治体の人たちは知らなかったって言ってて。",
    "58:23": "うん。 やっぱそういう隠れサービスみたいなのが ある状況なんとかしないといけないですよね。",
    "58:30": "あるんですよ。だからこ問題はもう意外と その使えるサービスとかもあるしなんとか",
    "58:37": "なる人たちもいる。なんとかしてくれよう としてくれる人もいるんだけどそこに 繋がるまでにやっぱめちゃくちゃ時間が",
    "58:44": "かかるしそうなんですよ。それはやっぱね 、特にうちの弟は早めにその私が",
    "58:51": "崩壊仕掛けてたんでグループホームとかも 早めに見つかったから良かったんですけど やっぱギリギリまで親御さんが外で辛い",
    "58:58": "思いするぐらいなら自宅で見たいとかって いうので頼ることをしない。 どこに助けを求めたらいいかわからないっていうのでギリギリになっちゃって本当悲しい事件が起きたりとか",
    "59:09": "しちゃうのを見てると本当にもうあのでも私はすごいその市役所にあの色々やり取りをして結局あケアマネージャーさんか私も",
    "59:19": "はい。 あの 障害のことを調査してくれたりとかいろんな施設につげてくれるケアマネージャーさんと繋がった時にもう色々うちの弟がやっぱグループホーム会う合わないがあるんですよね。彼にとって。",
    "59:30": "ああなるほど。うん。 本当に病院みたいな施設で喋るの大好きな弟に一切喋らせないとかそのみたいなところに入れるみたいな施設も残念ながらあるんですよ、まだ。",
    "59:39": "うん。うん。なるほどなるほど。 でもそういうとこですらもうやっと入れたとこだったりするのでもやっぱ弟のためにはそういうとこに入って欲しくないっていうのを言ってたらケアマネージャーさんが何回も探してくれるんですよ。",
    "59:50": "で、私がもうごめんなさい。もう申し訳ないからもうごめんなさい。いいです。私がな何とかします。私が全部見ますって言ったらその人が違いますって私たちはチーム岸田ですって言ってくれたんですよ。",
    "1:00:01": "おお。 そう。安心できる場所を岸田さんたちのために探すのが私たちの役目ですっていう。だからチーム岸田として何でも言ってくださいって言われた時も私泣いちゃって",
    "1:00:12": "うん。うん。うん。うん。 家族のことは自分で面倒見ろって言われるのかなって思ってたらチーム岸田でなんかチーム未来っていう生徒すごいいいなと思ったんですけどね。うん。",
    "1:00:25": "そうです。 でもそれを言、ま、その人のおかげでおばあちゃんもうちの弟もすごくこういい人たちに恵まれて、今めっちゃ生き生きと自立して生活してるんですよ。めっちゃ重い障害があっても",
    "1:00:37": "ないんやけど うん。 それを言ってくれた人、 あのピアマネージャーさん",
    "1:00:44": "1 ヶ月後には職場飛んじゃったんすよ。なくなっちゃったんですよ。 はい。 え、その、その方が飛んじゃったっていうのはその方が飛んじゃったってことですか?",
    "1:00:52": "もう急に来なくなっちゃってそのあ あ、そうなんですね。うん。 でな、なんでで私にその働けばとかあんたが見ればいいでしょって言ってくれ、言ってきたその使対応する職員さんたちが残ってるんですよ。でも",
    "1:01:05": "うん。な んでかって言ったらその私の対応してくれた人ってめちゃくちゃ優しくてめちゃくちゃ知ってるんですよ。すごい真味になってくれる技術もある人なんですよ。",
    "1:01:15": "だからこそみんながその人に頼っちゃってしちゃって、そう、その人だけ業務時間が長くなっちゃって、残業しちゃってっていうので、だから私は使対応する人のことを借さんとかすごい恨んでたんですよ、最初は。ひどいなって。",
    "1:01:28": "うん。うん。 でもそうじゃなくて、その人たちは自分の心とお給料を守るために多分そうしないといけなかった。ここまではできないし。うん。うん。",
    "1:01:37": "こっからはっていうのでなんだろう。 すごい私はお伝えしたいのがなんかやっぱ優しくて思いがあって技術がある人っていうのが今",
    "1:01:47": "1 番辛くて損する場所っていうのが福祉の現場になってるんですよ。 なるほどなるほど。",
    "1:01:52": "だからその人たちに当たるまで私たち利用者もガチャを回し続けるんだけどいい人に当たるまでで大半は心が折れちゃうんですよ。",
    "1:01:59": "うん。このうん、 なんかこのびさ、人的対応で疲弊するっていう",
    "1:02:06": "で人にそのやっぱ技能とか知識が蓄積していくからその人がいなくなっちゃうともう他の人が引き継げないとかっていうのが余裕であるんですよ。",
    "1:02:15": "うん。なるほど。なるほど。 弟のことがわかんないみたいなことがやっぱ 1からあるので。",
    "1:02:20": "ま、私はね、姉だからまだあれだけど、弟の入学とか特別支援学校を決めるところから多分やってた母は、あ、",
    "1:02:27": "1 からこれ全部担当者が変わるたびに説明してたのかなって思うと結構ね、辛かったりっていうのはあるんですけど、そういうところもなんかア野さんのいうテクノロジーとかで",
    "1:02:38": "そのなんとかなるもんなんでしょうか? いや、ま、これはね、できることとできないことはあの、当然ありますけれどもやっぱりその情報聞いた情報であるとか情報の連携をきちんと",
    "1:02:50": "するとは、あの、比較的、あの、 IT の技術が得意とするところで、ま、例えばあの福市の現場と学校の現場とあの医療の現場ってなんか結構密接に情報交換をしなくちゃいけない",
    "1:03:06": "3 つだったりするわけですけれども、やっぱお互いがお互いの情報を知ることができない状態があるわけですよね。 [音楽]",
    "1:03:13": "で、こういったところでの情報共有っていうのを、ま、本人であるとか、あの、保護者の方の同意を、あの、得た上で、あの、できるようにする仕組みたいなものっていうのは、これはやっぱりその作っていかないといけないものなんじゃないか。そしてそれができるのって誰なのって言うと、やっぱビジネスだ、ビジネスにならないわけですよね。この部分って。",
    "1:03:33": "ので、あの、やっぱ公共、あの、政府が、あ、政治というものがやるしかないと思ってますね。",
    "1:03:41": "ああ、あのこのさっきの植物状態のあの方のごじ",
    "1:03:46": "うん。 自宅に行った時にすごい千バズルとかがいっぱい飾ってあるんですよ。回復祈願とか早く元気になってねっていう。それはその方にお見舞いで",
    "1:03:55": "うん。 家族じゃなくて外のお見舞いの人が持ってきたものなんですけどその奥様がいやこれ嬉しいんだけどちょっと複雑って言っててやっぱ植物状態はもう治そのその方はもう意識が戻る見込みは",
    "1:04:07": "0%って言われてるんですよ。うん。 うん。 でも安定してるから意識は戻らないんだけど、今は割と平和な状況なんだけど、回復っていう言葉、祈願って言葉やっぱもう複雑って言ってたんですよ。",
    "1:04:19": "そう。お見舞いに来てくれた人にもう 頑張ってますとも言えないしていじゃ嬉しかった言葉って何ですか?人から言われてって聞いたらそこにデ入りしてるヘルパーさんが書いたノートをパって見せてくれて",
    "1:04:32": "はい。 ただの大学ノートなんですよ。 うん。ずって書いてるのが夜中の",
    "1:04:38": "2時5分お水を飲まれました。 2 時10分。 お 願寝返りを打つように助けました。",
    "1:04:45": "2時15 分。天敵がいくらいくいくらなくなりましたっていうのがすっと続いてるんですよ。その奥さんが寝てる時間も。",
    "1:04:52": "うん。うん。うん。うん。 もうそれで奥さんがもうめちゃくちゃ売れ初めてこのノートを見た時に私のそのもう",
    "1:04:59": "2 度と意識も戻らない。それこそお手洗いとかも自分でできないくなってしまったご主。",
    "1:05:04": "それでも一緒に家で生きていきたいって思ったの。私が 24 時間全部の責任を持って私が面倒見るしかないって思ってた時間も私が寝てる時間もこんな風にただただ主人のことを見守ってくれる人がいるんだっていうのでそのノートにめちゃくちゃ嬉しかったって言ってたんですよ。",
    "1:05:23": "なるほど。あ、 で、これうちのお母さんに話したら、うちのお母さんも号泣してて、 うちのお母さんは弟の小学校とか中学校とかで先生とやり取りしてた連絡。",
    "1:05:36": "弟君が今日何々食べましたとか友達とこんな遊びしてましたっていうこと々と書いてあるデータの蓄積なんだけどこれを見てくれてる人がいるっていうのがめっちゃ嬉しくて後からなんかその問題とか弟がパニックになった時とかもその記録があるだけで何が不満だったのかとか分かるんですよ。",
    "1:05:56": "おお、なるほどね。なるほどなるほど。そうだ。 その植物状態の方もお医者さんが後からそのノートを見た時に、あ、ちょっと天滴の回数減ってるよねとか、その根り打てなくなってるよねとかっていうので気づくんですって。やっぱりうん。",
    "1:06:10": "ていうなんてことのないデータの蓄積と連携っていうのが実は家族をめちゃくちゃ心理的に救ってたっていうのをでもこれヘルパーさんも",
    "1:06:19": "めっちゃいい話だ。めっちゃいい話。 そう。お医者さんも誰も気づいてヘルパーさんもちょっと涙んでて僕たちはその医療の権限がないから駐車打ったりできないですって。",
    "1:06:28": "その便の回とかもできないんです、ヘルパーさん。うん。 だから僕らはもうただただ見守ってこれを大学ノートに",
    "1:06:35": "1 個ずつ書くしかなかったっていう。もう時間が余ってるから見守ってる時ってそれをこんなに喜ばれてるなんて考えたこともなかったって言って私その会社さんの会社に言ったら社長さんとかも誰も分かってなかったんですよ。",
    "1:06:47": "うん。ふんふんふん。 だからそあさんがおっしゃってる そうです。そうです。こういうことが現場でめちゃくちゃ起きてる。",
    "1:06:54": "その人の観察がとその人自身は、ま、言ったらヘルパーさんとかっていわゆる今は日本ってその学歴もなかったりとか他の仕事につけなかった人とかがやっぱ来る場所にもなっちゃってるんですよ。っていう人たちが見守ってるだけで観察の仕方を教えてもらって入力の仕方を教えてもらうだけで人の心をこんなにも救えるっていうのを誰も気づいてなかったので私すごいそこ期待してるんですよね。データっていうところで",
    "1:07:22": "めちゃめちゃいい話ですね。なるほど。 いや、でも本当にいや、なんだろうな。",
    "1:07:29": "あの、やっぱりその当事者の方だから見えてる景色ってやっぱりものすごいたくさんあるなと思ってて、",
    "1:07:37": "ま、そういった方々の声をより聞けるようにするで、やっぱりその当事者同士であってもですね、あの、それぞれ置かれた状況って全然違ったりもすると思いますし、",
    "1:07:49": "あの、それを だから今までのなんでしょう、政治のキャパだとですね、聞きれなかったことが今後もしか",
    "1:07:58": "したらもしかしたらテクノロジーをITの 技術などを使うことによってより聞けるか もしれない世界が来るかもしれない。それ",
    "1:08:06": "に対してやっぱチーム未来っていうのは あの今までの政治家がやってなかった アプローチを模索していってあのもしかし",
    "1:08:13": "たら失敗するかもしれないしもしかしたら 成功するかもしれませんがあの今のお話 聞いてその我々がやりたいことていうのは",
    "1:08:20": "あの何でしょうねあの方向性としてあの 価値がきっとあるんじゃないかみたいな",
    "1:08:25": "ことをなんとなくこう こう励まされるというとあれですけど",
    "1:08:32": "あのそこに通じる話だなと思いながら あの、聞かせていただいておりました。",
    "1:08:38": "すごい、あの、ま、今はすごいなんだろう、重い障害になる人のお話でしたけど、ま、例えばさっきアノさんがおっしゃったような、あ、もうちょっと喋っても大丈夫なんですか、これ?",
    "1:08:48": "あ、それがですね、あと5 分くらいで、あ、時間が来て、あの、ちょっと借りてるスペースの時間が来ちゃって、そだけ。",
    "1:08:57": "はい、どうぞ。どうぞ、どうぞ。どうぞ。聞いてください。 はい。 あ、いやいや、ちょっと思い障害になる人とか思い認知症の方の話をしたんですけど、ま、例えばさっきアノさんがご自分で発達障害っておっしゃってたじゃないですか。",
    "1:09:07": "はい。 発達障害のある方とか、精神障害のある方とかっていう、ま、いわゆる見えづらい障害のある方々っていうのが、あの、やっぱすごいそこ難しいというか、あの、",
    "1:09:18": "施設に入るだけじゃなくて、やっぱ教育期間、普通に学校に通ってて、で、色々こう辛さとか行きづらさ感じられてる方とかいると思うんですけど、そういう方々に対して何かあるんですか?チーム未来として作というか。",
    "1:09:31": "そうですね。あの、教育っていう意味で言うと、やっぱりその特性が人によって全然違うので、その特性に応じたあの個別のある種、あの、いろんな選択肢を増やすべきだよねっていうのが私たちのチーム未来の教育としての考え方ですね。",
    "1:09:45": "で、例えば今不闘工事ってものすごい スピードであの増えているんですけれども 、ま、その原因もね色々あのよれてたり",
    "1:09:53": "するんですけど、ま、ある種あの不登校で 学校に物理的に行かなかったとしてもあの",
    "1:09:59": "自分たちが学びたいことがあ、学べるよね とそういう状況を作るっていうのがあ",
    "1:10:04": "政治にできること、これからあののその いろんな特性に合わせた教育にできること かなと思ってましてあの私たちはそういっ",
    "1:10:12": "た個別の特性に合わせたあ あの、ある意味でって今何歳かっていうことだけで、あの、あなたはこれを何時間勉強しましょうっていうのが全部確実的に決まっているのが日本の教育なんですけれども、",
    "1:10:26": "あの、海外、特にオランダとかアメリカとか見てみるともうちょっとですね、その学校に応じてあるいは生徒たちに応じて柔軟にあの組み換える余地っていうのが料がすごい渡されてたりするんですよね。",
    "1:10:41": "あの、その学校側の材料を増やすであるとか、あるいはその不投校でもあのアクセスできるような場所を作るであるとか、そういったことによってあのできることっていうのはたくさんあるなと思ってます。",
    "1:10:53": "そのことを絶対今やって欲しい。 でもそれが明日のことじゃないし、来月の",
    "1:11:00": "ことではないんだけども、今から子供 産生む方とか、今ちっちゃな子供を抱え られてる方とかすごいそれをやっぱ望ん",
    "1:11:06": "でるし、今助けて欲しい方も、あの、こう いうことを真剣に考えてくれてる人がい るって本当に自分の味方がいるも自分の",
    "1:11:13": "人生丸ごと肯定してくれるような嬉しさな のでなんですけど我々はじゃあ野さんの",
    "1:11:20": "ために何ができますか?それはここを 多分言わないと終わらないと思う。そう。 あ、そうですね。ここまではい、",
    "1:11:27": "ちょっとあの、今スパチャが来てるので、そのスパチャだけ最後あの、話した後にその話に入らせていただくと",
    "1:11:33": "えっと、まほ松おさん、えっとお 2 人の話を聞いていて、福の現場の方々が明日はもっと良くなると信じられるならば、私もそう思えるような気がしてきたので、そこにはすごく期待しています。未来にかけたいとすごいありがたいお言葉いいております。え、ありがとうございます。",
    "1:11:51": "で、えっと、皆さんがあの、どういった形であのなんでしょうね、あの、支援していただけるかっていうと、今めちゃめちゃめちゃめちゃ支援の方法がありまして、それは、あの、是非ですね、まずチーム未来という私が当初やっております。",
    "1:12:07": "あの、新しい日本で1番新しい生徒がある んですけれども、ここのですね、あの、",
    "1:12:13": "中身を知っていただいて、あの、もし応援 していただけそうであれば是非ですね、 投票に行っていただければと思います。で",
    "1:12:22": "、今ですね、記日前投票っていう非常に 便利な仕組みがあの、ありますので、それ",
    "1:12:27": "をまず記日前投票を考えてみて欲しいです 。というか、記日前投票みんな言って",
    "1:12:33": "ください。で、これ朝の8時から、ま、 自治体によっては夜9時半ぐらいまで、",
    "1:12:38": "あの、もう行って、行けば受け付けてくれ るっていうところなので、ま、仕事が",
    "1:12:43": "終わった後に行くってこともできると思い ます。仕事前のにちょっと寄ってくって こともできるかもしれないしないです。",
    "1:12:49": "あの、投票日って結構並んで待ったりする んですけど、気述前投票めちゃめちゃ空い てることが多いので、すっと言っても23",
    "1:12:57": "分で終わりますので、是非あの、記日 前投票よろしくお願いします。",
    "1:13:03": "はい。私、ア野さんって東京の人で東京以外関係ないと思ってたら比例代表って全国から投票できるっていうの知らなかったんですよ。",
    "1:13:11": "そうなんです。そうなんです。ちょっとそこもお話しさせていただくと あの記日前投票に行くと",
    "1:13:17": "2枚投票用紙渡されます。で、あの 1枚じゃないんですね。2 枚なんです。で、1 枚目は選挙って呼ばれて、ま、基本的には都道府県ごとに立候補している人に投票するっていう仕組みなんですけど、",
    "1:13:28": "2枚目がありまして、2 枚目は全国どこでも投票できる人達ってのがいいます。 で、この全国どこでも投票できる人たちの",
    "1:13:36": "中の1人があの私安野高弘なので是非2枚 目の投票用紙安野高弘って書いていただく",
    "1:13:42": "とあの私みたいなですねあのまこういった 今までお話ししてきたようなことを考えて",
    "1:13:48": "いるあの人をですね実際に国の現場に 送り出すことができるので是非2枚目の",
    "1:13:54": "投票用紙あの安野高弘あるいは当の名前で もいいです。 あの、チーム未来で書いていただいてもいいんですが、あの、それを記載いただけると",
    "1:14:02": "本当に私たちの力になります ね。なんか一席で何ができるのっていう話",
    "1:14:08": "がよく上がってましたけど、そのさ、私も 知らなくて確かにあのたくさんいる組織と かその総理大臣を排出するみたいなそう",
    "1:14:15": "いうじゃないとできないんじゃないのって 思ってたけど1人国会に行くだけでその",
    "1:14:20": "活動できることが増えたりとかそれこそ みんなから集めたその福祉とか教育とか いろんなそのマニフェストを持っていって",
    "1:14:27": "それを提案する力があるとかっていうのは 一議席で全然違うていうの私も知らなかっ たんでますごい今日ははい。あの0と1は",
    "1:14:35": "もう全然違ってて1になってて国政党に なった瞬間にあのものすごい予算であると",
    "1:14:42": "かあのがついたりあるいはそのメディアの 扱いも全然変わるんですよね。投資討論に",
    "1:14:47": "呼ばれるようになったりとかするのでま、 そういった現場で私たちの考えてる政策を しっかり世の中に打ち出してくの政治家",
    "1:14:54": "さんに打ち出していく力っていうのは もう相当に変わります。あの是非応援を",
    "1:14:59": "いただけると嬉しいです。 もうめちゃめちゃいいパスをめちゃめちゃいいパスを上げていただいていや、もうこれ全然皆さんに言っとくとこれ全然決まってない。このノり全然決まってなかったんですけどここでもシュート出さないと絶対終わらないから終わろうと思った。",
    "1:15:17": "いやいやいや本当にありがとうございます。 いやいや話を聞いていただけて私の話を聞いていただけて嬉しかったです。",
    "1:15:22": "いや、めちゃめちゃ勉強になりました。 あの、データの話、ま、そのね、大学ノートの話とか本当になんでしょう、やっぱりその当事者じゃないと全然見えてこなかった世界っていうのが色々あるなと思ってますし、あの、今日のお話したいだいた上で、あの、色々、あの、また色々なんでしょうね、あの、記者さんに、あの、今後とも、あの、お聞きしたいなと思うことが出てきたので、あの、引き続きよろしくお願いします。",
    "1:15:50": "はい。こちらこそです。ありがとうございました。 聞いてくださった方もちょっと私のスペースでは見たことない人数の方が聞いてくれててめっちゃ",
    "1:15:57": "今何人くらい聞すごい数います。 1000 人超えてるんですよ。人超えてみた。なんと",
    "1:16:02": "こんな数 なんとすごいですねえ。夜こ YouTubeも800",
    "1:16:08": "人いる。いや、ありがとうございます。 これ録音とか録画とかも聞けるんですかね?後で。",
    "1:16:13": "あ、録音録画も残しておきます。 YouTube にもあのアーカイブありますので、そちらでも映像付きで見れますので、是ひどうぞ。",
    "1:16:19": "はい。ありがとうございます。 はい。ありがとうございました。 はい、 じゃ、あの配信終了します。",
    "1:16:25": "ありがござい。はい。お疲れ様です。"
  }
}