{
  "delivery_date": "2025/07/10",
  "title": "【#参院選2025】選挙戦も折り返し！ここまでの1週間を振り返ります｜幹事長（比例代表）・高山さとし 神奈川県選挙区・河合みちお【#みらいを選ぼう】",
  "url": "https://www.youtube.com/watch?v=cVLLgY7BnYg",
  "video_id": "cVLLgY7BnYg",
  "time_table": {
    "00:00": "番組開始と高山氏挨拶",
    "00:41": "関東の雨と視聴者への注意喚起",
    "02:26": "チーム未来のイベント告知",
    "03:44": "河合道夫氏登場と挨拶",
    "04:25": "河合氏の活動報告と支援者への感謝",
    "05:25": "河合氏の重点政策：教育",
    "06:11": "現行教育システムの問題点",
    "07:18": "チーム未来の教育政策：AIを活用した個別最適化",
    "08:21": "落ちこぼれ・吹きこぼれ対策とテクノロジーの役割",
    "09:06": "教師の役割の変化：指導者からコーチへ",
    "10:02": "学びのモチベーションと学校の価値",
    "11:34": "教育DXの現状と未来の取り組み",
    "12:39": "AIによるオーダーメイドカリキュラムの具体例",
    "13:42": "教育改革の進め方：成功事例からの展開",
    "14:27": "学校給食の重要性と福祉的役割",
    "16:39": "AI時代の学び方の変化",
    "17:26": "AIリテラシーの変遷と教育におけるAIの活用法",
    "19:16": "社会の変化に対応する教育カリキュラムの柔軟性",
    "21:18": "教育政策への市民の反応",
    "23:18": "教育のミクロとマクロな視点",
    "24:18": "教育関係者間での情報連携の重要性",
    "27:36": "発達特性を持つ子どもへのテクノロジー支援",
    "30:15": "家庭での個別学習支援の可能性",
    "31:34": "入学試験と教育改革の関係",
    "32:32": "社会人の学び直しとリスキリングの必要性",
    "34:16": "社会人のリスキリング：デンマークの事例と「ゆとり」の提案",
    "37:19": "学び直しのハードルと副業の可能性",
    "38:24": "AI進化がもたらす社会と人間の役割",
    "39:11": "教員の労働環境改善と専門教育の推進",
    "41:10": "教養教育と専門教育の選択肢",
    "42:09": "キャリアパスの多様化と社会関係資本の重要性",
    "45:02": "テクノロジーが社会関係に与える影響",
    "47:12": "次の配信への案内と通信状況確認",
    "48:08": "オンライン教材の無料公開とモチベーション格差",
    "49:17": "チーム未来の全国演説会告知（東京・関西・愛知）",
    "52:24": "チーム未来の神奈川個人演説会告知（リナクロ氏参加）",
    "53:21": "発達障害のある子どもへの支援に関する考え",
    "56:55": "大人の学び直しと趣味がもたらす豊かな社会",
    "57:29": "閉会の挨拶と次の配信への誘導"
  },
  "transcript": {
    "0:00": "来てるかな? 来ていますか?",
    "0:06": "こんにちは。どうかな? あ、こんばんは。聞こえてますでしょうか",
    "0:14": "? こんばんは。",
    "0:19": "あ、こんばんは。あ、聞こえている。やっ た。ありがとうございます。今日も生配信",
    "0:25": "始めていきたいと思うんですが、今日はね 、あの、神奈川の川井町さんと一緒に配信",
    "0:34": "やっていくよという予定だったんですが、 今川道をこちらに向かっているという情報",
    "0:41": "を得ています。もうすぐ来る。 はい。いや、今日は皆さんどんな1日だっ",
    "0:49": "たでしょうか?あの、関東というか、あの 、今日私はあの、千葉の方、幕張の方に",
    "0:56": "行ってきたんですけど、あの、ちょうど 夕方から、あの、雨がすごくて、あの、",
    "1:01": "関東、あの、結構雨すごかったと思うん ですけど、皆さん大丈夫でしょうかね。",
    "1:09": "そう。 結構なんかあのSNSとかでも雨がすごい みたいなのを見かけたので皆さん是非あの",
    "1:17": "気をつけていただければと思います。 あ、ありがとうございます。あのお手伝い",
    "1:24": "いただいた方もはい。いや、もう皆さん来 ていただいてありがとうございます。そう",
    "1:31": "、あの私もですね、あの結構元々日焼けし やすい方なんですけどやっぱ選挙出ると",
    "1:37": "めちゃめちゃ日焼けしますね。いや、本当 にそう、すごいそうですね。うん。雨",
    "1:43": "すごかった。いや、そうなんですよ。そう 。ちょうどあの、私、あの、帰り、あの、 選挙運転しながら、あ、これめっちゃ雷が",
    "1:52": "すごいみたいな感じになって帰ってきまし たね。",
    "1:58": "はい。 そう、そうなんですよ。",
    "2:03": "さて、あの、私をですね、あの、今日 だいぶあの、各地いろんな動きが",
    "2:12": "目ま苦しくなってきていて、皆さんどう でしたかという感じなんですけど、",
    "2:20": "そうですね。",
    "2:26": "でですね、ま、ちょっとあの川井さんが 来る前にあの告知をですね、突然ですが、",
    "2:32": "あのやってしまおうかなと思います。あの 今週末ですね、チーム未来いろんな",
    "2:37": "イベントが目しでございまして、まずです ね、あ、そうそう。政権放送レイク",
    "2:45": "ポスターありがとうございます。そうそう 。あの、いろんなニュースがね、あるん ですよ。あの、各地の政権放送、あの、",
    "2:53": "始まって、え、いてですね、あの、各選挙 区もそうですし、比例もそうですし、あの",
    "2:59": "、始まってるので是非チェックいただけれ ばと思います。",
    "3:05": "そう。あ、ありがとうございます。そう、 そう。福岡もね、あの、満席をいいていて",
    "3:11": "、そう、そう。みんな演説会も集まって いただいている。あ、なんか来た。何か来",
    "3:18": "ました。これはダ これはナ札ダですね。あ、来た、来た。",
    "3:23": "これね、多分ね、この、えっと、どうしよう。こうすると見えるかな?ちょっとね、こうすると見える、見える。この辺だとどう?あ、もうちょっとね、見てください。あ、そう、そう、そう、そうそう。ありがとうございます。すごい素早い。",
    "3:44": "あ、ついについにやってきました。かいさん。 どうもこんばんは。",
    "3:52": "こんばんは。あ、どうぞ。マイクね。はい。",
    "4:01": "でも今ア安マの裏番組になってる。 そう、そうなんです。 いや、でも、でもあの裏番組にも関わらずもうね、あの、ずっと開始を待っていただいた方とか、あと視聴者数も、あの、順調にあの、",
    "4:16": "3桁乗って ありがとうございます。すいません。遅くなりました。相模大野からはさじました。神奈川県の川井です。よろしくお願いします。",
    "4:25": "こんばんは。今日は川か井さんはどんな 1 日でした?相模野からということですか?",
    "4:30": "はい。そうですね。 今日は、えっと、朝二又川立って、えっと、夜は、えっと、大和駅",
    "4:38": "うん。うん。 中央林館駅 うん。うん。 え、そして相模駅お て言って中央林館ぐらいの時に雨に降られました。",
    "4:46": "ああ、 大丈夫ですか?雨 なんかね、自分は実は大丈夫だったんですけど、なんかサポーターさんが結果散らしく配ってるところとかそう",
    "4:56": "そこでちょっと濡れちゃったりとか はいはいはい。 あってですね。 ね、結構申し訳ない感じでしたね。",
    "5:02": "いや、あの、お手伝いただいた方、ありがとうございます。本当に ありがとうございました。多分ね、今日全国各地、そしてなんか我々のチーム関係なく多分関わってた方結構振られたと思うんで。",
    "5:12": "うん。そうですよね。 うん。体調はしっかりとお題になさってください。 もうあった会社は浴びてお風呂入って",
    "5:19": "そうね。 元気に 元気に はい。 人気大事です。 やっていきましょう。 はい。",
    "5:25": "で、今日はあのか井さん を深掘りしていきたいと",
    "5:30": "ありがとうござい うところで はいはいはい あのやっていきたいなと思ってましてありがとうござます",
    "5:35": "かさんといえば はい1 番伝えたい政作は何ですか? そうですね教育教育制作ですね。",
    "5:42": "はい。 ちょっと力が入りすぎてナ札をぶっ飛ばしました。",
    "5:47": "多分このYouTube の配信でも、あの、すでに教育の話はされてきたと思うんですけど、ま、たまたま今日初めて見るという人もいるかもしれないので、こうポイントもう",
    "5:57": "1回改めて はい。 いただけると ありがとうございます。あの、私はですね、よく該当では教育日本を改めて教育の再戦短国、再戦申告にしていきたいっていう話をさせていただいております。",
    "6:11": "で、ま、自分自身の、ま、興味関心の バックグラウンドでもあるんですけれども 、やはり1人1人に合わせた教育にして",
    "6:18": "いきたいっていう思いがあって、例えば今 の学校教育で言うと、ま、5年生は5年生",
    "6:25": "とか、2年生は2年生とか、その学年の ことをしっかり学ぼうっていう、ま、こう いうの理習主義とか言ったりするんです",
    "6:31": "けど、ま、そういったですね、あの、その 人に会ってるかというよりはその人の、ま",
    "6:36": "、学年だとかそういう外的な条件に合わせ て学んで 行くっていうのが、ま、中心だったりする。",
    "6:42": "うん。ね。学び方もそうで、あの、ま、今 って例えば黒板にG書いて基本的には",
    "6:49": "みんな同じ方向向いて授業を受けてるわけ ですけど、なんかそういうあの資格情報",
    "6:54": "じゃない形でですね、情報得る方が得意な 方もいらっしゃるかもしれないとか、それ 学び方の多様さみたいなところが今の学校",
    "7:02": "教育の中だと、ま、一部の偏った人に、 まあ、なんかあの、会ってるやり方になっ",
    "7:07": "てると、ま、それが例えマリティ向けで あっても会わない方がいるよねっていう 事実を見た時に",
    "7:12": "そこをやっぱりもっと柔軟な仕組みにして変えていく必要があるんじゃないかっていうようなお話をよくしています。",
    "7:18": "なるほど。なるほど。 はい。 で、その上でなんですけど、ま、チーム 未来的に言えばですね、そういったルール",
    "7:23": "を、ま、柔軟にとかより実態にあったよう にしていきましょうっていうような、ま、 システムのバグみたいなものをなくして",
    "7:30": "いこうって話と加えて、ま、テクノロ ジーって話も当然出てくるんですけれども 、やはり今大事なのは",
    "7:36": "そのうまくテクノロジーだとかAIを使っ て1人1人に合わせたオーダーメイドの カリキュラムを作っていきたいというよう",
    "7:43": "なお話です。 で、例えば今まではやっぱり学校の教室とかで 30人とか40 人とかいる中で、ま、先生が",
    "7:50": "40 人分指導案作るのってめっちゃ大変なわけじゃないですか? そうですよね。なんか1 回の授業の準備でもみんな忙しいイメージあるのにですよね。",
    "7:59": "40倍ちょっと無理。 40 倍はさすがに無理だとな。だからやっぱそういうやっぱ今までは人間の構数が限界だったってことは教育にもたくさんあるわけですよね。",
    "8:07": "そういったものを今テクノロジー使ったり AIを使えばうまく使っていけば1人1人 の興味関心だとか個性だとか特性に合わせ",
    "8:15": "た学びのままカリキュラムみたいなものを 作れますよねっていうような提案です。",
    "8:21": "で、加えてそれをなんか1人1 人に合わせた上でさっきお話したような学年ごとの制約があるみたいなところを緩めていければ",
    "8:28": "この学算数が得意なお子さんは 1 個上とか国語苦手なお子さんは一確したとかそういうのを合わせていけばだ意外と皆さんやっぱ落ちこぼれっていう問題って言葉で流行ったじゃないですか。",
    "8:40": "ちょっとやっぱ苦手でその今やってることに合わないみたいなことですけど実はその吹きこぼれって言葉もあってできるけどその上のことがやれないから今の授業が結退屈だったりする。",
    "8:51": "みたいな。 これ実は両方ともそのクラスに居心地が悪いっていう状態になってしまうんですよね。 だ、こういうのをやっぱなくしていきましょうと。うん。",
    "8:58": "で、かつそれをテクノロジでサポートすれば 1人1 人に合わせたら無にできますよねっていうようななんかそういうような提案をさせていただいてるってのがまず第",
    "9:06": "1ですね。うん。なるほど。なるほど。 はい。 うん。こう1人1 人に合わせたカリキュラムって言った時にこう先生と生徒の関係ってこう変わっていくんですか?やっぱり",
    "9:16": "うん。はい。ま、そこはすごく大きく変わっていくと思います。 え、今までは第1 にその先生の役割っていうのは、ま、授業をちゃんとやる人っていう役割だったわけですよね。",
    "9:26": "前に立って教えるみたいな役割だったわけですけど、そのもしかしたら学ぶっていうやり方が人によって変わってきたら皆さん基本的に勉強は手元ですることになるかもしれない。",
    "9:34": "うん。うん。 そうなってくるとよく言われる言い方で言えば先生がコーチのようの役割になってくる。",
    "9:39": "何を目指すかとか。 その人は何が得意か、何がちょっと苦手か、そういうのを見極めて励ましてったりとか、応援してったりだとか、あるいはこういう先があるよっていう道を示してあげたりとか、",
    "9:51": "そういうような役割に、ま、教師が変わっていくんじゃないかっていうのはすごくあってうん。なるほどなるほど。 より1人1",
    "9:57": "人に向き合うということに時間が使われるようになるべきっていうのはありますね。 うん。うん。",
    "10:02": "なるほど。 いや、やっぱりそのモチベーションというか、なんかこう、ま、勉強を続けられるような環境を",
    "10:10": "1人1 人に作ってあげれば確かにこう成績みたいな意味でも上がっていきそうだし、ま、そもそも学校が楽しくなりそうですよね。こうなんか自分はもう心はやっていけないとか面白くないって思っちゃうとやっぱり辛いと思うんで。うん。",
    "10:27": "いや、おっしゃる通りだと思っていて、極端に今のみたいな私の言うことをお話しすると、もしかしたら見てる方でも、え、だったら学校に行かなくてもよくないみたいな話にもなんかなり得ると思うんですよね。",
    "10:38": "うん。うん。 ただやっぱり自分は自分のこれは信念としてあるんですけど、やっぱり人が学ぶとか何かをやる上でのモチベーションってやっぱ人間は社会的な生き物なので、やっぱいろんな人との繋がりの中でやっぱりあ、こういう人みたいになりたいなとか",
    "10:52": "うん。うん。うん。うん。 たまにはこういう人に負けたくないなとか。 ああ。 が楽しそうだから自分も楽しそうとかそやっぱりなんか相互作用の中でま、刺激をもらいながらやっぱモチベーションを獲得していくものだと思うんですよね。",
    "11:04": "って言った時に実は例え手元で違うことをやっていたとしても同じ空間でいるとか",
    "11:11": "あるいは同じことをやる場面があるとかそういう意味で学校の価値は全然なくならないしそういうモチベーションってまさに言っていただけたんですけどやっぱその",
    "11:19": "1人1 人でやることがあるからこそモチベーションを持つってのがすごい大事になってくるんでそういう意味で学校の役割っていうのがなんかまた変わってくるしまねそういう側面が大いにあるんですけどもよりその機能がなんかしっかりと立ってくるなんかそんなこと考えてますね。",
    "11:34": "なるほど。なるほど。 はい。 うん。うん。うん。 いや、あの、実際その教育",
    "11:40": "1 つとってもなんか今の教室のあり方がだいぶその一歩進んだ格好に変わっていくなと思うんですけど、それって大体何年ぐらいでこうなんか変わっていくようなイメージなんですかね。",
    "11:55": "うん。 ま、ハードを変えてくっていうのはね、結構時間かかることかもしれないんですけど、結構今やっぱとか見てもなんか例えば図書室とかにちょっとなんか隠れガっぽいスペースを作ってですね、なんか自分が居心地がいい場所をなんかお子さんが自分で見つけられるようなとことこもなんかあったりはしますというところです。",
    "12:12": "でも実はその学校の先生が楽になるっていう意味で言うとそのいわゆる教育の",
    "12:17": "DX みたいなそのせ先生の書類だとかあと採点だとかそういっとこ簡単にしていくっていう取り組みはもう既に始まってますし、",
    "12:27": "ま、ご存知の方もいらっしゃるかもしれませんが都立高校で AI を導入しますっていうニュースが、ま、出まして、もうなんかすぐそ手前までそのまずはデジタルをやりきろみたいなところは始まりかけてるみたいなとこなんですよね。",
    "12:39": "うん。うん。 なのでなんか我々としてはそこを今までてなんか例えばあのよくですね教育のデジタル化で言われるのはその金トンっていう",
    "12:48": "サービスをあの静岡県の三島市っていうところが使って先生のその書類ワークがめっちゃ短くなりましたっていうこれは実証研究があってこれがよく取り沙汰されてるんですけど結構ですねそのクラウドサービスを使って楽にするみたいな文脈だったんですよ。",
    "13:02": "うんうん。 これをやっぱ我が党的にはですねやっぱ AI までちゃんと使っていこうっていうところにやっぱ踏み込んでいく。",
    "13:08": "そうするとやっぱ何が変わるかというと、やっぱオーダメイドだと思うんですよね。 うん。うん。うん。 なんか定携化された業務を楽にするみたいなところはクラツールでも色々やり用があると思うんですけど、",
    "13:17": "1人1人に合わせて作っていくとか うん。うん。うん。 あと意外と大変なのはその問題を作るプリント",
    "13:24": "とかをなんかその類題とか作るの手作業実は大変じゃないですか? ああ、大変そう。 こういうのをAI",
    "13:30": "使うと結構できたりするとかですね。 はい。 なんかそういうのも含めて、ま、 AIコミットしてくていうところをやっぱちゃん、あの、ちゃんとやると",
    "13:37": "そういうことやればすごいギとね、短い時間軸でも変わってくっていう変化を生み出せるんじゃないかなと思ってますね。",
    "13:42": "なるほどですね。いや、確かになんかこういう変化を起こしてく時って必ずその今年来年もうすぐできますよみたいなところからこう",
    "13:51": "5年10 年かけて変わっていく変化のある意味こうこっちの方向に向かっていくんだよねっていうところまでこうやっぱ両方きちんとステップでやっていけるといいですよね。うん。",
    "14:00": "そうだと思います。なんかコメントにもね、できる自治体からスタートっていう話ありましたけど、やっぱり教育ってやっぱり一斉にやるってのがやっぱ難しいと思うんですよね。",
    "14:10": "やっぱ自治体によってだとかなんか先生方の今まで大切にされてきたこととかやっぱあるのでなんか笑私たちが今訴えてることに対してのなんか受け入れやすさってのもやっぱ違うと思うてなるとやっぱまずは事例を作ってくで事例を作るところは確かに早くできるんじゃないかなっていう感じですね。",
    "14:27": "なるほど。うん。うん。うん。そうですね。 あ、今スーパーチャットもいただいてありがとうございます。",
    "14:33": "あ、ございます。うん。 えっと、学校教師給食 も大事な教育の一部",
    "14:40": "そうですよね。はい。 で、給食とAI の活用不登校でも給食だけ食べにお入れようと言えたらなと思います。",
    "14:46": "うん。うん。 いや、そうですよね。せっかくこう、あの、テーブル並んで一緒に食べるみたいな機会、ま、こう食行くみたいなところもありますし、うまく活用できるといいですよね。",
    "14:57": "そう思います。 あの、ま、これは自分の考えですけれども、やはり特に初島教育、ま、小学校とかにおいてはですね、やっぱりその給食が食べれるだとか、なんかその教育的な価値としての学校と同じぐらい実はなんかある種の福祉的なかというか、意義と言いますか、",
    "15:14": "なんかあの社会と繋がっていく、地域と繋がっていくそういうあの欠点としての役割がやっぱにはあると思った時に給食の機能ってめちゃくちゃ重要だと思うんですよね。",
    "15:25": "うん。 なので、あの、そういう意味ではやっぱり給食もしっかり食べ、あの、食べてですね、そこで栄養化なる生活ができるとかっていうのは、あの、すごく重要なことですし、そういうのに学校教育の中でやっぱ欠かせないパートだなっていう風に思います。",
    "15:39": "うん。うん。 だから、あの、あとは難しいのはやっぱなんかその給食のフォーマットも、まあ、なんかみんなで一緒に食べるっていうだけがなんかその子にとってベストなのかみたいなところは結構バリエーションがありそうみたいなところはなんか考え方としてはあるような気がしていて",
    "15:53": "うん。 あと、ま、地味にあるのはですね、学校の先生、担人の先生も結構今小学校って一緒に給食べるじゃないですか。",
    "15:59": "ああ、そうですね。 これでなんか一般企業ではあんま感覚ないですけど、あの、 昼休憩がなくなってるんですよ、学校の先生である意味。",
    "16:06": "ああ、確かに。確かに そうなんですよ。だからここも実は給食をみんなで食べるということにこだわる必要はあんのかっていうのはちょっと",
    "16:14": "1 回考えるべき論点なんじゃないかなとは思いつも給食の意がめちゃくちゃでかいしおっしゃる通り不でも給食だけ食べにおいでよって言えるのは僕はすごく大事な。",
    "16:23": "ことだと思いますね。 うん。うん。 いや、そうですよね。いや、私もあの娘が生まれてあのを、ま、その学校が、学校というか、ま、幼稚園が用意してくれると、あ、これは本当にありがたいものだなと。",
    "16:38": "うん。そうですよね。 いや、思いますね。うん。うん。うん。 はい。",
    "16:43": "はい。 お色々コメントいてますが うん。",
    "16:49": "そうですね。え、いや、やっぱり、あの、 そう、あの、私も、あの、ま、まだ30代",
    "16:57": "ですけど、その自分の学生時代にエアやっ たらなっていうコメントをいいてますけど",
    "17:02": "、いや、本当にそうだなと思っていて、 あの、やっぱり学び方変わってますよね。",
    "17:10": "なんかこう悩んだのこう解決のしさだったりとかあるいはなんか興味が深まっていく時のなんか自分でどんどん来れる感じとかって多分今の若い世代は多分私の世代とは違うんだろうなっていうのをすごく感じますね。",
    "17:26": "うん。あ、そうだと思います。なんとおそらくなんか AI リテラシーみたいなものが劇的に変わっていくとは思っていて確かこの前なんか調査出てたんですよね。",
    "17:36": "なんか誰に1 番なんか最近自分の気持ち話しますかっていうなんか感じの質問でなんか 10代AIめっちゃ高いみたいな",
    "17:42": "もう壁打ち相手みたいな感じでやられてたりとかま、一部ねちょっと認知行動両方的にというか今の自分の気持ちをその吐き出す相手としてその",
    "17:51": "AI を使ったりっていうのも結構やっぱ広がってきている でこと教育で言うとやっぱり答えを聞いちゃうと答えが返ってきちゃうんで",
    "18:00": "ああそうですね。 これ結構難しいんですよね。 はいはいはい。 だ、ちゃんと実は教育用にはその絆創型の",
    "18:06": "AI である必要があったりするというか、ま、だからそこは実はデ面というかどう使うかは結構工夫が必要なんじゃないかっていうのが結構言われてることではあると",
    "18:15": "いうところですね。うん。うん。 確かに。なんかこう、あの、答えは教えてくれるけど途中のプロセス全然教えてくれなくてちょっと困る上司みたいになっちゃうと大変ってことですね。",
    "18:26": "そうだと思います。その人の学力というか、力がやっぱ伸びないってことになってしまいますよね。 なるほど。",
    "18:31": "うん。 でもこれはさらに面白い問題があって、でもとはいえじゃ AIが当たり前に社会実装されたら",
    "18:38": "じゃそのプロセスを考える力はどれぐらい必要に残るんだろうかというとこまで議論は飛ばすことができるんですよ。",
    "18:44": "確かに なって考えるとなんかそういう側面もありながらなのでなんか AIを使いこなす力みたいなところと",
    "18:51": "AI を使いながらその基礎学力を伸ばすってところの実はこれどっちかではなくてやっぱ両方みたいな話になるんでやること増えますよねみたいな話なのかもしれないとなるほど",
    "19:01": "なのでちゃんとこちら側の部分今までは基礎学力の部分だったところをここをちゃんと効率化してあげるってところをセットにしてその分なんか別のことも学ぶよねみたいなのが多分全体像になってくるっていうことなんじゃな",
    "19:13": "かなという風に思いますね。 なるほど。なるほど。そうですね。いや、やっぱりあの多分その時代時代というかその学習の環境に応じてなんか学び方も学ぶことも変わっていくんだろうなとは思いますよね。",
    "19:30": "うん。 そうだと思います。うん。 なので、あの、最近はやっぱりなので探球教育とかね、探球学習ってその自分でテーマ決めて深めていくっていうことがやっぱすごい求められてますけど、これもこの",
    "19:41": "5 年ぐらいでやっぱ劇的に変わってきたていうのもやっぱあります。だ、そういう意味で言うとやっぱ難しいのはその教育っていうのは基本的にはやっぱりその時代の社会で求められることを学んでくっていうことなわけですけど、ま、当たり前ですけども社会の方がですね、変化が激しくなってくる。",
    "19:57": "教育カリクラムももっと柔軟に変えなければいけないはずなんですよね。 うん。そうですね。 あの、ていう時に今のその仕組みの方がスピード感に対応できるその変化を想定された仕組みなのかっていうのが結構ポイントだと思っていて、",
    "20:12": "あの、チーム未来のマニフェストも見ていただくとやっぱその 5年に1度だとか10年に1 度変わってくような教育考量だとかですね、学習指導量みたいなものをなんかその",
    "20:21": "5年に1 回変えるっていうメジャーチェンジ以外にもやっぱマイナーチェンジで変えられるようなその方法を、ま、やっぱ模索すべきっていうような提案は書かせていただいていて、これなんか本当に必要なこと",
    "20:31": "なんじゃないかなっていう風に思ってますね。 うん。うん。うん。いや、そうですよね。こう、ま、教育もそうですけど、こがこう",
    "20:41": "5年、10年に1 回の変更だとなかなかこう時代に追いつかないで、その結果こういろんなところで歪みだったりとかあの、ま、",
    "20:51": "1人1 人がこう、ま、不便とかやりづらさを感じてしまうみたいなところをもったいないところですよね。",
    "20:56": "なんかあの読んでいただくとあのすごくちゃんとしたこと書かれてるんですよね。やっぱ趣導と本当にしっかり作られてる",
    "21:04": "なんですけどやっぱ5年に1 回しか変わらないと思うと 実践者側がそれに合わせなくなっちゃうじゃないですか。",
    "21:10": "ああ、 手前の変化の方が激しいだ。そうしたらせっかくいいもの作っててもやっぱ意味がないっていうなんかあんまり誰にとってもハッピーにならないなっていう感じはしていてうん。だ",
    "21:18": "そこはやっぱりちょっとうまくできるといいなっていうのはなんか思ってますね。 うん。なるほどなるほど。",
    "21:23": "うんうんうん。 いや、という感じで教育の話多分ま、マジで尽きないと思うんですけど。",
    "21:30": "うん。 いや、でもどうですか?やっぱりあの該当演説とかでもあのそういう教育の話のこう、ま、聞いてくださる方の反応とかってどういうのが多いですか?うん。",
    "21:43": "えっと、やっぱ教育の話はですね、なんか、あの、今日とかも実際いらっしゃったのは、あの、もう本当にうん。",
    "21:50": "昨年の67万人ですか、 あの、お子さんのなんか1 歳のお子さんが訪れで見えてこの子供がうん。",
    "21:57": "このお子さんがやっぱり安心して育てられる社会にしてほしいから教育頑張ってほしいみたいな声もいただきますしうん。うん。",
    "22:04": "結構いただくのはなんかその親子でいらっしゃってそのお子さんが大学生ぐらいの次第",
    "22:10": "であのま自分の子供もなんかそのやっぱり学校に会わなくてちょっと不投校を経験してで今はなんか大学で自分の学びたいことが見つかって学べてますみたいなお話とかうん",
    "22:21": "そういう話をいただくことは結構多くてやっぱその 1人1 人に合わせてくみたいなところにはすごく共感をいただく場面が多くて",
    "22:28": "なんかそこはやっぱり本当にやっぱり必要としてる方とか今困ってる方たくさんいるんだろう",
    "22:34": "なっていうのはやっぱすごく感じますね。 なるほど。なるほど。いや、そうですよね。 あ、あの、我々の該当演術、私もあの街当たせていただいて、結構こうお子さん連れで来ていただく方多いなと思っていて、いや、本当にあの暑い中なんですけど本当にベビーカーだったりとか抱っこしてだったりとか来てくださっていや、すごくいつもありがたいなと思ってるんですけど、ま、やっぱり本当にその小さいお子さんを今まさに育ててる方もそうですし、ま、あの、もっとお子さん大きくなった方もいらっしゃりますけどやっぱ",
    "23:07": "やぱりこうそういうこうま子供や孫の世代も大丈夫だっていう風に思ってもらえるような仕組みにしていきたいですよね。",
    "23:18": "うん。なんかすごくその教育の仕組みっていうことで言うとですね、ま、自分が思うことなんですけれどもやっぱその",
    "23:24": "1人1人にあった学びをするとか うん。1人1 人の学ぶ権利が担保されるみたいな。",
    "23:29": "なんかこれはもう僕は結構ミクな教育とか言ってるんですけど、そういう 1人1 人にとって良い教育を実現していくことと、あとどちらかというとその政策としてと言いますか、なんかある人日本がこれからこういうで",
    "23:43": "その国際社会の中で戦っていくんだとか考える時にどういう人材を増やしていくかっていうその真黒の教育論みたいな",
    "23:50": "ここをやっぱしっかり合していくっていう必要性がすごくあると思っていますと。 で、やっぱ私は該当では結構そのミクロの話とかもさせていただいてることが多いんですけども、やっぱなんかそれも含めた上でこちらもやっぱチーム未来では今回科学技術の投資だとかそういったとこやっぱお話しさせていただいてる中でやっぱこの両立をなんかねうまく伝えられていけるといいなみたいなことは思いながらまずはなんかミクロの話というか手前の話をさせていただいてるっていうのなんか最近の私ですね。",
    "24:18": "うん。 確かにそうですよね。 やっぱりあの今その",
    "24:24": "AI 使えるようにならないとみたいな話とかデジタルケース使えるようにならないとっていう話していてもじゃあ結局こう使いこなすための教育がちゃんとされてるんですか?されてないですよねってなっちゃうとやっぱりもったいないですよね。",
    "24:39": "そうそうなんですよね。 うんうんうん。 あ、なんかスーパーチャット。 あ、ありがとうございます。",
    "24:45": "オーダーメイド教育を実践するために自治体や教師が優しく使えるフォーマットできますか?これ使う先生側とかどうですかね?こうこれはあのま、結論から言うともう先生や自治体が使えないと意味ないです。",
    "25:01": "うん。うん。うん。 なのでその方々にとって使いやすいものにしていかないとやっぱ結局意味がないっていうのがあって、その、ま、カリギュラムをあのオーダーメイドで組んでくっていうのはその",
    "25:12": "1人1 人にあったって意味で言うと学び本人にとってもメリットがあることなんですけど実はこれってその教育って本来そのいろんな関係者がいるわけですよね。",
    "25:22": "例えば高山さんがお子さんがいらっしゃるなると高山さん自身とかご家族もある人のお子さんの教育のま当者でもあるとで先生もいるとであった塾の先生とかもいるかもしれないしその地域の方とかもいるかもしんない実はこの人たちの間でうまく情報交換ができないっていうのが今起きてることなんですよね。",
    "25:41": "なるほど。 例えば高山さんも別にお子さんが学校で何を学んでるかは分からないわけですよね。",
    "25:46": "ま、分からないってのはちょっと大げですけど、ま、連絡みたいな形でアナログにやってるわけですよね。",
    "25:52": "うん。",
    "25:59": "例えば塾ではこういう問題が解けませんでしたとかなると何が違ったのかなとか考えながらそのお子さんに向いてなんかどういうサポートをしてけばいいかとかどういう学びを作っていけばいいかっていう話ができるっていうことになるんでだそういう意味ではこの関係者が全員分かる言葉で書かれてないといけないですよね。うん。ああ、大事ですね。",
    "26:16": "そうなんです。 なのでそういう意味で言うとさんの質問にお答えするとこれをやっぱ作っていくま、その我々としてはなんかオープンソで作ってきますって言いますしで、それをね、なんかわかんないですけど事業者さんがさらにアップデートしていくとかそういうのも含めてですけどやっぱなんかそのうん、",
    "26:30": "ステークホルダーと言いますか、教育関係者、それは親も含むですよね。そういった方がしっかりと使えるものにしないと意味がないっていう風に思ってますね。",
    "26:38": "うん。うん。うん。いや、そうですよね。 いや、本当にそのどんな風にこう子供が教育受けてるかわかんないっていうのはすごくあるんだろうなと思っていて、",
    "26:52": "ま、思えば自分が子供の頃も親になんかこう今週こうだったよみたいな話別にそんなにしなかったていう気もするし",
    "27:01": "でそうするとなんかあの突然通知表が楽器に 1 回ねやってきてであここはうまくやってるんだなとかなるんだと思うんです",
    "27:11": "じゃあなんかなぜこう得意なのかとかなぜ苦手なのかとかってやっぱりなかなかこう想像働かせるしかないみたいなところになると思いますし、それがやっぱりこうよりこう見ようと思ったその日リアルタイムで今日だったよってのが分かるとかできていくとなんかすごくいい気がしますよね。",
    "27:29": "うん。いや、そうだと思います。ま、言わないっすもんね、あんまりね。 いや、そうだと思うんですよ。いや、ま、これは男の子だからみたいなのあるのかわかんないですけど。",
    "27:36": "わかんないですけどね。うん。 そう。 いや、で、なんかね、結構ね、あの、重要 な指摘というか、あの、放課ごとサービス",
    "27:43": "働いてるからのコメントで、なんか ワーキングメモリーがあまり強くないお子 さんにとってテクノロジーって役に立つん ですかみたいなご質問いただいてるんです",
    "27:49": "けど、これ結構やっぱ面白いというか、 重要なテーマで、確かにそのテクノロ ジーって言うとなんかその使い方がやっぱ",
    "27:57": "合う合わないとか、今のインターフェイス ですね、例えばスマートフォンとか パソコンとかそういうものが合わないって",
    "28:03": "のはあるんですけど、自分も1回ですね、 実はワーキングメモリーが弱い子向けの 算数のプリントみたいなのちょっと作ったりしてた時期があって、なんかワーキングメモリーが弱いお子さんで例えば算数つまづきやすいのってその繰り上がりクり下がりとかの計算を忘れちゃうみたいなことあるんですよ。",
    "28:18": "ああ、なるほど。 例えばですね。て言った時にじゃそこのあの書くのをなんかすごい濃い目の灰色ですね。",
    "28:25": "ちゃんとなんかここ書いたみたいなのが分かるように目立つようにしてあげるっていうことなんですよ。 うん。",
    "28:30": "あと似たような話でちょっとこれまたマニアックなんですけど、ま、所持障というか、あの、まっすぐ書くとかがちょっとなんか体感がね、強くなくてこれずれちゃうとかですね。ま、色々あるお子さんがいらっしゃった時に今度は必産の必産って大事なのって、あの",
    "28:44": "1のくらいと10のくらい100 のくらいを ずれちゃったら桁れる そうなんです。そういう場合があるじゃないですか。だ、そういうおさに対しては今度プリントの縦線を濃くする必要がなんですよ。",
    "28:52": "うん。確かに。 で、こういうのを例えば考えてみた時に、ま、今のはちょっと例ですけどね。この繰り上がりの方を強調するのかうん。うん。",
    "28:59": "その縦をするのかこういうのを簡単に出しけることができるようにするのもテクノロジーですよねっていうことだと思っていて",
    "29:07": "こういうそれぞれの学び方の特性に合わせて応用してくぐらいのなんか中小度でテクノロジーはいろんな特性のあのお子さんに対して学びやすさを提供できるんじゃないかっていうのがなんか私の考えではありますね。",
    "29:21": "なので、ま、なんかそれが実際今のインターフェイスなんか iPad で勉強しますってに合うか合わないかみたいなところは確かにまだ限界があるかもしれない。",
    "29:30": "でもそれ自体はなんかアップデートされてくんじゃないかなというのはなんかどちらかというと期待感を持って考えておりますね。",
    "29:36": "うん。うん。いや、でも確かに今のはそうですよね。 ね、なんか例えばこう隣で見てて、あ、ここでやりたくなるポイントって多分お子さん",
    "29:46": "1人1 人よって違うはずで、ま、それはもう本当にあのた、ま、よりそのライトな得意苦手みたいなところもあればそのもうそのお子さんの特性としてここは結構苦手みたいなところもあったりってあると思うんですけど、いずれにしてもそこをうまくアシストしてあげることによって、え、つまづきをこう超えられる可能性がこう出てく",
    "30:09": "っていうのはすごくイメージが分けますね。 うん。うん。うん。",
    "30:15": "ありがとうございます。 なるほど。 いや、そうそう。こういう話知って欲しいですよね。いや、すごく分かるな。うん。うん。うん。",
    "30:24": "うん。 確かに。いや、やっぱりこう自分が子育てをするようになるとこういうあ、きっとこういうことがあるといいんだろうなって思う。こうなんか実感の深さみたいなのが",
    "30:38": "うん。すごくありますね。 うん。 で、多分なんかオーダーメイドの教育って言うとちょっと大げさというか全学校でやりますって言うとハードル高いと思うんですけど、",
    "30:47": "おそらく今もうチャットGPT とかうまく使っていけば多分自分のお子さんに対してのカリュラも作るとかは結構なレベルまで行けるようになりつつあるんだとは思うんすよ。あ",
    "30:58": "あ、なるほどなるほど。 なのでなんかよく聞くのは、ま、ここハム上なみたいな話ですけど一時期やっぱりすごい中学受験ってなんか親の参加がすごい大事みたいな。",
    "31:08": "あ、ありますね。 じゃないですか。 問題がつまづいてたらどうすればいいかわかんないみたいな。なんか最近やっぱちゃんと",
    "31:13": "GPT がその子供の詰まってる問をサポートしてくれるらしいんで、なんか親さんちょっと楽になったみたいな話をちらっと聞いたりしやな実際どうかわかんないですよ。",
    "31:23": "なんかその量的な話ではないですけど、なんかそういう話とかやっぱあるような気がしていて、 なんかどんどんどんどん本当はなんか個人レベルでは楽にしていけるじゃないかなってのは思ったりはしますよね。",
    "31:34": "うん。うん。 はい。 いや、確かにですね。うん。なるほど。いや、そうですよね。多分その受験も変わっていくんだろうなという気がなんとなくしますよね。",
    "31:48": "うん。 こう、ま、そもそもこう求められる学力、こういう分が求められるみたいなところも変わってくるだろうし、あの勉強の仕方も変わってくる中でその、もちろんその試験側も変わっていくと思うんですけど、ま、同じ、ま、例えば中学入手の試験があった時に各ご家庭とか各ご生徒さんがどうやってそこに",
    "32:14": "向き合って戦っていくかみたいなのも変わっていくんだろうなっていう。 うん。そうですね。 なんかやっぱテストっていうのはそのテストに向けてみんなの行動をやっぱ変えちゃうっていうこの逆流の効果があるんですよね。",
    "32:24": "ありますね。 なんでまだからそういう意味で言うとなんかやっぱりテストがどうなるか入手がどうなるかってのはめちゃくちゃ重要ですね。",
    "32:32": "はい。 うん。うん。 あ、でちゃス。 ありがとうございます。 AI によって仕事のあり方が大きく変わる中、子供だけでなく今まさに働いてる大人たちが学び直しやリスキリングをしやすい社会が必要。",
    "32:46": "うん。うん。 そうですよね。 うん。 大人の教育について何か構想があれば知りたいです。 うん。",
    "32:52": "どうでしょう? はい。 ま、あの、まずやっぱりその、ま、大人の教育って教育じゃない話からすればやはり一定やっぱ産業政策としてもなんかその産業転換が必要ってなった時にやっぱ",
    "33:04": "1人1 人のリスキリングってのはめちゃくちゃ重要なトピックになってくるっていうのはまず全体としてなんかその抑えるべきポイントとしてありますねっていうのがあると",
    "33:12": "いうところでありますと。 で、ま、ちょっとこっから私の意見ですけれども、なんかすごくやっぱ日本の社会っていうのが、あの、特に職業キャリアみたいなものっていうのがやっぱりなんかどちらかというとそのジョブ型みたいなものではなくて、ま、あるしメンバーシップ型のところがまだ多かったりしていて、その中でどれぐらい突き詰めていくかっていうところがやっぱりどうしてもそのキャリアアップになりやすい。",
    "33:38": "同じ会社の中でキャリアをアップしていくっていうのがやっぱまだ多いし、あるし同業の中で横にスイッチするっていうのもなんか広く言えばコンサルの中で",
    "33:47": "うん。 AファームからB ファームしてこっちでパートナーになるみたいな。 これもある種の、ま、ちょっと言葉の定義は違うんですけど、ある広い意味で言えばその中でのメンバーシップ的なところがあったりするみたいなところもあるだなとか思ったりするとなんからやっぱちゃんとその食能みたいなところを定義していってそれをなんかやっぱ後から学べるようなその価の仕組みですよね。そういうのをやっぱ作ってくってのが",
    "34:10": "1 つ大事じゃないかっていうのはなんか思うところですと。 で、もう1 つはあの、ま、学び直しみたいな話っていうのはやっぱりゆりが大事だと思っていて",
    "34:19": "うん。 あの、 うん。 あの、よくですね、あの、デンマークのフォルケホイスコーレっていうあの学校があるんですけども、これはあの、その全量性の学校でですね、大学卒業して働いた後の人とかもなんか人生の夏休み的にですね、なんかそのいろんなバックグラウンドを持った人たち、なんなら外国人とか障害のある方もいらっしゃいますみたいな、そういう方も含めて一緒に生活をして結構アートとか",
    "34:41": "能的なことも含めてですね、学んでまたなんか社会に戻ってくみたいな。うん。うん。 こういう場所なわけですよね。うん。",
    "34:48": "で、日本は多分なんかキャリアを変えるなんかインスティューションというか期間がないんですよ。",
    "34:54": "はいはいはいはいはい。 例えばアメリカはMBA に行くとなんかめっちゃ変わるじゃないですか。 確かに。 日本ってなんかここのそこに当たるものがないんでこれをなんか作ってくっていうことでそのデンマークのホルケホイコーレみたいなものかもしれないし",
    "35:06": "うんうんうん。 なんかもしかしたら日本だったらそのなんかあのなんか育級とかの期間とかでなんか見つめ直されてキャリー感が変わるみたいな方が多いのも実はなんかそういう役に近いとこ果してるのかもしれないですけどそれって別になんか誰しもがその家族の形と紐付けてそれが定まるのもなんか家族の形も色々あるはずだからなんか全員が取るものでもないからなんかそれに頼るのもちょっと違うみたいな感じなんでなんかみんななんか",
    "35:30": "2年ぐらいサバティカルするみたいなうん なるほどいう風になったりしたらいいんじゃないかみたいなことは思ってでしょ作れ",
    "35:36": "しまうですけど、 そういうところはなんか思ったりしていて、なんかやっぱりうん。うん。 なんかどんな社会でもやっぱならかにキャリアチェンジしてくというよりはなんか結構バンと変えるようななんか世界的な装置があるような気がするんですよね。",
    "35:48": "なるほどですね。 ちょっと方言になってしまったんですけど 確かにそうだなあ。いや、そうなんですよね。",
    "35:55": "学び直しとかリスキリングみたいな話で言うと、ま、もちろんその、ま、",
    "36:01": "AI とかテクノロジーみたいな新しい分野だともっとそのカリキュルム自体整備していくところあるよねとかあるとは思うものの学び直す内容自体は多分いろんな分野ろんな学ぶ内容あるじゃないですか。で、社会人も行こうと思えば行ける。",
    "36:16": "じゃ、なぜもそれがしてかないかと、じゃあこう仕事してる、仕事しながらそれをやるのかとか、仕事を一旦お休みしてやるのかってなった時にで学んだ後それをどうすればいいのみたいなところとか、ま、直接生かさないにしてもその間の暮らしは大丈夫なのっていうところになっちゃうとなかなか踏み切れないみたいなところはきっとあるんですね。",
    "36:39": "そうですね。 だからそのそこをね、なんかその生活はなんか一定なんか続けられるっていう中でなんか次の要素を入れられるとか次のことができるっていうような、ま、これも",
    "36:52": "1 つのゆりの形ですけど、ま、社会的なゆりがやっぱ続いてかないとやっぱなかなかそういう社会人のリスキニング学び直しをなんかその旗頭として掲げる、スローガンとして掲げる以上のやっぱ進展は難しいってのはあるかもしれないですよね。",
    "37:05": "うん。なるほど。なるほど。 どっちかでしょうね。なんかめっちゃ厳しく うん。 ま、そうじゃないと生き残れないよみたいな社会になってめっちゃリスキリングプレッシャーをかけるか、なんかそういうようなゆりの中でどんどん変わっていけるようにしていくか、ま、これどっちかなのかなみたいな風には思ってます。",
    "37:19": "うん。そうですね。いや、そうじゃないと生き残り以来は結構個人的には辛い感じがするな。",
    "37:25": "いや、なんかそのアップサイドというか頑張ればもっとこんないいことがあるよだったら、ま、厳しい世界でも、ま、これ突っ込んで頑張るんだみたいなことでいいと思うんですけど、そうじゃないと辛いは辛いからやっぱゆりがある側も欲しいかなっていう感じがしますね。",
    "37:42": "そうですね。そういう意味で言うとできることはまずやっぱリソースをどんどん低価格にしていくとか誰でもやっぱアクセスできるようにしていく。",
    "37:50": "うん。うん。うん。うん。 で、あとはその、ま、いわゆる副業とかがその今って副業ってどちらかというとやっぱスキルを身につけるつけた専門性を生かして副業する。ま、当たり前なんですけどね。そういうことが多いと思うんですけどやっぱなんかそういう自分の仕事のポートリオの中でなんか新しいことを挑戦する機会がもしかしたら副業とか",
    "38:09": "そういう外とかにあったりしてちょっとずつ広げていくみたいなことができたりすると、ま、いいのかもしれないなとかそういうこと思いますね。",
    "38:16": "うん。確かに。確かに。それは面白いですね。 うん。うん。 はい。そ、ちょっと広がっちゃったんですけど、そんな感じですね。",
    "38:24": "なるほど。 そうですね。な ん1",
    "38:30": "億そういう取り社会。いやあ、いや、でもこれ結構あの、ま、我々あの",
    "38:37": "AI の進化がどれだけのスピードで来るか結構来るんじゃないかっていうところもある中で",
    "38:43": "結構あの一言ではないというか。 そうですね。いや、本当そうだと思います。 うん。やっぱりそのAI",
    "38:50": "ができていく、これいいことも悪いこともある中で、いろんなことができた後の世界人間はじゃあ何をするんだみたいなところはやっぱりあの、ま、我々の世代初めてそれに向き合う世代になる可能性あるなとは思いますよね。",
    "39:05": "うん。そう思いますね。いや、本当になんかどうなってくんですかね、その頃にね。",
    "39:11": "うん。 ま、でもやっぱりあ、ありがとうございます。えっと、え、スーパーチャットいただきました。",
    "39:17": "効率焼酎こで教員の疲労を IoT で貸かして手当てほしい。効率が安かろうを悪頃になってしまう。",
    "39:24": "うん。 いや、そうですよね。いや、これあのところでこう疲労というかあの働く方にこうま無理をしていただくしかないみたいなところがあるのはやっぱり",
    "39:39": "うまくあのそうじゃない社会になっていきたいなという風には思いますね。",
    "39:45": "だ、これはまず、ま、IoTっていうのも なんか分かるんですよね。気持ちとしては なんすけども、なんか、もうそのさらに1",
    "39:51": "歩手前でもうまず勤務時間がどれぐらいな のかっていうのを教師は明らかりにし",
    "39:56": "なきゃいけないんですけど、これがまだ 大変なわけですよ。というのはやっぱ今ね 地域が進んでるとはいやっぱ教師って土日",
    "40:03": "も含めてやったりとか、ま、持ち帰れない ものも多いけどなんか授業の準備とかそう",
    "40:08": "ですね、実は勤務時間としてカウントされ てないものも含めて多分すごく働い てらっしゃる。 ここを明らかにするところ始めないとなんかそもそもなんか教師が大変だよねみたいな話はなんかできないみたいななんかそういうのはあるんだろうなっていうのは思いますね。",
    "40:23": "いやあ、そうですよね。うん。 はい。",
    "40:28": "ありがとうございます。 ありがとうございます。 なんかね、でもさっきね、面白い質問があって、なんか AI じゃないだけじゃなくて、そう、道具とかを使った教育もやってほしいみたいな。うん。ああ、面白い。",
    "40:38": "面白いっすよね。 うん。うん。 これは結構我々もあの高密度キャリアパスって言い方ですかね。あの実はあの教育のマニフェストにも書いてるんですけど結構やっぱ専門性をしっかり学べるような教育の選択肢も作っていこうっていうのは実はマニフェストにも書いていて",
    "40:57": "うん。うん。 なんかあのこれはもうね、よくある議論なんですけどやっぱりその共容教育 V",
    "41:02": "専門教育っていう議論がありまして、なんか幅広く学ぶっていうことと何かやっぱ特化してくっていうのどっちがいいんだみたいな話があるんですよね。",
    "41:10": "で、これはなんかこれも選択肢だと思ってた。 うん。うん。 これをなんかでも日本だとどちらかというとやっぱまだ共容教育の方が",
    "41:17": "うん。 な、なんか大学4 年生の大学がどうしてもそういうニュアンスが強いんでこっちがなんか目じゃないように思われがちなところもなくはないといた時にやっぱもっと早い段階からこっちの道行きますっていうのを決めてやるっていう選択肢も応援していくとか",
    "41:32": "なるほど その方がやっぱ仕事にその学んだことが直結するっていうことがそのモチベーションにも繋がりやすい側面もあるわけですね。",
    "41:39": "うん。",
    "41:45": "みたい。 これがさっきの実は学び直しに近くてなんか 1 個やった後になんかその工業のなんかそのなんでしょうね。工事現場のことばっかりすごい専門性があった後に法律の勉強を学んだから広がるみたいな。ちょっとこれ近すぎるんですけど。ま、それみたいになんかどんどんやっぱり",
    "42:02": "1 個専門性があるから広がってくっていうなんかそういうところもなんか行ったり来たりがやっぱ両方あるべきなんですよね。うん。",
    "42:09": "確かになんか今ってそのパスを歩んでる人がなんか少なすぎるというか",
    "42:15": "なんか例えばこう、ま、若い頃はスポーツ選手としてスポーツずっとやっててでこう徐々に広がっていてみたいな方いらっしゃると思うんですけどこうまいろんな職業で多分それは起きていいはずで",
    "42:31": "である意味そのすぐにそのま専門性というかそのまま",
    "42:37": "その学んだことを直う 的に生かせるみたいなことがありつつ でそれをこう人生の中で、え、幅を広げていくとかこうよりこう豊かになっていくみたいなところはすごくいいですよね。",
    "42:51": "うん。そうですね。スポーツ選手とかね、分かりやすい事例で ま、なんでなんかそういう時にやっぱ今何が課題になってるかって言うとなんかその結局スポーツ選手のやっぱ話とか聞くとやっぱスポーツ選手しか周りないですよ。",
    "43:03": "うん。ああ。 あ、だからスポーツ選手の後のセカンドキャリアも結局コーチやるか。",
    "43:09": "うん。うん。うん。ま、なんか一部の人はタレントとかになるか。 はい。はい。はい。はい。はい。 ま、学校の先生なるかみたいな。 確かに。",
    "43:15": "ま、この辺っていうのが多いのはもう 1人になんかその 専門性を突き詰めるということが結果的にそのソーシャルグラフどういう人と関わってるかってことも狭くしてしまうっていう側面を持っちゃってるからなんですよ。",
    "43:28": "ここは課題でうん。うん。うん。 これはやっぱすごく重要な課題で、例えそういう道に行ったとしてもなんか横に広がっていけるようなその社会的な関わりをやっぱ作っていくっていうのがやっぱ重要ですよねって言った時になんかそれ本来であれば政治参加とかそういう役割だったはずなんですよ。",
    "43:47": "うん。 地域社会でお祭りやるとかで人に出会うとかうん。うん。 だ、そこが一旦遅延が多分解体されつある中でやっぱ新たにそれを取り結ばなきゃいけないみたいな多分課題感があるっていう時代だと思っていて、で、しかもそれを現代風に取り結ばなきゃいけないっていうような課題があって、で、そこでやっぱりなんか今まで出会わなかった人とどう出会うかっていうのがやっぱ大事。うん。",
    "44:08": "うん。うん。 で、ま、1 個は最近あの本新書で話題になりましたけど、その移動移動するってことですよね。物理的に違うところに行くとか。",
    "44:16": "だ、これが多分しやすい人としにくい人による格差が生まれやすくなってるっての多分現れてる。",
    "44:21": "めっちゃ移動するってのも多分大事だし、ま、あとやっぱり、ま、僕が実はそのチーム未来の活動のさらに前ですよね、土地戦闘やっぱ思ったのはやっぱそのテクノロジーによってその政治参加の度合とか広げてくこともなんかそういうなんかソーシャルな繋がりになんか",
    "44:37": "1個なり得うるなと思うし、 ある種なんかその考え方をぶつけ合うっていうのがなん価値観がなんかちゃんとお互いに知れる機会でもあるんですよね。そういうつもりでやってなくても",
    "44:48": "うん。うん。うん。うん。 なんですけど、ま、なんかそこうまくやらないとただの対になってしまうんで。 そうですね。",
    "44:53": "なんかちゃんと本の技術を入れなきゃいけないんですけど、そういった上でちゃんといろんな人を混ざっていくようなものを作っていくみたいなことが、ま、大事なのではないか思ってますね。",
    "45:02": "いや、AI とかテクノロジーってある意味こうフィルターバブルみたいにこう、ま、同じことを考えてる人の世界だけにこう、ま、情報がどんどん当たってくるみたいなことも、ま、もちろん起きる一方でこう全然違うこう考え方を発見するとか、あるいはあのこんな人もいればこんな人もいるっていう全体像をこうあのに触れる機会みたいなもの。",
    "45:27": "ま、だから身近例で言ったら多分その今、あ、海外とかあるいは自分が行ったこともない場所の情報って昔よりもずっと身近になっているはずで、ま、例えば今皆さん見ていただいてる",
    "45:42": "YouTube で、あの本当に行ったことない国の言ったことない言葉を、あの、国の言葉を喋ってる人の様子が見れるわけじゃないですか。これすごいことです。",
    "45:52": "ま、みたいな形で、こう、こう、ま、場所が違うとか考え方が違うとかそういうものに上手に触れることできるはずで、そこにはすごく可能性を感じますよね。うん。",
    "46:04": "そうだと思います。なんでやっぱこれはなんかすごい話が戻っちゃうんですけど、やっぱ YouTube とかそういう意味でと可能性めっちゃあると思うんですよ。",
    "46:11": "ちょっとだけ余断すると僕それクイズノック好きなんですけど はいはい。 グイズックでなんかその、え、英語喋らずなんかたどり着けみたいなオランダに放り出されてこの言葉の意味みたいなんかなんかそういう企画があるんですよね。なんかでそういうの見るとあ、こうやって言語が言語学んでる人ってなんか言葉を知ってくんだみたいななんか今まで見たことない。",
    "46:35": "プロセスを学なんか知ることができる。 そういう機会にやっぱり満ち溢れてるので、",
    "46:41": "なんか大事なのはやっぱそこをなんか単に情報として消費するんじゃなくて",
    "46:47": "うん。うん。 ま、なんか次の探求テーマというか、じゃあ次これはどうからみたいなやっぱ問い返しがなんかあるようなコミュニケーションをどれぐらい社会に増やすかってことだと思うんですよね。",
    "46:57": "ああ、なるほど。大事。 これはなんか戻るんですけど、なんか",
    "47:03": "AI というよりはやっぱ人と人との材なんじゃないかみたいなところは結構思ったりするっていうのはありますね。うん。なるほど。",
    "47:12": "確かに。 これ、あの、やっぱり話は尽きないんですけど。 なるほどね。",
    "47:17": "今日知ってますか? はい。 あと10分でこれあの今日は生配信もう",
    "47:22": "1個あるんですよ。もう1個あります。 皆さん、もう1 個ありまして、で、その生配信もう",
    "47:28": "1 個に行く前くるくるしてる。くるくるしてる。 今見えてますか? くるくるしてますか?",
    "47:34": "くるくるしてますか?コメントいただき てるのかな?あ、通信が悪くなっちゃった。マジ大丈夫かしら?わ、こんばんは。え、聞こえますか?なんかさっき一瞬ね、くるくるしたんだよね。",
    "47:50": "くるくる。 あ、こちらは問題ない。調子が悪い。あ、すいません。",
    "47:57": "今動い、 今動いてるか? ちょ、止まってるっぽいね。 確か え、止まってる。 あ、でも、今大丈夫じゃ?",
    "48:02": "あ、動いた。あ あ、 ありがとうございません。ご心配おかけしました。 ありがとうございます。 あ、その間にも1",
    "48:08": "個いただきましたね。えっと、家庭環境と地域の環境の教育活問題を緩和するオンライン教材を無料公開してほしい。",
    "48:17": "うん。 いや、そうですよね。 あの、ま、教育で言うとって、あの、ま、ところ、ま、地域感もそうだし、家庭環境の違いもそうだし、いろんな格差がある中で、あの、ま、国の教育によってそこを緩せることって結構いろんな可能性がありそうだなと思いますね。",
    "48:39": "うん。そう思いますね。このテーマもね、なんか話すと 10分ぐらい話しちゃう",
    "48:45": "そうですよね。 感じなんですけど、なんか、ま、端的に僕が思うこと言うと、あの、教育コンテンツは無料に近づいてくと思います。やっぱ数出てくるし、今も",
    "48:53": "YouTubeとかたくさんあるんで。 うん。うん。 なんですけど、なんかコンテンツがたくさん増えてってコンテンツの格差なくなると今度はモチベーション格差になるって思うんですよね。",
    "49:02": "うん。そうですね。 その教育を、ま、学ぶ意味とは何かとか、なんで学ぶかっていうことのなんかそのあれですね。はい。",
    "49:11": "そういうのが出てくるんで、それはやっぱ乗り越えてくにはどうしたらいいかっていうのは、ま、ちょっとまた皆さんと議論したいなっていう感じですね。",
    "49:17": "確かに。ま、だからどう学びたいかとか、誰から学びたいかとかなんかいろんなありそうですよね。なんかどういう刺激を自分が受けたいかみたいなところが結構あるんじゃないかなと思うんですけど。",
    "49:28": "うん。 そこは うん。深い話がありました。 深い話。はい。ありがとうございます。じゃあちょっとそのあれですね。次に向けて",
    "49:35": "はい。で、あと8 分なので、これ多分あの後ろの回でもやると思うんですけど大事なお知らせがあります。大事なお知らせがあって、あの、今日もね、あの、実は、あの、今日は",
    "49:48": "10日だから仙台。そう、 あの、 当手安野高弘は仙台にいます。",
    "49:54": "森宮。 そう。で、えっと、演説会、あの、麻の、ま、どんどんやっていくので、そのちょっと告知をさせてください。",
    "50:04": "全国でやります。 全国やってくんです。えっと、まず土曜日、土曜日、午前中は東京です。東京は、え、東京都の峰島優雅也やと私、高山里外が皆さんとお話しさせていただきます。是非来てください。",
    "50:22": "ぜひぜひ。で、えっと、東京はですね、 あの、北区王子の",
    "50:28": "場所でやるんですけど、これあの帰宅区と 聞くとですね、あ、じゃあ結構あの東京の",
    "50:34": "中でも南の方に住んでるんだけどどれ ぐらい引っかかるんだろう思われる方いる と思うんですけど、結構近いです。あの今",
    "50:41": "ですね、ここ喋ってるところもあのま、 防所にあるんですけど結構近いです。なの",
    "50:47": "で是非ね、あの皆さん来てください。王子 ですよね。だ南北線と",
    "50:52": "JR JRがそうで駅から近い駅から近い ああ大事ですね のであの聞いてください後はですねえ関西兵庫でえ演説会やれます",
    "51:07": "でここはですね庫県前田美さんとあと大阪平さ子さんも参加されます野高弘もここに",
    "51:19": "やってきますな で、え、ま、兵庫の方もちろんですし、あの、大阪とかあるは、あの、金利の方もですね、是非、あの、会いに来てくださいというところですね。",
    "51:31": "関西の皆さんで埋め尽くしたいってことですね。 12 日の午ですかね。 そうです。はい。で、え、特にあの、兵庫大阪のですね、あの、ポスターもあの当日お配りできると思うので、是非あのお越しいただければと思います。",
    "51:46": "はい。是非。 そして、え、日曜日、日曜日は午前中、え",
    "51:53": "、愛知県、え、愛知でですね、え、愛知",
    "51:58": "山根幸、え、ここも当手安野高弘が、え、",
    "52:04": "ウインク愛知という会場でですね、演説会 をさせていただきます。 で、ここもですね、あの、ポスターの配布もさせていただきますし、あの、ま、山根えのですね、あの、ま、いろんな一面が見れると思いますぜ非来てください。",
    "52:20": "そうですね。はい。 はい。そして 13日といえば",
    "52:25": "はい。13日のですね、4 時半からムアというところでですね、神奈川の方でも個人演説会やらせていただきます。",
    "52:34": "あの、リナクロさんが来てくれるっていう風になりましたので、あの、是非皆さんとお会いしたいなと思ってます。よろしくお願いします。はい。これ各地でやりますからね。",
    "52:45": "そうすね。 もうみんな飛び回るし。 飛び回るし。 はい。 はい。 是非皆さん、あの、会いに来ていただきたいと思いますので、あの、お申し込みあの",
    "52:56": "Xで、あの、 X 等々で、あの、告知してますので、是非お、お申し込みお願いします。",
    "53:03": "お願いします。ちょっとちょっとだけ私の話しさせていただくと川いはですね、ちょっと神奈川",
    "53:09": "3 日って用意してしまいまして、え、そうなんです。この日曜日と来週の水曜日と木曜日の",
    "53:15": "3 日程でやりますので、あのほ、そミング日曜日合わないって方も複数会来られる方も是非お願いします。",
    "53:22": "またあります。 そんな中で、そんな中で、えっと、ちょっと読みも漏らしがあったよというスパーチャをいて、その手前、あ、でもめちゃめちゃ大事なやつ読み飛ばしている。えっと、え、川井さんに夫婦で",
    "53:38": "2本入れる予定。ありがとうございます。 ありがとうございます。 で、小学生の息子さんが発達障害で心配しているというところで、",
    "53:48": "ま、やっぱり あの、我々こう発達障害持たれてる方だったりとか、ま、方がこう、ま、より過ごしやすい社会にしていきたいなと思っているところなんですが、この辺りどうですか?",
    "54:04": "うん。いや、これは本当になんかそうそう思います。 やっぱりなんかお子さんが発達障害されて",
    "54:10": "いるからなんか辛い思いをしなくていい 社会にしたいですよね。って言った時に やっぱり、ま、まずはもうおそらくなんか",
    "54:17": "そのノーフィックさんもされてると思うん ですけれども、やはりお子さんのなんか 好きなものとかなんかお子さんにとっての",
    "54:24": "、ま、教科師とかいったりしますけれども なんか自分がこれだったらなんかすごく 没頭できるみたいなものとかそういうもの",
    "54:29": "をやっぱりしっかりと見つけていく、 見つけていくというか見つかるといいなっ",
    "54:34": "てやっぱ思いますよね。 はい。でもなんか残念ながら今の社会むしろなんかそれがなんかすぐなくなりますっていうことをなんか断元するのもそれはそれで無責任というか",
    "54:45": "難しいところなんでなんか一歩1 歩ですねなんかその世の中の当たり前をやっぱ変えてくとか他の選択肢が増えてくからこそなんかその学校の中でもろんなことはできるようになってくとかま例要所少要所での合理的配慮例えばま試験解除とかねちょっとずつ合理的配慮っていうところが進んできてますけれどもそういったものがもっと広が",
    "55:06": "ていくように働きかけていくとかですね。なんかそういうことはすごい是非 うん。 あの、我々としてもちょっと取り組みたい、取り組まなければいけないことだなと思ってます。",
    "55:13": "うん。うん。 そうですよね。なんかお1人お1 人をきちんと社会が受け止められるようになるそのをテクノロジーで作っていくことができればあの全ての方がもっと過ごしやすくなるんじゃないかなっていう風には思っていて結果として例えば達腸がお持ちの方あでもおをま例学びやすくなっただったりとか",
    "55:41": "あのま学校行きやすくなるとかあるは学校じゃないで こういう過ごし方があるよとかっていうのはすごくあるといいなと思いますね。",
    "55:50": "やっぱなんかその人の持つ困難さみたいなものを少しでも軽くするようなツールっていうのはおそらくこれからもま、増えていくじゃないかなっていう風に思ってます。",
    "56:01": "で、なんか私はやっぱわかんないしでも一方で起きそうだなと思うのはなんか社会の変化の方が激しすぎて",
    "56:07": "うん。 うん。なんかその発達障害のある方のなんかその仕事ってどういうことやるのかなとか考えてるうちになんか仕事側がめっちゃ変わるみたいなことはもしかしたら起きるかも",
    "56:18": "しれない。だからすごくま、さらに難しい時代が来るかもしれないですね。だからこそやっぱり教育はそういう時代の変化に合わせてですね、何を学ぶかとかをやっぱアップデートしていくっていうことがすごく大事だと思っている。",
    "56:30": "でもやっぱりなんかそのいろんなツールが発展したとしてもなんかみんな同じになってくというかみんなができることをできるようになることがゴールではなくてなんかそのツールがその人らしくあることを助けるものとしてなんかしっかりと広がってってもらいたいなっていうのはなんかま、チーム未来にても僕はずっと思ってるしなんかそういう伝わり方しないといいなって思いながらいつもなんかその障害とテクノロジーの話はしてますね。私はね。うん。うん。うん。うん。ありがとうございます。",
    "56:55": "ちょっとここれが最後になるかと思うんですが、え、大人の学び直しや趣味としての事産業が活性化すると紳士と共に豊かである社会に近づくのかなと。お花といの人口が増える社会的。いや、いいですよね。",
    "57:09": "ま、お花もいも多分シて共通と言うとめっちゃ時間かかるっていう かかる。 以降めっちゃかかりますよね。19",
    "57:15": "路版やると ま、なんでやっぱこれゆりでもあるしか 確かに完成みたいなところですね。",
    "57:20": "そちら側をあの楽しむことができるっていうのもなんかね、ま、あるし象徴的な趣味としてすごく広まるといいなと思いますし、なんかおっしゃる通りだなと思いました。",
    "57:29": "うん。 ということでちょうどちょうど 11 時ということは次の配信が始まる始まっているはず。",
    "57:39": "これどうなるんだ? はずなのでこれね、 1回こちらはあの",
    "57:44": "ありがとうございました。今日はこの辺りで はい。 じゃあ皆さん、ま、ちょっと遅くですけど、よかったら見続けてください。",
    "57:52": "ありがとうございました。 ありがとうございます。 是非移動してくださいね。",
    "57:57": "移動してくださいね。"
  }
}