{
  "delivery_date": "2025/06/29",
  "title": "船橋駅前でチームみらい小林修平候補の応援演説！安野たかひろ党首がAI教育の未来を語る",
  "url": "https://www.youtube.com/watch?v=kokP9YW6DM4",
  "video_id": "kokP9YW6DM4",
  "time_table": {
    "00:00": "開演挨拶",
    "00:40": "小林修平 候補予定者挨拶",
    "01:39": "小林修平の生い立ちと地元への思い",
    "02:17": "新党チーム未来の紹介",
    "03:43": "安野高弘 党首挨拶",
    "05:02": "チーム未来が変えたい３つのこと",
    "05:25": "政治と金の問題を終わらせる",
    "06:32": "政治資金の透明化とデジタル化",
    "08:38": "日本の硬直的な教育を終わらせる",
    "09:58": "学習指導要領改定の遅れ",
    "10:43": "AIの進化と教育の現状",
    "12:21": "国民の声が届かない政治を終わらせる",
    "13:46": "台湾の「Join」システム",
    "15:32": "日本での「Join」システム導入計画",
    "16:13": "スタートアップ政党としてのチャンス"
  },
  "transcript": {
    "0:00": "え17時になりましたのでこちらでえ",
    "0:03": "チーム未来の該当演説を始めさせて",
    "0:07": "いただければと思いますえ皆様え暑い中",
    "0:11": "ですねお待ちいただいた皆様本当に",
    "0:12": "ありがとうございますそしてご通行中の皆",
    "0:14": "様も少しだけ足を止めてえ是非聞いていっ",
    "0:16": "てくださいえまずですねまずえこの千葉",
    "0:21": "選挙区で公認候補予定のえ小林修平からご",
    "0:27": "挨拶をさせていただければと思います是非",
    "0:30": "皆さん少しだけ話を聞いていって",
    "0:32": "いただければと思いますでは小林さんお",
    "0:34": "願いします",
    "0:37": "[拍手]",
    "0:40": "ありがとうございます船橋駅前をご通行中",
    "0:44": "の皆様大きい音で失礼いたします私たちは",
    "0:50": "新党チーム未来新党チーム未来でござい",
    "0:54": "ます",
    "0:56": "私は千葉県選挙区より公認候補予定の新党",
    "1:02": "チーム未来小林集平と申しますどうぞ名前",
    "1:06": "だけでも覚えてくださいよろしくお願い",
    "1:09": "いたします",
    "1:13": "演をする前にですね是非え皆様にえお願い",
    "1:17": "がございますというのもですねえ大変暑い",
    "1:20": "です本日32°まで上がる予報と伺って",
    "1:25": "おりますとてももう雲1つないいい天気",
    "1:29": "ですが皆様是非熱中症にだけはどうか気を",
    "1:32": "つけていただいてですねえっと水分補給",
    "1:34": "必ず取っていただければと思っております",
    "1:36": "どうぞえ健康第一地でお願いできればと",
    "1:39": "思っておりますさて私小林集平はですね",
    "1:44": "えっと生まれは東京都勝四なんですけれど",
    "1:46": "ももう小学生の頃からえ千葉県松戸市",
    "1:49": "そして千葉県流れ山市で住んでおりまして",
    "1:53": "え千葉県千葉市のえ高校にも通っており",
    "1:56": "ましたというところでですね私流れ山市に",
    "1:58": "住んでいましたんでこの船橋というのは",
    "2:00": "ですね乗り換え駅だったわけですねあの隣",
    "2:03": "の西千葉え西船橋でえっと武蔵野線からえ",
    "2:07": "総武線に乗り換えて毎日通学をしていたの",
    "2:10": "でここ船橋でもよく途中下車をしてですね",
    "2:12": "え友達と遊んだが深い街でございます",
    "2:17": "さて私たち新党チーム未来え名前の通り",
    "2:21": "ですね未来のためにえっと全力を尽くす新",
    "2:24": "振動でございましてえ実は決定したのが",
    "2:26": "ですねえっと先月の5月というところで",
    "2:30": "まだ生まれてほやほやまだ2ヶ月も経って",
    "2:32": "ないのが我々新党チーム未来でございます",
    "2:35": "我々まだできたばっかなのでなかなか致名",
    "2:37": "度が低いものですから是非チーム未来と",
    "2:40": "いう名前だけでも是非え頭に入れて",
    "2:43": "いただけると大変嬉しく思いますそして",
    "2:46": "ですね私たちメンバーもえっと圧倒的に",
    "2:50": "若い新党でございます国会議員の平均年齢",
    "2:53": "は50代後半と言われておりますが私たち",
    "2:57": "新党チーム未来のメンバー平均年齢は",
    "3:01": "35.5歳35.5歳のメンバーです35",
    "3:06": "歳前後と言いますと子育てや教育という",
    "3:10": "当事者でございます",
    "3:13": "何か決める時1番聞くべき1番そこに改造",
    "3:17": "度が高いのは当事者です子育て教育を",
    "3:20": "訴える当事者である35歳平均年齢の我々",
    "3:25": "新党チーム未来が国に行くということは",
    "3:29": "20代30代40代といった若い声を国に",
    "3:32": "届ける最も近道なのではないかと我々は",
    "3:36": "考えていますそんな新しくできた新党",
    "3:39": "チーム未来非名前だけでも覚えてください",
    "3:43": "どうぞよろしくお願いいたしますありがとうございました続いて当安野高ひよりご挨拶をさせていただきますよろしくお願いいたします船橋駅合駅前をめちゃめちゃ噛みました",
    "3:48": "[拍手]",
    "4:01": "[拍手]",
    "4:09": "船橋駅前をご通行中の皆様大きな声で失礼",
    "4:13": "いたします私新党チーム未来新党チーム",
    "4:18": "未来の当手安野高弘安野高弘でございます",
    "4:22": "どうぞよろしくお願いいたします",
    "4:26": "ありがとうございます",
    "4:28": "皆さんおそらく新党チーム未来聞いたこと",
    "4:31": "がない方が多いんじゃないでしょうか実は",
    "4:35": "この5月に新しい抵党新党としてチーム",
    "4:39": "未来立ち上げましたなぜ今新党なのかと",
    "4:43": "申し上げるとまさに今こそ日本が立って",
    "4:47": "いるとそう思っておるからでございます",
    "4:50": "私たちベンチャー政党スタートアップ政党",
    "4:53": "として日本の未来というものをしっかり",
    "4:57": "作っていくためにこの度新党として",
    "5:00": "立ち上げました",
    "5:02": "この新党やりたいことが3つございます",
    "5:07": "このやりたいことを3つ今日はご紹介させ",
    "5:10": "ていただきますキーワードは終わらせると",
    "5:13": "いうことです私たち新党チーム未来",
    "5:17": "スタートアップ政党の新党チーム未来は3",
    "5:20": "つのことを終わらせたいと思っております",
    "5:25": "まず1つ目が政治と金の問題を終わらせる",
    "5:28": "ということです",
    "5:30": "皆さんご存知の通り去年の衆議院選挙でも",
    "5:34": "政治と金の問題非常に大きな問題になり",
    "5:36": "ましたつまり裏金を作ってしまった議員",
    "5:41": "さんが出てきたあるいは収支報告書に",
    "5:44": "ちゃんと記載をしないといけないのにそれ",
    "5:46": "を不載にしてしまった議員が出てしまった",
    "5:50": "これは非常にもったいない話です何が",
    "5:53": "もったいないかというと今の日本では",
    "5:55": "もっともっと話し合うべき重要な課題重要",
    "5:58": "な社会問題がたくさんあります投資高齢化",
    "6:02": "あるいはデジタル赤字の拡大年金医療保険",
    "6:05": "がこのまま続くのかどうかそういった非常",
    "6:08": "にたくさんですね重要な課題があるにも",
    "6:11": "関わらずできていて当たり前の政治と金の",
    "6:14": "問題が起きてしまったがゆえにメディアも",
    "6:17": "国民も政治家もこの問題に対して注目せ",
    "6:21": "ざる終えなくなってしまいましたもっと",
    "6:23": "もっと話し合うべき課題があるにも関わら",
    "6:25": "ずこういったできていて当たり前のことが",
    "6:29": "できていないこれを私たちは終わらせたい",
    "6:32": "と思っておりますじゃどう終わらせるのか",
    "6:36": "とそんなことできるのかと思われるかも",
    "6:38": "しれませんですが新党チーム未来",
    "6:41": "スタートアップ政党の私たちであれば今",
    "6:44": "までになかったアプローチでこの選手と金",
    "6:46": "の問題を終わらせることができると思い",
    "6:49": "ますそれはどういうことなのかご説明し",
    "6:52": "ますそれはデジタル時代の当たり前を政治",
    "6:56": "家もやるという非常にシンプルな話で",
    "6:59": "ございます今中小企業でも普通にですね",
    "7:04": "クラウド会計サービスと呼ばれるような",
    "7:07": "ツールを使っておりますこのツール",
    "7:09": "インターネット上にあってそして銀行講座",
    "7:12": "とクレジットカードと接続しながらリアル",
    "7:15": "タイムで会社のお金がいつどこでどれだけ",
    "7:18": "使われていったのかこれが貸視化されてい",
    "7:20": "ますこのですね民間企業で当たり前に使わ",
    "7:24": "れてるようなクラウド会計サービスという",
    "7:26": "ような仕組みこれを政治家も当たり前に",
    "7:30": "使うべきだと思いますそうすることによっ",
    "7:33": "て今までと全く違ったレベルで政治資金の",
    "7:37": "透明化オープン化が図れます嘘もつけませ",
    "7:40": "んなぜかと言うと自動でですね銀行講座と",
    "7:44": "連携していますからあ勝手に数字をですね",
    "7:47": "鉛筆を舐めて書き換えるこういったことは",
    "7:49": "できなくなるわけですたちチーム未来は",
    "7:53": "自分たちで手を動かしながらソフトウェア",
    "7:56": "エンジニアチームが実際にこういったです",
    "7:58": "ねクラウド会計サービスを連携しながら",
    "8:01": "政治家が自分たちのお金を見える化する",
    "8:03": "仕組みまさに開発しております私たち",
    "8:07": "チーム未来は35.5歳が平均年齢で",
    "8:10": "そしてソフトウェイエンジニアのチームも",
    "8:12": "抱えておりますこういった新しいチームで",
    "8:15": "あれば今まで政治家ができてこなかった",
    "8:18": "新しいアプローチでこの政治と金の問題",
    "8:21": "解決できます是非ですね皆さん新党チーム",
    "8:24": "未来スタートアップ政党のチーム未来を",
    "8:27": "応援していただいて一緒に政治と金の問題",
    "8:30": "終わらせましょうよろしくお願いします",
    "8:34": "ありがとうございますありがとうござい",
    "8:36": "ます",
    "8:38": "2つ目に終わらせたいことを申し上げます",
    "8:42": "それは何か日本のですね世界で1番確実的",
    "8:47": "な教育を終わらせるということです何を",
    "8:51": "言ってるかと言うと皆さんご存知ないかも",
    "8:53": "しれませんが日本の教育って非常に硬直的",
    "8:57": "で世界で1番確実的なこう一応な教育をし",
    "9:02": "ているんですどういうことかというと日本",
    "9:06": "には教育指導容量というものがございます",
    "9:09": "そしてこの教育指導領世界で1番厳格に",
    "9:12": "ですね何年生の時は何を勉強しようという",
    "9:15": "ことが決められているんですこれはですね",
    "9:19": "実はオランダであるとかアメリカを全く",
    "9:21": "違ったアプローチを取っています小学校で",
    "9:24": "何百時間勉強すればいいよということが",
    "9:26": "決まっていてじゃあ何年生の時に何を勉強",
    "9:29": "するのかどの強化をどれだけ勉強するのか",
    "9:33": "それは時代時代に合わせてあるいは生徒",
    "9:35": "さんの特性思考性に合わせて柔軟にその場",
    "9:40": "で思考錯誤することができるんですですが",
    "9:43": "日本はめちゃめちゃ細かく何をいつ学ぶ",
    "9:46": "べきかというのが決まってしまっています",
    "9:48": "それによって私たちはですね確実的な教育",
    "9:52": "で個人に合わせるような教育ができてい",
    "9:54": "ませんもう1つ申し上げるとするとこの",
    "9:58": "ですね教育で教えるべき内容これも全然",
    "10:02": "変わっていかないんですねどういうことか",
    "10:04": "と言うと実はこの教育指導実に10年に1",
    "10:09": "回しか改定がないんですアップデートされ",
    "10:13": "ないんです今まさに2025年の今教育",
    "10:17": "指導を次はどういう風に変えようかという",
    "10:19": "話が盛り上がっております盛り上がって",
    "10:22": "おりますがこの時にですね次に反映される",
    "10:26": "タイミングは実は2030年なんです今",
    "10:29": "話していることが5年後に反映されます",
    "10:32": "これでは今まさに課題になってるような",
    "10:36": "情報ITであるとかAIこういったものの",
    "10:39": "変化には全くついていけません",
    "10:43": "24年のAI皆さんどれくらいのIQが",
    "10:47": "あると思いますか2024年1年前のAI",
    "10:50": "って大体ですねテストを解かせるとIQが",
    "10:53": "96くらいなんですですが今2025年1",
    "10:58": "年間経ってみた時にIQがどれくらいまで",
    "11:00": "伸びたかというと136まで伸びました",
    "11:04": "たった1年間でIQが40伸びたんです",
    "11:07": "去年のAIと今のAIは全く別物と言って",
    "11:11": "いいほどできることも変わりましたあの",
    "11:15": "使える範囲もすごく広がってきましたこう",
    "11:18": "いった中でですね2025年にならなけれ",
    "11:21": "ば違う2030年にならなければ今のAI",
    "11:24": "の教える仕組みっていうのも変ができない",
    "11:27": "わけです日本はめちゃくちゃこの教育を",
    "11:30": "変えるというスピードが遅いそれによって",
    "11:33": "私たちの子供たちはですね本当は学ぶべき",
    "11:36": "ITのリテラシーAIのリテラシーこれを",
    "11:38": "身につけることができていないんです実は",
    "11:41": "海外では例えば北京ではすでに小学生に",
    "11:45": "対してAIの使い方を教えるようなそう",
    "11:48": "いう授業っていうのが即座に盛り込まれて",
    "11:50": "いますこのままでは日本の子供たちの教育",
    "11:54": "は世界に遅れを取ってしまいます私たち",
    "11:57": "チーム未来はこれを変えてちゃんとですね",
    "12:00": "時代時代に合わせたことを教えられるよう",
    "12:03": "に教育指導領の改定スピード上げていき",
    "12:06": "たいと思ってます私たちの未来を作るのは",
    "12:09": "私たちの子供たちですその子供たちの教育",
    "12:12": "をしっかりと時代にあったものにしていき",
    "12:14": "ましょうよろしくお願いします",
    "12:21": "最後に私たちが終わらせたいことの3つ目",
    "12:24": "をお話ししますこれは私たちの声が届か",
    "12:28": "ない成人これを終わらせるということです",
    "12:32": "どういうことか私はこの1年間いろんな",
    "12:35": "政治家さんに話を聞いてきましたその中で",
    "12:38": "皆さん口を揃えておっしゃっていて",
    "12:40": "めちゃくちゃびっくりしたことがあります",
    "12:42": "それは何かと言うと皆さん選挙で自分が何",
    "12:46": "票もらったのか1000票もらった1万票",
    "12:49": "もらった10万票もらったその数値は",
    "12:51": "分かるとでも選挙で自分に表を通じて",
    "12:56": "くださった人たちが何を持って何を変えて",
    "12:59": "欲しくて自分に表を通じてもらったのか",
    "13:01": "それはさっぱり分からないんだと",
    "13:03": "おっしゃってました",
    "13:05": "これは有識事態ですつまり私たち一般市民",
    "13:10": "には政治に対して声を上げる手段選挙しか",
    "13:14": "ありませんもちろんですね国会議員と仲の",
    "13:17": "いい人たちとかあるいは業界財産を持って",
    "13:20": "いる人たちこういう人たちは直接ですね",
    "13:23": "議員に乗することができるかもしれません",
    "13:25": "思いを伝えることができるかもしれません",
    "13:28": "ですが私たち99.9%",
    "13:31": "の普通の市民にとってはそのような手段は",
    "13:33": "ないんです選挙しかない選挙しかないにも",
    "13:36": "関わらずその選挙では私たちが伝えたい",
    "13:40": "ことを伝わること伝える手段というのが",
    "13:43": "ないんです伝わっていないんです",
    "13:46": "私はこの問題解決しなければいけないと",
    "13:48": "思いますそんなのできるのかとおっしゃる",
    "13:50": "方いるかもしれませんですが実はですね隣",
    "13:54": "の台湾ではすに画期的な仕組みが導入をさ",
    "13:57": "れているんですああどうもどうも",
    "13:59": "ありがとうございますその画期的な仕組み",
    "14:02": "どういうものかというとジョインという",
    "14:04": "名前のウェブサービスになっております",
    "14:07": "そのジョインという仕組みでは行政が",
    "14:10": "オフィシャルに公式にインターネット上に",
    "14:13": "掲示板を設置しておりますその掲示板",
    "14:15": "システム上で誰でも本当に誰でも法律の案",
    "14:20": "やあるいは政策の案これを投稿することが",
    "14:24": "できるんですねそしてその投稿した案ここ",
    "14:27": "が味そなんですが5000人以上のいいね",
    "14:30": "がついたら5000人以上が賛同したら",
    "14:33": "その案について担当省庁の担当部門の人が",
    "14:37": "実際にそれをちゃんと検討しますよという",
    "14:40": "ことを約束しているんですそしてこれに",
    "14:43": "よってこの10年間で実に1万件以上の",
    "14:46": "提案がありそして5000人以上の壁を",
    "14:49": "突破したものが400件弱ありそして担当",
    "14:52": "省庁の人がこれはいいねとこれはやるべき",
    "14:55": "だねと思ったものが200件弱",
    "14:59": "実際に高校生がまだ選挙権もないような",
    "15:02": "高校生がこういう法律作るべきだと投稿し",
    "15:06": "てそれが実際に法律になったような例も",
    "15:08": "ございますそうすることによって例えば",
    "15:12": "選挙ではマイノリティになって自分たちの",
    "15:15": "声が伝わらないような高校生であっても",
    "15:18": "自分たちのこれはやるべきだという声を",
    "15:21": "ダイレクトに伝えるそしてダイレクトに",
    "15:23": "それが政策や法律になっていくそういう",
    "15:25": "回路が台湾にはすでにインストールされて",
    "15:28": "いる実装されているわけでございます",
    "15:32": "私たちチーム未来はこのような台湾のよう",
    "15:34": "な仕組みを実際に日本でも導入していく",
    "15:38": "インストールしていくことをしなければ",
    "15:40": "ならないとそして私たちであればできると",
    "15:42": "思ってます私たちが国政生徒になることが",
    "15:46": "できれば実際に長田町にソフトウェア",
    "15:50": "エンジニアチームを作ることができます",
    "15:52": "そしてそのチームがオープンソースでただ",
    "15:55": "で使える仕組みでいろんな政治家さん自治",
    "15:58": "体さん行政に使えるようなジョインのよう",
    "16:01": "な仕組みを作っていくというそういう計画",
    "16:04": "がございますそうすることによって今まで",
    "16:07": "私たちの声が届いていなかった政治これを",
    "16:10": "実際に終わらせることができるチャンスが",
    "16:13": "2025年の今はあります今自民党公明党",
    "16:18": "のような政権与党が衆議院では半数を",
    "16:21": "過半数を割っていますこのような時代この",
    "16:25": "ような時代であれば私たちのような",
    "16:27": "スタートアップ政党ベンチャー政党が実際",
    "16:29": "に国会に入っていく可能性機会チャンスと",
    "16:32": "いうものがあるわけですこの繊細一の",
    "16:35": "チャンスを逃さずこのファースト&ンド",
    "16:37": "ラストチャンスを逃さずに私たちはこの今",
    "16:41": "までのですね硬直化した新陳代謝のない",
    "16:44": "私たちの声を聞くことができない政常",
    "16:46": "終わらせたいと思ってますそしてこれから",
    "16:50": "の未来の私たちの声がちゃんと届く政治",
    "16:53": "これを一緒に始めたいと思っております皆",
    "16:57": "様是非チーム未来のことを知ってください",
    "17:00": "応援してください一緒に新しい政治を始め",
    "17:03": "ましょうよろしくお願いしますありがとう",
    "17:05": "ございました"
  }
}