{
  "delivery_date": "2025/07/12",
  "title": "【#参院選2025】本日は埼玉からお届けします！｜比例代表・高山さとし 埼玉県選挙区・武藤かず子 【#みらいを選ぼう】",
  "url": "https://www.youtube.com/watch?v=fg-lXSZ_faM",
  "video_id": "fg-lXSZ_faM",
  "time_table": {
    "02:04": "新党チーム未来の目指す政治（政治と金の終わらせる、テクノロジーでの問題解決、明るい未来の国）",
    "03:30": "埼玉選挙区 武藤かず子さんの紹介",
    "03:57": "武藤かず子さんの自己紹介（立候補の経緯、2児の母）",
    "04:37": "埼玉での1日の活動報告（埼玉新都心、東武動物公園、春日部駅、大宮駅、浦和）",
    "05:49": "武藤さんの好きな映画漫画アニメ（子育てで時間がなく、子供向けコンテンツが多い）",
    "08:23": "高山さんの好きなアニメ（ディズニーのファンタジア）",
    "09:24": "武藤さんの趣味（ヨガを20年継続、疲労回復と精神安定のため）",
    "11:26": "武藤さんの推し政策（テクノロジーを活用した教育格差の解消）",
    "14:19": "チーム未来のAIチューターによる教育政策",
    "14:43": "51歳からできる応援方法（コメント、SNSでの拡散、ポスター貼り、アクションボードの活用）",
    "17:25": "自動運転の普及（高齢者・子供の移動の自由確保、ぎっくり腰の経験から移動の重要性を実感）",
    "20:10": "街頭演説でのテクノロジー活用に関する規制と法律改正の必要性",
    "21:58": "買い物領域におけるAI活用",
    "22:55": "選挙のアナログな側面（チラシのシールなど非効率な点）",
    "23:49": "高山さんの仕事術（常に様々な情報に触れ、幅広い役割をこなす）",
    "25:01": "高山さんが全国比例代表の候補者として各地を飛び回る",
    "26:26": "武藤さんの埼玉選挙戦での思い出の場所（東武動物公園、春日部）",
    "28:39": "不登校児童生徒への施策（テクノロジーで自宅での学習環境を整備し、多様な学びの形を支援）",
    "30:31": "アムネスティの候補者人権アンケートへの回答状況",
    "31:20": "7月15日埼玉市文化センターでの演説会告知（安野高弘氏、黒岩氏も参加、子連れ歓迎）",
    "33:24": "武藤さんがチーム未来の候補者になった経緯（安野事務所の秘書からの信頼）",
    "35:26": "15日の演説会での見せる素材の活用可能性（室内演説会は自由度が高い）",
    "36:40": "演説会のライブ配信計画と通信環境の課題",
    "37:34": "武藤さんの街頭演説の手応え（支持者が増え、最後まで聞いてもらえるようになった）",
    "39:17": "埼玉地区でのマイク納め構想（安野氏のスケジュールを考慮、7月19日に安野氏の埼玉来訪を調整中）",
    "40:50": "今後の1週間で力を入れたいこと（ショート動画、TikTokでの発信強化）",
    "41:43": "比例代表の投票方法（選挙区、比例代表それぞれの記載方法とチーム未来への票の集約）",
    "44:08": "高山さんと武藤さんの子育て観（男女差別しない、好きなことを応援、試すことの奨励）と教育政策への反映",
    "49:15": "武藤さんがチーム未来に期待すること（国政政党化、テクノロジーを活用した政治の実現）",
    "51:34": "川越での演説予定（検討中、具体的な地名の要望を募集）",
    "52:24": "行政手続きと確定申告、年末調整の簡素化・自動化への意欲（プッシュ型行政の実現）",
    "58:55": "今後の演説会スケジュール（7月15日埼玉、日曜日愛知・神奈川、月曜日長野）",
    "01:02:25": "YouTubeチャンネル登録者数10万人達成の発表（銀の盾獲得）"
  },
  "transcript": {
    "2:04": "新党チーム未来安野高弘 終わらせたいものがあります。政治と金の",
    "2:11": "問題を終わらせる。その場しぎの政治を 終わらせる。私たちの声が届かない政治を",
    "2:17": "終わらせる。テクノロジーで政治の問題 解決します。",
    "2:24": "新しい力で政治を変える。未来は明るいと 信じられる国へ。チーム未来",
    "3:18": "ははは ああ。聞こえますか? あ、オッケー。聞こえてるような声が出てる気がする。",
    "3:25": "聞こえているような。あ、まだかな?あ、来ました。よかった。よかった。よかった。来た。 で、改めましてですかね。",
    "3:30": "改めましてこんばんは。 皆さん、こんばんは。こんばんは。 今日は埼玉選挙無藤か子さん会です。わあ、",
    "3:40": "ありがとうございます。 はい、ということで、えっと、ま、今日は",
    "3:46": "2人で生配信やっていきたいんですが はい。 え、まずは、ま、もうね、あの、このチャンネルの皆さんはご存知だと思うんですが、簡単に自己紹介から",
    "3:57": "はい。自己紹介。はい。今回の参議院議員 選挙埼玉選挙区から立行しましたメ藤",
    "4:05": "かず子です。え、元々あの安野さんの秘匠 しておりまして、あ野さんが新党を",
    "4:12": "立ち上げる、そして出馬するということを 聞いて私にも是非あのチャンスをいただき",
    "4:17": "たいということでこういった形で立候法さ せていただくことになりました。はい。",
    "4:23": "プライベートではあの4歳と2 歳になる、あの上が娘、下があの息子になりますけれども、",
    "4:30": "2 時の母でございます。はい。今日はそういったところもお話しできればなと思っています。よろしくお願いします。",
    "4:37": "よろしくお願いします。 ということで、あの、ま、埼玉選挙からあの、出ていただいてるということで、今日も、あの、私も埼玉あの、応援に行ってきたんですけど、今日はどの辺たりを回ってきましたか?",
    "4:51": "そうですね、今日は、え、朝 1 ですね、あの、埼玉新都心で、ま、長いこと結構こう、あの、今日進学フェアをやられていたんですよね。セーパアリーナで。",
    "5:04": "あの、チーム未来が掲げる未来をこうね、 あの、対するためにということで、学生さんとあとその親さんにチーム未来のことをご紹介ということで、ま、",
    "5:13": "2時間くらいですかね。 はい。あの、ご挨拶をさせていただいて、えっと、その後、え、東武、動物公園という",
    "5:22": "はい。 東の地区になりますが、そちらとあと、え、春日部駅、大宮駅、そして最後ゲリラ的にだったんですけれども、浦和でも",
    "5:32": "15 分くらいですかね、滞在をしてご挨拶をさせていただいたという流れで",
    "5:38": "はい。1日森沢さんでした。 森沢さんでしたね。 森沢さんでした。はい。",
    "5:43": "うん。そう。あ、早速スーパーチャットいただいていてありがとうございます。",
    "5:49": "無藤さんの影響を受けた映画漫画アニメは何ですかっていうの来てますが、",
    "5:55": "え、 どういうの見ますか? なんそのそこに時間を今さ避けてないっていうのもあるんですよね。",
    "6:03": "はい。 なので難しいな。なんだろうな。 いや、でも分かります。 あの、子供いると、いや、私子供",
    "6:09": "1人でもそうなんですけど、 YouTubeの履歴なんか、あの、ま、 4歳見せるかどうかってありますけど、",
    "6:17": "やっぱ子供向けのコンテンツにこうグっと はい。イエス。はい。ありますね。はい。 そう。寄ってしまうっていうのはありますよね。なんかこう子供が生まれる前にこうなんか見てたものとなんか色々こうあの履歴の属性が変わっていくみたいなのはすごく感じますね。",
    "6:35": "あり。確かに。確かに。 本当なかなかねっていう。 うん。",
    "6:40": "はい。 はい。お、あ、皆さんありがとうございます。す田さん、す田さんがいるの?す田さんがコメントにいるの?あ、いるじゃん。おお、",
    "6:52": "す田さん。たん ですかな?さん、 ごめん。ありがとうございます。",
    "6:59": "ありがとうございます。はい。あ、すいません。 Mさんの該当演説聞きたかったのですが、あの、そうタイミングが、あ、すいません。告知がちょっともしかしたら一部",
    "7:12": "前後してしまったりとか、ちょっとあの、他の、え、候補者の方とバッティングしちゃうとちょっと時間ずらすとかもあったりするので、若干ずれたりするところもあったりしてすいません。",
    "7:23": "もし、あの、見られてない方、あの、ま、なるべくあの、事前に告知して、あの、息のこっち側だよとかいう話とか、あと、あの、動画もね、あの、どんどん出していきたいと思うので、ちょっとチェックしていただきながらやっていきたいと思ってます。",
    "7:38": "うん。はい。すいませんでした。なかなかね、そうなんです。はい。情報出していくようにいたします。はい。",
    "7:46": "はい。ちょっと戻りましょう。 で、映画漫画アニメどう、どうですか?な",
    "7:52": "んですかね?アニメともな、文化的活動あまりしてきてなくてすいません。ご期待に答えられずっていう感じですよね。映画漫画間にうん。そうですね。ないな、ないな。ごめんなさい。うん。ま、そうですね。お、なんだ、なんだ。",
    "8:23": "そう、アニメといえば、あの、私すいません。私聞かれてないんですけど答えると、あの、ファンタジアというのが好きですね。",
    "8:34": "ああ、 ファンタジアって知ってます?あの、ディズニーの うん。 あの、なんかアニメはアニメなんですけど、そうそう、そう、そう。あの、魔法使いの弟子みたいなやつですね。ミッキーがあの、頑張ってやってる。",
    "8:47": "みたいなやつ。 あれが、あのなんか味わい深いなと初めた時に思って",
    "8:52": "結構好きだったりしますね。うん。 そう、そう、そう、そう。あ、ありがとうございます。続いてむ藤さん。お声と話し方が素敵ですっていう。",
    "9:04": "はい、ありがとうございます。話が、話し方は多分変わってないと思うんですけど、声は確実に。",
    "9:09": "あ、確かにね。 声は確実に。 あの、普段の声よりもやっぱりあの選挙モードっていうかはい。",
    "9:17": "そうですね。 ありますね。はい。 うん。うん。 でもありがとうございます。 めちゃくちゃ嬉しいです。はい。",
    "9:24": "はい。あ、ご趣味は何でしょうっていう来てますね、コメント。 はい。そうですね。趣味。ちょっとあのチーム未来の皆さん",
    "9:32": "趣味って言って極めてらっしゃるじゃないですか。 だからすごい。 確かにね。なんかマインスイーパーがすごいとか。",
    "9:40": "そうそうそうそうそう。え、なんで世界一おるみたいな。こんな何人も世界一おる。",
    "9:47": "ね、チームなかなかないと思うんですけど、あの、私はあの、趣味として、あの、ヨガはずっとここ",
    "9:54": "20年くらいはい、続けています。はい。 あの、それがないともう体が滞ってしまって",
    "10:01": "はい。はい。はい。 はい。なかなかなんですかね、疲れが取れなかったりするのではい。ヨガはまあ割と毎日やって寝るかなというとこですね。",
    "10:11": "なるほど。すごい。 はい。そう。 でも友達に言われるのは世がやってるくせに痩せないよねって言われひどくないっていう。はい。",
    "10:20": "あれってなんですか?あの体柔らかくなるんですか? 体あの柔らかくならないですね。本当にヨガの先生は元々柔らかいんだなって思います。やっぱりえ",
    "10:31": "バレやってらっしゃったりとかするので。 はい。 そう、そう、そうなんですけども、私は、ま、そこは柔らかくっていうよりかは、ま、自分自身がこう疲れをなかなかこう貯めないようにする。",
    "10:46": "うん。 で、そうすることで周りにイライラする必要もなくなりますし はい。そういうためにヨガは続けてますね。はい。うん。いいですね。なんかそういうこうあの切り替えられそう系の趣味すごいいいなっていう気がしますね。",
    "11:01": "うん。そうですね。はい。やってます。 本当ね、こんな、あの、普通の普通の普通の話ですって思いま、そう、普通の人なんですよね。はい。",
    "11:13": "ま、あの、のんびり、あの、お話していきたいなと思うんですが、ま、あの、選挙期間中ということなので、",
    "11:20": "あの、せっかくなのでちょっとあの、政作の話なんかもちいろんな政策ありますけど、",
    "11:26": "無藤さん的にこうここは訴えたいとかあのこの政策いいと思うみたいな推し政策みたいなのってありますか?",
    "11:34": "そうですね。 ね、あの、やっぱり、あの、私自身、あの、茨城県のすごい硬い中で育ってきていて、まだ、あの、私今年",
    "11:46": "43 歳ですけれども、当時、ま、インターネットもなかったというところがありますと。",
    "11:51": "うん。 そうすると、あの、情報にアクセスするって、ま、図書館行ったりとか",
    "11:56": "うん。うん。 さんいったりとか、 ま、大人に話を聞くとかそういうことしかなかったんですけど、ま、なかなかなんでしょう。",
    "12:04": "図書館も近くになかったので情報に アクセスできなかったんですよね。なのな のでテレビだったりとか親だったりとかま",
    "12:11": "、そういうこう偏ったあの情報でま、育っ てきましたと。で、えっと、そういった中",
    "12:19": "で育ってきたので、ま、今この テクノロジーだったりとか、あの、 インターネットがこんなにも発達している",
    "12:27": "ので、私自身はその生まれた場所だったり とか、ま、親御さんの経済だったりとか、",
    "12:33": "そういうことでこう格差が生じてしまわ ないようなあの教育をうんうんうん。",
    "12:40": "あの、今の子供たちに提供できるようにしていくっていうそこの制策を進めていきたいなと思っています。",
    "12:47": "はい。 いや、そうですよね。やっぱりあの、 ある意味こうバクっと我々ってくっちゃいますけど、今のあの私たちの世代って",
    "12:59": "AI とかスマホの前も知ってるじゃないですか。 はい。 そのままだ子供の頃とかにあのスマートなんならノートパソコンとかそういうものがあんまり家になかった時代",
    "13:13": "うん。 も知っているけど、それこそ小さい子でもスマートフォン絶対みんな見たことはあるよねとか、",
    "13:21": "あの、ま、これ何歳からかわかんないですけど、チャット GPTに話したことあるよっていう。",
    "13:27": "これもう小中学生だったら、まあ、 1 回は見たことあるっていう時代になりつつあるっていう時に",
    "13:35": "全然違いますよね。 はい。そうですね。そう思います。そう思います。なんか世界の広がり方が全然違う。うん。うん。",
    "13:42": "うん。 で、そうするとやっぱりあの家族だったりとか周りの友人がこう詳しいことじゃないとなかなか詳しくなれないとか何かきっかけがないとみたいなところがぐっと変わってきますよね。なんかたまたま出会うみたいなこととかそこから深っていくみたいなことが本当にあのしやすくなるというか",
    "14:06": "そういう意味ではすごくいいろんな可能性が開かれていく地雷だなっていう風に思いますね。",
    "14:11": "はい。本当そうですね。 ぜ非ぜひなので うん ね。今あのチーム未来の政策の中では",
    "14:19": "お子様あの1人1人にAI のチューターをつけて うん。 あのその子の個性を引き出した",
    "14:27": "形の教育を提供するっていうことを歌ってますけど是非これはねあの隔立てなく全員に是非ぜひあの提供していきたいなという風に思ってます。はい。",
    "14:38": "うん。 あ、またスーパーチャットだいてますね。 51",
    "14:43": "歳の私にもできる応援方法を教えてくださいというところでありがとうございます。 ありがとうございます。",
    "14:49": "いや、あのまずこれはですね、スーパーチャット送っていただいてるということはコメントいただいてるということで、",
    "14:56": "あのコメントは応援なんですよ。 例えコメ残し、その",
    "15:04": "XとかInstagramとか TikTokとかいんなSNS 今我々発信をしていこうとするので、あのこのスーパーチャットに",
    "15:12": "1 番近い格好のしかもお金がかからない応援方法っていう意味ではあのチーム未来のこうこの発信面白いなとかあのこいいなって思うところがあればそれをこうどんどん信だくみたいなところは",
    "15:25": "1番分かりやすい応援方法だったりします というのと、あとやっぱりあの51歳のっ",
    "15:32": "ていう風に書いていただいてますけど、ま 、あの結構チーム未来ですね、いろんな",
    "15:38": "応援の方法があって、あの、ま、ポスター みたいな話であればそのお手元にポスター",
    "15:45": "をお届けすることさえできれば、あの、 貼りに行くことができるあればもうどこに",
    "15:51": "でも貼っていただけるみたいな、あ、こと だったりもしますし、あの、いろんな方法",
    "15:56": "があるの で、是非ですね、ちょっと見ていただきたいなと思います。で、そのどんな応援の方法があるかみたいなところもあの、アクションボードと言いまして、あの、これ是非お願いしますみたいなところを見れるようになっているので、あの、是非チェックいただきたいなと思います。",
    "16:14": "はい。是非。そうですね。あの、私も SNS フ慣れではありますが、頑張って投稿しているので、皆さんにそれをこうね、応援していただくと非常に嬉しいなと思います。",
    "16:27": "はい、 ありがとうございます。そうですよね。 いや、あの、50、51歳よりも年上です",
    "16:33": "かとか50代ですがみたいな方も いらっしゃって、いや、本当にあの、 幅広い年代の方から応援いただいてるなと",
    "16:40": "いうのがすごく実感をするところで、あの 、そこもすごくいいなというところと、",
    "16:46": "あとSNSこうタイムライン見ても やっぱりあの、チーム未来応援いただく方",
    "16:54": "のタイムラインこういいねみたいなのも よくあの、目にしたりするので、そこは 本当にあの",
    "16:59": "あの、ポジティブな発信を皆さんしていただいてるんだなということですごくありがたいなと思ってます。",
    "17:05": "はい、ありがとうございます皆さん本当ですね。 はい。 うん。",
    "17:10": "あ、ハリ坊さん500 円ありがとうございます。ありがとうございます。はい。そうですね。あ、茨城の田舎同居ですという方もいらっしゃいますね。",
    "17:25": "あ、そうですね。確かに本当に自動運転 これも当たり前のものにしていきたいです",
    "17:32": "よね。 あの、おっしゃる通りでうちも今まだあの両親が、ま、顕在でしてあの、ま、田舎で暮らしているんですけれども、車がないとどこにも行けないという状況なので、",
    "17:45": "ま、うん。 ね、あの、自動運転でがないと本当に家に引きこもるしかなくなってしまうので、これからうん。",
    "17:51": "勉強返却してしまうと。なのでこれは、え 、自動運転日本全に走らせると、ま、ね、",
    "17:58": "高齢者もそうですし、あの、子供たちも 進学先困らずにこう自分が、ま、自転車で",
    "18:05": "行ける範囲じゃないとかっていう選択肢で はなく、もっとより選肢が増えていくこと になると思うので、自動運転ね、どうしね",
    "18:14": "やね。うん。 いや、もうだって実際その自動運転が実用化されている都もあるわけで、やっぱりここは政治的にも頑張っていくところなんじゃないかなっていうところだと思いますね。",
    "18:29": "うん。うん。うん。うん。うん。 うん。うん。 はい。 いや、そして、あの、移動の自由みたいなのってすごく大事だなと個人的に思った。",
    "18:38": "これはすごくしょうもない理由があるんですけど、 1 回あの、私数年前にぎっくり越しになったことがあって、",
    "18:47": "で、ま、30 代ですよ。で、あの、突然ぎっくり越しになって動けなくなるって、で、それまで歩いたり走たり普通にできてたから、あの、あ、急に、あ、出れないやばいみたいな。",
    "19:00": "いや、本当に、あの、そういう、ま、その、ま、映えもないきっかけではあるんですけど、お、ま、例えばこれがこう自分がなかなか外出れないみたいなことだったら出る方法ってのはすごく大事なんだなみたいなのはなんかその時すごい思いましたね。",
    "19:16": "うん。ま、それはそうですね。確かに自引きじゃ動けないのはね、",
    "19:22": "そう。 辛すぎる。はい。 ちょうどあのシャワー浴びてる時でなんかあの起き上がれないってなってでなんかシャワーがって流れててなんかあの倒れてる人みたいになってすごい大変だったんですけどすぎる。私も",
    "19:36": "1回だけっくり越しやりました。 なんかあの子供あのねそうですね腰は金めですよね。",
    "19:43": "あの、子供を抱いた後にその後ペッドボトルが 6本入った箱を持って",
    "19:49": "くってやったらグキってきて ああ、 これがこれが噂のひっくり越しだと言って",
    "19:55": "うんうんうん もう辛かった辛かったです。 うん。うん。うん。うん。うん。うん。 はい。",
    "20:00": "あ、もう1回だきました。 あ、は坊さん、ありがとうございます。 大宮で青宮来ていただいた方ありがとうございます。",
    "20:07": "はい、ありがとうございます。 いや、そうなんですよね。あの、色々あの街当演説でもできることできないことみたいな話はあって、ま、これもちろん意味のある規制もあると思うんですけど、なかなか",
    "20:22": "なんか時代に合わせてみたいなところも そう、そう。 はさんが私にアドバイスくださったんですよ。あの、テクノロジー歌ってますけど、テクノロジー感出てなくないですか?",
    "20:32": "いや、そうですよね。いや、本当にあの、普通にあの、手を振り、頑張って喋りみたいな、アクションしみたいな、",
    "20:40": "それぞれは大事なことだと思うんですけど、あの、なんか見せるものないんですかってよく言われるんですけど、",
    "20:46": "これなかなかその今それがあのできない。 いや、我々AI のとか見せたいんですけど、なかなかそういうあのルール的にあのできないみたいなところがあって、この辺はもっと変わるとこれ別に有権者にとってもあのいいことだと思うんですけどね。",
    "21:07": "うん。うん。うん。そうですね。 ちょっとそこの法律はね、ちょっと",
    "21:13": "うん。うん。うん。 あの、変えていきましょうっていう風にハリボさんと一緒に話していたところです。",
    "21:18": "そうですね。うん。うん。 うん。 いや、もちろんそのなんか何を懸念しなきゃいけないかみたいなところは丁寧にやっていく必要あると思うんですけど、ま、単に古いだけみたいな話も、ま、やっぱりこう",
    "21:30": "ありますね。 で、きっと、あ、はい。あ、ありますね。やっていると。うん。うん。うん。 そう。な、なんでこのルールはこうなっているんだみたいなところがやっぱいっぱいあるので、そこはやっぱりあの時代に合わせてかつよりシンプルなルールにしていきたいなと思いますね。",
    "21:44": "はい。ふん。ふん。 賛成です。 うん。うん。うん。 はい。え、正強は便利ですよね。というスパーチャットいただいてます。ありがとうございます。そうですね、正強的な買い物炎上助かる",
    "21:58": "AI でなんとかならないかみたいなところですね。 そうですね。ま、この買い物とAIって",
    "22:04": "結構あのよく買い物を大領域ってAIで何",
    "22:09": "ができるかみたいな話よくされていて、 あの、ま、そのお買い物のおすすめみたい",
    "22:15": "なところは古からや使われてたところです し、あとはあの値段をどうするみたいな話",
    "22:22": "も使おうみたいな話ありますし、あと在庫 ですよね。 外国管理みたいなところもあのくつぐらい出そうだからこれぐらい入荷してみたいなところで買い物と",
    "22:33": "AI ってすごくあの相性がいいというか、ま、古から結構トライされてきた領域だと思うので、その辺りは結構あの",
    "22:42": "AI 使いどころいっぱいありますし、すでに結構使われてるところもあると思いますね。 うん。ふんふんふん",
    "22:48": "うん。うん。はい。や、そう。いや、選挙ね、アナログなんですよ。",
    "22:55": "なんせ、あの、これところで話出てますけど、なぜ配るチラシにあの、なんか切ってチックなあのシールを貼っているんだみたいな話とか。",
    "23:05": "そうですね。 あれは あるかなと思いながらちょっと周りを渡さしてしまいましたけどお見せしたいなと思って。はい。",
    "23:14": "うん。うん。 うん。 そうなんですよ。 そう。 それがないと演説してる間にそうです。",
    "23:20": "少子は調子ですね。 ま、数を管理したいというのは、ま、そのできた当初の話としては分かるんですけど、ま、ちょっと今となってはみたいなところが結構あるんじゃないかなという気はしますね。",
    "23:32": "うん。はい。 うん。 うん。うん。うん。うん。逆になんか無藤さんから私に質問とかありますか?",
    "23:42": "そうですね。質問。そうですね。 うん。うん。うん。うん。あの、毎日",
    "23:49": "はい。 めっちゃくちゃ高山さんっていつ寝てるんですかとかなんかその仕事みたいなところはすごく気になってます。",
    "23:58": "はいはいはいはい。 仕事術ですね。でもいや寝てるんですよ。",
    "24:05": "普通に普通にまあ寝てる寝てる寝てる寝てて えっとなんかでも結構あの何でしょうね摂取するのが好きみたいなところはあって",
    "24:24": "なのであのSNS も見るしなんか仕事のメールとかスラックも見るしなんか他の媒体も見るしみたいななんか絶えずいろんなところを見てるっていうのある気がしていてうん",
    "24:35": "ううん。 で、結構なんか、ま、その今回その、ま、党の幹事長みたいな役割もあって、え、なんかいろんな候者が今どうなってるみたいな話もさせてもらうし、あと、ま、制作の話から発信の話まで結構触ってるところが幅広いので結果的にいろんなところに顔出してる人になってるっていう。",
    "24:56": "そうですよね。なんか今日も今日も埼玉に来てくださいましたし、",
    "25:01": "明日どこにいるんだろうみたいな。 はい。はい。ああ、そうですね。 はい。は、例う、あの、私全国で皆様から投票だける高山と言います。",
    "25:11": "あの、全国からですね、投票だけるので、ま、あの、全部のあの県に今回行けるわけではないというところはあるんですけど、ま、なるべくところを町でお話したいなとは思っていたりするところで、",
    "25:26": "え、ま、あの、そんな毎日ですね。 うん。ねえ、本当に飛び回ってますよね。",
    "25:33": "はい。 うん。うん。うん。うん。 と入れまし。 そう。",
    "25:39": "ただです、私は埼玉県でさえとてもとても広いので いやでもそうなんですよ。どの選挙もあのやそうは言っても広い",
    "25:49": "広いですよね。 全部カバーっていうのは結構広い だって東京だってそのなんか日本地図のなんかパズルにしたら割と小さめのパーツに見えるけどめちゃめちゃ広いですからね、あれ。",
    "26:02": "うん。そうですよね。そうですね。なく行こうとするとちょっともおかしい。そう。",
    "26:08": "はい。 なのでやっぱりなかなかあのどの選挙も大変だなとは思いますね。",
    "26:14": "うん。 うん。うん。うん。そう。そう。そう。そう。うん。",
    "26:20": "うん。そうなんですよ。 なかなかね。 うん。",
    "26:26": "はい。そう。埼玉県を今あの選挙戦であの地域回られてると思うんですけど",
    "26:35": "はい。 おどうですか?なんか改めてこうどこおすめの場所とかこれ多分埼玉の人以外も見てると思うので",
    "26:46": "うん。ふ。そうですよね。 そうそう。 あの、ここは演説しやすかったでもいいですし",
    "26:51": "はい。 あの、ここをまだ行ってなくて行ってみたいでもいいですし、あと、ま、東部動物公園とか今日も行きましたけど、やっぱ演説だと演デするぞっていうあの気持ちで行きますけど、",
    "27:06": "やっぱあのプライベートとか余裕がある時だともっとこの辺行きたいなみたいなのあるじゃないですか。 うん。ああ、そうそうですね。",
    "27:12": "そう、そう。なかなかあの、こういうのなんか入る感じのスケジュールがないしみたいなとこ。 はい。",
    "27:17": "そうなんですよね。ま、ただあの今日そう東武動物公園行ったのは割とあの自分の地元に近くて実は茨城県ではあるんですけれどもはい。",
    "27:27": "で漁師にも連れて行ってもらったこともあったりして、ま、ちょっと訪れたいなという風に思ってちょっとわって連れてってもらったんですけれども",
    "27:36": "うんうん。 ま、なのであとさ、春日部周りもそうですね、あの、",
    "27:41": "よく遊びに連れて行ってもらっていた土地でもありますというところで、で、春日部ではもう、あの、意外とお話を立ち止まって最初から最後まで聞いていただける方がいらっしゃって",
    "27:56": "うん。うん。 すごく完激しました。あの、昼間の 3 時とか4 時とかそういう時間で皆さんも忙しい時間だと思うんですけれども。うん。うん。",
    "28:05": "はい。 いや、で、あの、本当にあの話お話ずっとこう立ち止まってね",
    "28:16": "方いらして はい。 いや、ありがたかったですね。 そうですね。ありがたかったです。 うん。",
    "28:22": "うん。なのでその東地区っていうところはちょっと自島にも近いっていうところがあって",
    "28:28": "うん。うん。うん。うん。 はい。なんか懐かしいなという思いで今日行かせていただきました。はい。",
    "28:33": "うん。そうですね。 うん。うん。うん。うん。 あ、ありがとうございます。ちょっと色々",
    "28:39": "コメントいただいていますが、不登校児童",
    "28:44": "生徒に関して具体的な施策は検討されてい たりしますか?これはえっとチーム未来と",
    "28:52": "してはあのま、もちろんその投稿、ま、し やすくなるとか投稿してあの、ま、あの、",
    "29:00": "楽しく過ごせるみたいなことも大事である 一方、そのある時期あるタイミングにおい",
    "29:06": "てその学校に行 だけではない形で学びを続けていくみたいなことはあのあり得るなという風には思っていてでもあのある意味ロジーによってやりやすくなるところをま例あの昔だったらっていうのは変ですけどじゃあ家で学ぶって言った時に家に何か先生を呼ぶのかみたいな話ありましたけど、ま、今ならテクノロジーを使うことによってある程度その自宅う",
    "29:38": "でも学習っていうのはどんどん進みやすく なってくるで、で、またあの学校に戻る時",
    "29:43": "があ、あればそこはあ、じゃあ自然に戻り やすくなるみたいなところとかあるいは",
    "29:49": "もう自宅での学習続けていくとか、 いろんな形があっていいんだろうなという 風には思ってますね。うん。うん。そう",
    "29:57": "ですね。 なんかふと私個人的にはってあの何が悪いんだというか、あのただ場所に行けてないだけであってうん。",
    "30:07": "そのあの家庭でもそれをあの学習できるっていう環境をテクノロジーを使って整えてあげればそれだけでいいのかなという風に思うのでなんかそのなんでふみたいなことになってしまうのかなと本当に思ってます。そこは変えていきたいですね。はい。",
    "30:25": "うん。うん。うん。うん。 はい、えっと、スバチャットありがとう",
    "30:31": "ございます。え、アムネスティさんの候補 者人式少アンケートというのがあるとで、",
    "30:37": "え、回答したかどうかというところですね 。ありがとうございます。そうですね。 あの、我々あの、アンケート、あの、",
    "30:45": "たくさん頂いていて、あの、なるべく 頑張って答えようとしてるんですけど、 まだこれ答えられてないもの、あの、ある",
    "30:52": "と思うので、ちょっとこれ頂いたもの確認 して、あの、対応確認してやっていけたら",
    "30:59": "なという風に思ってます。ありがとう ございます。ありがとうございます。本当 大量のアンケートね。本当に数えきれない",
    "31:07": "くらい。はい。 あ、本当に答えあの、ちゃんと答えるのが望ましいというところなんですが、少しあの、手が回っていないところがあるかなというところでございます。",
    "31:20": "はい。 はい。お、 15日の演説会。",
    "31:25": "あ、そうです。15 日の演説会って何ですか? 15演説会、あの、ア野さんが来てくれるのと実はあの黒岩さんも来てくださるということで、",
    "31:35": "あの、埼玉市文化センターで、 え、6 時半からですね、あの、演説をさせていただきますので、是非皆さんにお越しいただきたいと思っています。はい。",
    "31:46": "お願いします。 お願いします。 え、7月15日、火曜日、 火曜日です。",
    "31:51": "え、6時半から場所は はい。 場所は埼玉市文化センターです。はい。南浦和から徒歩ちょっとかかるんですけど、",
    "31:59": "7分ですね。 是非ぜひはい。お待ちしてます。 はい。うん。 はい。南浦バレ是非皆さん来てください。",
    "32:06": "そうですね。お願いします。 お願いします。 はい。 もちろん、あの、入体以上、あの、いつでも自由でございますので、ちょっと",
    "32:13": "6 時半やっぱり浦和にあの、お越しいただくのって都内で働いてる方ちょっと厳しいかもしれないので、そんな方でもあの、帰りに、ま、",
    "32:22": "7 時とかになってしまってもいいので立ち寄っていただけると嬉しいです。はい。 うん。そうですね。",
    "32:28": "今日はあの私は午前中あの東京王子の演説会のをやらせていただいたんですけど、あの、ま、土曜日ということもあって、あの、お子ごさん連れで来てくださった方だったりとか、いろんな方来てくださって、あの、ま、今度",
    "32:44": "15 日は平日なので、え、ま、お仕事帰りだったりとか、あるいは、あの、ま、これも夕方ですけど、お子さんと一緒にとか、あの、是非ですね、あの、お気軽に来",
    "32:57": "いただければと思います。 はい。是非ぜひ。そうですね。あの、こずれでも、ま、なかなか小さいお子さん連れて外出、夜の外出大変だと思うんですけれども、あの、よかったら、あの、こ、あの、来ていただいてですね、あの、子供が遊べるスペースなんかも用意できたらなという風に思うので、はい。遠慮なくお越しいただければと思ってます。",
    "33:17": "はい。 はい。ありがとうございます。え、ち、えっと、スーパーチャットだいてます。",
    "33:24": "チーム未来の候補者は当名。第2弾で15 名。え、無藤さん第2弾だったと思います",
    "33:29": "と。え、候補者になった経緯をもう少し 知りたいです。はい。 ここはですね、ちょっとまずあの当初と第",
    "33:36": "2 弾みたいなところは私から簡単にご説明させていただくとこれ実はですねさんからというか藤さんとあの陰戦のお話させていただいたタイミングは",
    "33:48": "あの 結構早かったというかあのこれ当初と第",
    "33:53": "2 弾っていうのはですね結構諸々のその発表タイミングの兼合いというところが結構あって",
    "34:00": "ある意味その後からあの会見でう あったり発表になったよという方があの",
    "34:06": "追加とか第2次とかそういうような感じで はあの特段ないですというところまずお",
    "34:11": "伝えをしておきます。 で、え、ま、その経緯というところは藤さんからお話されますか?あの、元々ですね、あの、案納事務所の秘書というところで、あの、ま、あの、お仕事していただいて、で、その中で色々お話していく中でですね、ま、今回陰戦という話になったという感じです。",
    "34:36": "はい。そうですね。 あの、なのであの事務所に入らせて",
    "34:41": "いただいたのは、あの、土地戦の後10月 だったので本当にあのね、あの、お",
    "34:48": "付き合い日が浅い中このようにあの、信頼 していただいて、あの、質問させて いただいてっていうことで感謝をしており",
    "34:55": "ます。はい。うん。 はい。ま、あの、もう、あの、演説だっ",
    "35:01": "たり、あの、色々見ていただいて、あの、 ま、無藤さんの訴えであるとか、あるいは",
    "35:07": "、あの、どういう候補しかみたいなところ は是非皆さんにですね、あの、見て いただければもう我々も自信を持って",
    "35:14": "押している候補者だよというところはあの 、伝わるかなという風に思っているんです が、あの、そういった経緯という感じです",
    "35:20": "。はい。 はい。え、15",
    "35:26": "日の会は見せる素材は使えるのでしょうか?はい。これ、あの、室内の演説会というか会場でやる演説会はですね、あの、街当は違って結構あの、自由にというか、",
    "35:39": "あの、やれるので、あの、そこはあの色々できるところではあったりします。",
    "35:47": "で、ま、ただ演説会ですね、是非、あの、 これ、あの、今YouTubeでも質問",
    "35:53": "いただいてお答えするようやってますけど 、ま、実際あの、会いに来てくださって 色々お話しさせていただくところが良いか",
    "36:01": "なと思っているので、あの、是非ですね、 あの、我々のなんかとかやみたいみたいな",
    "36:07": "ところもそうですし、あの、次にですね、 お話しさせていただけるとすごくいいなと",
    "36:13": "思ってます。はい。 是非ぜひお越しください。はい。お楽しみ。",
    "36:18": "お、三島さんはX ライブを今やっているということですね。 うん。うん。そうですね。 なるほど。なるほど。",
    "36:24": "うん。うん。 そう。あの、やっぱり我々 15 人、あの、候補者いるので、あの、ライブもですね、あの、各地で今起こっていますということですね。",
    "36:34": "そうですね。はい。 そう、そう。ちょうどさっき三島さんすれ違ったです。 すれ違いましたね。はい。",
    "36:40": "はい。 え、演説会のライブ配信ありますか?ここはえっとライブでやれるかっていうのはありますけど、あの検討しますという感じですね。",
    "36:51": "そうですね。あの、あ、やろうとしてます。はい。やろうとしてます。 はい。 今、あの、撮影班というか、はい。あの、",
    "36:58": "YouTube あの、ライブ担当の方々があの、サポーターの方で動いていただいてるので、ま、ライブ配信できたらなと思ってます。ただ今日ね、あの、あれですよね。",
    "37:07": "王のところで、 そう、あの、通信そうですね、ちょっと通信環境がなかなかあの厳しい時があったりもするので、ちょっとあの、準備して",
    "37:17": "はい。そうですね。準備はい。するんですけども、当日もしかするとちょっとあの、 収録に切り替えとかですね、ちょっともしかしたらあるかもしれないので、ちょっとここは準備しますという感じです。",
    "37:28": "はい。はい。 はい。 そうですね。うん。うん。うん。うん。うん。",
    "37:34": "この街当演説の手応えのところを はい。はい。はい。 なんですけれども、私は初めてそうですね、皆様にあのご挨拶させていただいたのって、ま、先ほどもあった通り、あの、チーム未来の候補者の中で",
    "37:48": "1番最後だったんですよね。7月1 日でした。で、やっと12 日経った。確かに",
    "37:55": "あれって12 日前だったんだって思ったんですけど。ま、で、そうですね。あの、ま、",
    "38:01": "T の時はサポーターさんたくさん来てくださいましたと。 で、えっと、日家、あの、立候法受理されて、ま、第",
    "38:08": "1戦の時には本当に うーん、聞いていただいたの多分",
    "38:14": "3 人くらいだったかな。それもあの目的として来てくださったわけではなく、法通狩りであの具勢聞いてくださってうん。うん。",
    "38:23": "だったんですけれども、今日はあの、ま、 私のXなんかを見て、ま、聞きに来まし",
    "38:30": "たっていう風におっしゃってくださる方 まずいましたというのと結構こう最初から",
    "38:36": "最後まで聞いてくださる方が1つのこう 場所であの、そこの人数にもよりけれども",
    "38:43": "、そうですよね。なんか各地 くださるのはすごくあの、こうやっぱり",
    "38:52": "嬉しい 嬉しいですね。本当に嬉しいですね。そういう意味でこう手応えというところは感じつつあって結構ここスマホで写真撮ってくださる方も",
    "39:03": "いらっしゃったのでうん。 あのそれをこう是非ぜひもっともっとチーム未来を広げていただきたいなという風に思いつつ",
    "39:11": "はい。今日も頑張ってお話しさせていただいてます。はい。 あ、ありがとうございます。",
    "39:17": "え、埼玉地区のマイクメはどんな感じになるか構想はありますか?",
    "39:22": "というところですが うん。はい。まさに今日話してましたね。 そうですね。絶賛検討中なんですが",
    "39:28": "はい。 そうですね。いや、どうしましょう。どうしましょうね。 あの、やっぱり埼玉県ですと、あの、",
    "39:36": "サポーターさん、サポーターの皆さんも、 ま、ア野さんのマイクおめ見たい方 たくさんいらっしゃるんじゃないかなって",
    "39:42": "いう風に思っていて、なので、私のその 埼玉県でのマイクおめはア野さんのマイク",
    "39:48": "の、ま、少し前に移動時間加した上でやら せていただいて、ま、あの、あのさんの",
    "39:54": "マイクめに行きたい方は、ま、行け行って 現地で見られるようにっていう風に、ま、 そういうちょっと時間で納めていきたいな",
    "40:01": "という風に思ってい で、かつあれですね、あの 19 日野さんにもあの埼玉県来ていただけるようにっていうことで、今",
    "40:11": "今絶賛中です。 19 日の全てのスケジュールのパズルをですね、なんとかするっていうのがあるので、",
    "40:19": "あのはい。でも、あの、必ず野さん、私は連れてきたいと思っておりますので、埼玉県の方々ご期待ください。はい。",
    "40:26": "はい。 という感じですね、あの",
    "40:32": "19日やもう気づけばあと 1週間というところなんで、",
    "40:37": "あのマイクメのこともこうじわじわと考えているという感じなんですけど、",
    "40:43": "あの、この次の 1週間こうこれをやっていくぞみたいな。",
    "40:50": "そうですね。あの、 ショート動画とか ショート動画、あ、ショート動画今か",
    "40:56": "TikTok 未知の領域ですがはい。頑張ります。あの、あの、今",
    "41:02": "SNS、私のSNS をサポートしてくれているあのメンバーも",
    "41:08": "TikTok ってどうやるんだって思上げていこうとしているので、ちょっとそこは力入れていきたいですね。はい。うん。うん。うん。",
    "41:17": "うん。うん。 はい。 はい。ありがとうございます。",
    "41:23": "お、ちょっとこれはあの押されているので 拾うんですけれども。え、無藤さん、年齢",
    "41:29": "も近く応援しています。え、中学生の息子 は高山さん推しです。高山さん可愛いって",
    "41:34": "言ってます。ありがとうございます。いや 、押していただいて本当にありがとう ございます。はい。",
    "41:43": "というのと、え、比例の投票の指示をして 欲しいです。はい。え、これですね、我々",
    "41:50": "あの比例チーム未来と申しまして、チーム 未来ですね、チーム未来、チーム未来にお",
    "41:56": "願いします。はい。で、あの、そう、これ あの再戦の仕組みを言うとですね、あの",
    "42:03": "選挙区というものと比例代表というものが まず2つありますと。で、これあの2枚せ",
    "42:10": "、あの、選挙の投票を渡されるんですね。 あの、2 種類のものを、あの、書いてくださいと言われると。で、",
    "42:17": "え、1 つ目は選挙なので、え、埼玉県であれば無藤こと書いてくださいと。です。",
    "42:23": "はい。で、え、ま、東京なら東京三島あとか、こう、神奈川なら可愛いとか、ま、こう各選挙あのチーム未来出ているので、え、ま、大阪だったら平ですこうとかですね。",
    "42:37": "え、ま、全国あのの中で12等東府県では あるんですけど、各地出ていますので、え",
    "42:44": "、その選挙候補の名前を是非書いて いただきたいと。で、えっと、残念ながら",
    "42:50": "、あの、今回あのチーム未来12選挙区な ので、選挙区にはいないよというケースが ありますと。これ我々まだ12人しか出せ",
    "42:57": "てないので、あの、そういうケースあると 。で、その場合はこう皆さんが思うですね 、この人なんていう人に是非書いて",
    "43:03": "いただきたいというところで、で、2枚目 の投票用紙というのがあります。2枚目は",
    "43:09": "これあの政党の名前と比例代表という枠で 出ている人の名前が書けるんですね。で、",
    "43:17": "私高山は比例代表という枠で出ている人な ので2枚目是非高山と書いてください。お",
    "43:23": "願いします。っていうところなんですが、 ま、あの、チーム未来全体応援してるよと",
    "43:29": "か、あるいは安野高弘を応援してるよ、 菅田太郎応援してるよという人もちろん いると思います。で、その場合は当の名前",
    "43:36": "、チーム未来というのを書いていただくと か、安野高弘、菅田太郎書いていただくっ",
    "43:42": "てことで我々応援いただくということが できます。で、え、そのどの名前を書いて",
    "43:50": "もですね、チーム未来の表になります。 チーム未来が比例で例、え、議跡を取るのにこの比例代表で出ているあの党でも人の名前でも、え、皆さんの一票が力になるので是非よろしくお願いします。",
    "44:03": "よろしくお願いします。 そうですね。うん。うん。うん。",
    "44:08": "さんありがたい。 お2 人の子育て感を聞きたいです。それとチーム未来の繋がりも聞いてみたいです。子育て感うですか?",
    "44:17": "子育て感はそうですね。 あの、私、あの、娘と息子なので、",
    "44:23": "その男女で差別しないっていうのは心がけてます。なんか割と私言われてきたんですよね。",
    "44:30": "うん。 女の子なんだからみたい。 うん。うん。うん。 で、ま、長女でもあの弟がいるんですけれども",
    "44:36": "なのでしっかりしなきゃみたいななので すごい甘えるの苦手なタイプで",
    "44:42": "あの、抱え込んじゃうタイプなんですよね。うん。 で、結構苦労して生きてきなので、あの、娘目にそうなって欲しくないなと思って",
    "44:50": "はい。なので、ま、お姉ちゃんなんだからっていうのは言わないようにしているのと、女の子だから",
    "44:57": "ちゃんとしなさいっていうのも、ま、言わないようにしていて本当にあの、息子と同じようにあの、接するようにしています。",
    "45:03": "はい。 うん。うん。うん。うん。 うん。うん。うん。さん、 そうですね。私は、ま、娘4",
    "45:08": "歳なんですけど、やっぱりあの、毎日毎日できることも増えていくし、あと、ま、",
    "45:15": "4 歳児なので毎日、毎日やっぱりこうなんか感じ方とか、あの、気分とかも結構違うんだろうなと思って、で、その、ま、なんか娘が娘らしく伸びやかに",
    "45:31": "こうなんかあ、なんだろうな。 こう自分が好きなことに夢中になって大丈夫なんだよっていうのを",
    "45:38": "1 番伝えたくてなるべくそれを助けたいなと思ってるんですよね。なんかこうやってみたいことをやってみれるうんだよっていう背中をしてあげたいというかなんかそのために頑張ってるっていう感じですね。",
    "45:52": "うん。うん。うん。うん。うん。うん。 うん。うん。 そうですね。確かに好きなことをやってほしいですね。自信を持って。",
    "46:00": "そう。 はい。 すごくそう。 そう。だから好きなことをやって欲しい から、あの、なんだろうな、あの、なんか",
    "46:10": "もっとこういう風に工夫したらいいんじゃ ないとか、あるいは好きなことをやって ほしいから、例えばお友達と喧嘩した時と",
    "46:17": "かも、あの、なんだろう、あの、ま、その 喧嘩しない方がいろんなことできるか。",
    "46:24": "はい。 だから、あの、怒るのは分かるよ、分かるけどみたいな話とか、",
    "46:30": "そんなことは結構思ってますね。 なるほど。 そうですね。 そう。",
    "46:36": "うん。 そう。なんかトライしてみても大丈夫なんだって思ってほしいなってのが一番あるかもしれないですね。",
    "46:41": "ああ。あ、そうですね。あの、確かに娘最近言いますね。 あの、あ、あの、ため、何でも試すっていう風に言ってなので食べ物とかも本当にみ、見みった、見たままで、あの、今まではそれは食べたことないから食べないとかって言ったんですけど、",
    "46:59": "あの、試してみて嫌だっていうのはいいけど、試さないで嫌だっていうのはちょっと違うんじゃないかなって。",
    "47:05": "ま、まず試してみようっていう風に、ま、ね、あの、さしていったら割と最近は食べためみたいな",
    "47:14": "言われたりとかしてオッケー、それはオッケーで。 いや、でも大事ですよね。",
    "47:20": "え、いや、たまにそのなんか、あの、お友達の家とかでもこれは好きじゃないとか言うから、",
    "47:28": "あの、それはいいんだけど、あの、パパだけに言ってほしいなみたいな気持ち悪、ま、でもやっぱり、",
    "47:34": "あの、その試してみて、ま、好きだったよとか嫌いだったよとか、これは違ったよっていうのができるのが、ま、いいことだなとは思いますよね。",
    "47:42": "うん。そうですね。面白いですよね、本当に。はい。",
    "47:50": "そう、そんなあの好き嫌いな話をしている感じなんですけれども本当に。はい。",
    "48:00": "はい。 うん。うん。うん。 いやあ、そうなんですよね。",
    "48:05": "ね、だからいや、やっぱり教育の話は やっぱりあの、なんか自分も親としての",
    "48:12": "目線があるから、その教育政策ってその 教育の領域の、ま、あの専門家だったりと",
    "48:22": "か、ま、これはあの川井さんとかあの校者 の中でもそうですけどやってきたよって いう人があのマニフェストを検討してで、",
    "48:29": "我々も議論加がってっていう感じなんです けど、やっぱりあの実感に合わない提",
    "48:35": "はなかなかやっぱりマニフェストに載せづらいなみたいなところはい。 あ、あってももちろんその専門家の意見としてあの発見はもちろんあるんですけどその辺りはチーム未来はあの当者的な目線がすごくあるなと思いますね。",
    "48:51": "そうですね。はい。うん。うん。うん。そうですね。かなり具体的に これをやるって",
    "48:57": "伝えてますよね。はい。 そうですね。 うん。うん。 うん。",
    "49:02": "ありがとうございます。 そう、子育て楽しいですからね。",
    "49:08": "そう是非そ、 個人的に好きな抱かもしれないけど。 ああ、そうなんですね。素敵。うん。うん。うん。うん。",
    "49:15": "はい。あ、無藤さんはチーム未来に何を 1 番期待していますかっていうご質問いただいてますが、",
    "49:24": "そうですね。 1番何を期待しているか。 今現時点の話をするとやっぱりうん、",
    "49:33": "あの国政生徒になるっていうことは必ず実現したいですね。",
    "49:40": "そういうことなのかな。期待はい。 そういうことなのかな。 ま、そうですね。 多分なんか目標的な意味も多分あるし、",
    "49:48": "その先のこう国生党になったらこれを実現できるんじゃないかなとか、",
    "49:54": "あの、なんかどんな政策をとか多分いろんなあの展開があるかなという風には思ったりはしますけど。",
    "50:02": "うん。そうですね。うん。 あの、やっぱり該当で話していても、あの、感じるのは何回か言われたんですけれども、すごいやってることって正しいし",
    "50:14": "うん。うん。 多分チーム未来が今やろうとしていることって、ま、近い将来当たり前の世界になっていくよねっていう風に",
    "50:22": "言ってくれたりする方いらっしゃってうん。うん。 あの、ま、そういう方々が増えて本当にあのね、テクノロジーのこうせ政治っていうのが実現されるようになると嬉しいなという風に思います。その選挙者であのち、ありたいなと。チーム未来が",
    "50:40": "そういうはい。あのチームで うん。 ありたいなという風に思います。うん。",
    "50:46": "うん。 そうですよね。こう、今の技術だったりと",
    "50:51": "か、今もうすでにできることをちゃんと、 ま、政治が、あ、きちんと意思決定すると",
    "50:59": "か、あるいは自分たちでこれをやって みせるみたいなことをやることで、え、何",
    "51:05": "年か早くその来るべき未来を寄せられる 感覚がうん、こう私はすごくあって、それ",
    "51:13": "がすごくうん。それを頑張りたいなって 思うんですよね。そうですね。",
    "51:19": "やっぱりこうとするとこう 10 年遅れてしまうみたいなことがある中でその",
    "51:26": "10 年って今の我々にとってクリティカルだと思うのでそこはすごく頑張りたいなと思いますね。",
    "51:34": "はい。 うん。うん。あ、ありがとうございます。 川越に演説予定はありませんかというところで、ま、埼玉も広いのでこう西の方にみたいなところの",
    "51:48": "おリクエストかなというところですね。 そうですね。組み入れられるかな?ちょっと検討たします。うん。うん。うん。",
    "51:54": "ありがとうございます。 はい。ありがとうございます。 そうですね。 川より西具体的に致名も欲しいです。もし可能だったら。",
    "52:04": "ああ、確かに。 はい。 もしあのコメントいただけるようでしたらお願いします。うん。うん。",
    "52:10": "東松山とかその辺かな? あ、でも東山とかなんかあの上の方でもコメントいただいたのではい。",
    "52:19": "うん。うん。かもしれない。 はい。ありがとうございます。 うん。うん。 うん。うん。",
    "52:24": "そうですね。その下の行政手続きと確定申告年長はさらにまていや、これ本当やりたいですよね。",
    "52:33": "やりたい。やりたい。 うん。 やりたいそんなそんなね時間でね、 確定申告を",
    "52:40": "ま、なくすというとちょっと抱いたんですけどでも一瞬でできる世界にしたい。",
    "52:45": "そうですね。 そしてそれはできる。 はい。 やっていきたいですね。 うん。うん。うん。うん。",
    "52:51": "うん。うん。あ、切り抜き模いただきました。ありがとうございます。や子育ての話。いや、子育ての話はいっぱいしたいですね。そうそう。",
    "53:03": "なのでちょっと是非お願いします。 お願いします。どんどんどんどん使ってください。",
    "53:09": "全ての確定申告を終わらせる政党や早そう。そうなんですよ。なんか手続きをあのグッと自動化で短縮するとか、ま、よくプッシュ型っていう話もしてますけど、あの自分で探して申請しないとそれができないっていうことではなくてあなたはこれの対象です。",
    "53:32": "だからどうぞって言われたいじゃないですか。 で、やっぱりその困ってる方そういうことがないと、え、こんなの知らなかったみたいな話て絶対あると思うので",
    "53:43": "うん。うん。うん。うん。 ま、そこはすごくあの便利もなるし世の中的にも意義があるところだと思うんですよね。そこはすごくあるなという風に思いますね。",
    "53:57": "そうですね。うん。うん。うん。 うん。うん。 いやあ。 全ての確定申告を終わらせる生徒を",
    "54:04": "終わらせたい ね。終わらせましょう。 はい。 ま、それ皆さんのね、皆さんからのあのね、あの、",
    "54:12": "やっぱり熱い熱い声を寄せていただくことによっていや、これあのすごく大事なのは、あの、これ是非、あの、チーム未来応援いただきたいという運脈なんですけど、その確定申告れるのいいよねっていうことで、やっぱりチーム未来応援いただくことによって、え、じゃ、例えばチーム未来がこう約進しましたってなると、あ、確定申告終わらせなきゃいけないんだってい",
    "54:36": "っていう形に多分世の中なっていくと思うんですよね。で、で、結果として他の政党も確定申告終わらせようっていう風なムーブメントになるってこれ全然あり得る話だと思っていて",
    "54:48": "で、そういう意味では我々あの我々しか確定申告を終わらせることができませんみたいなことを主張する気はなくてみんなで終わらせましょうよっていうことなんですよ。",
    "54:57": "そう、 確定申告時間をかけたい人はいないでしょうという気はしてて、で、これは政治のいろんなテーマに対してそうなんですけど、もちろん全てのテーマがみんな賛成だよねってことはないとは思うんですけど、手続きはみんな楽になっていいはず。",
    "55:11": "うん。 絶対いいはず。で、そこはあのチーム未来があの本当に声をあげるので皆さん応援だいてみんな世の中子を動かしていきましょう。やっていきましょう。",
    "55:24": "はい。是非終わらせる確定申告年末調整",
    "55:29": "いやあ、本当ね。 終わらせていきたい。 やりましょう。",
    "55:34": "うん。そう、そう、そう、そう。 いや、本当にあの、何週間もその作業にかかってしまうとかっていうのは、あの、本当に世の中いろんなところで起きてると思うので、",
    "55:48": "え、これは本当にお互いその、ま、時間がもったいないというか、ま、もちろんその大切な手続きだから今やってるわけなんですけど、もっと効率化できるはずで、そう、そう、そう、そう。",
    "56:01": "日本中が確定申告に何分かけてると思うんだみたいなところがあって、これはねやりたいんですよ。",
    "56:09": "そうですね。生産性が上がりますね。確かに。ちょっとこれ本当にはい。やっていきましょう。",
    "56:16": "うん。 まずい。このままではまずい。 はい。 いや、まずい。まずい。そう。いや、この手続きの話ってやっぱりすごく立ちが悪いと思っていて、あの、手続きってやればできちゃうんですよ。",
    "56:29": "ああ。 だからなんかその時間はかけるけど時間かければできるし、",
    "56:34": "しかも一定複雑だから 1 回できるようになったらなんか動かしづらいからみんな時間かけてやってるんだけど",
    "56:42": "誰かがこのこの鎖を立ち切らないといけない。絶対に。 そうしないとみんなこう何回も何回も同じことに時間をかけて本当はもっとやることがあるはずなのにっていうことがあるうなって思いますね。",
    "56:57": "本当思いますね。 へえ。 うん。 ええ。でもどうしてね、今の政治がやらないのか不思議すぎるって本当にそうだなって、あの、私毎日思いながら演説してます。",
    "57:10": "いや、でもこれ、これ、これを動かすのは皆さんです。いや、本当に、",
    "57:16": "あの、それがあの応援につがる表になるっていうことを皆さん、あの、一緒に示していきましょう。それが一番聞くと思う。",
    "57:25": "そう、そうに皆さんに変えていただきたい。そうですね。 我々を応援していただくことで変えていただきたいと思ってますね。はい。",
    "57:33": "うん。うん。うん。 うん。うん。うん。 そう。いや、まさにそのやと関係なくあの合意できるところというか、",
    "57:41": "誰にとっても進んでいくべきテーマっていうのもこれまた 1 つあると思うので、そういったことはもう本当にあの全員が合意できればある意味すごくスピードを持って進めていけるはずで",
    "57:54": "本当にやらなきゃいけないのは意見が分かれるところだと思うんですよ。",
    "58:05": "あるっていでそこで人間同士が丁寧にあの議論を重ねていくで、もちろん立場が全く違う人同士が話して、え、じゃあ最終どうするんだみたいな話をちゃんとやっていくっていうことが政治のあるべきだと思うので、確定申告は全員でなくそうっていうことはすぐにやりたい。",
    "58:25": "やりたい。やりたいです。 気はしますね。 はい。 うん。うん。",
    "58:32": "うん。うん。やりましょう。 そう。そんな感じですね。",
    "58:37": "うん。 いやあ、そう。お、そんなこんなであと",
    "58:47": "3分というところですが はい。 その他告知何か藤さんからありますか?",
    "58:55": "あ、そうですね。あの、ま、繰り返しに なりますが、そうですね、あの、7月15",
    "59:00": "日火曜日の6時半から埼玉市文化センター で演説会行います。ここには安野高弘も来",
    "59:09": "ます。あと黒岩さんも来ますというはい、 あの、そこは是非ぜひは皆さん",
    "59:16": "あの、足を運びいただければと思ってい ます。はい。はい。",
    "59:21": "で、えっと、明日曜日はこれ昨日かな?昨告知をしたと思うんですけど、日曜日もあのチーム未来、あの演説会がですね、え、目治郎しというところでございまして、え、まず午前中はですね、え、午前中は、あ、愛知で、え、演説会があります。",
    "59:47": "え、ウインク愛知で、え、 ウインク愛知で安野高弘が、あ、山行きと",
    "59:54": "、え、皆さんとお話させていただきますと いうところです。で、え、午後、午後は、",
    "1:00:02": "え、神奈川 県川井町。川井町が、あ、え、16時半",
    "1:00:11": "からですね、個人演予定しています。はい 。詳しくはあの山道町の",
    "1:00:17": "X 等、え、確認いただければと思います。日曜はその",
    "1:00:23": "2つかな。で、え、火曜日、え、 15日は、え、埼玉。",
    "1:00:29": "はい。そうですね。で、あれですね、月曜日もうん。 あの、長野県で",
    "1:00:34": "月曜日も 演説会がある。 月曜日も県で演説会長な演説会だっけ?えっと、",
    "1:00:46": "あ、演説会じゃないですかね。そっか、そっか。 えっと、月曜日は、え、長野に、え、あんのがやってきます。やってくるで、えっと、スケジュールちょっとすいません。あの、私パット今出せてないですが、あの、スケジュールも発信させていただくので、是非チェックお願いします。",
    "1:01:04": "はい。 是非ぜ非。そうですね。",
    "1:01:09": "いよいよ1週間ですからね。 うん。うん。うん。",
    "1:01:15": "そうですね。はい。 はい。という感じで、え、来週も色々あの",
    "1:01:21": "演説会演説各地でやっていきますので、 是非あの各地の候補者の、え、X等をです",
    "1:01:30": "ね、チェックいただきながらあのチーム 未来引き続き かけていただければと思います。是非あの",
    "1:01:37": "チャンネルの高評価そして各SNSで の拡散も皆さんよろしくお願いします。",
    "1:01:43": "よろしくお願いします。どうもありがとう ございました。ありがとうございました。 おやすみなさい。",
    "1:01:49": "ちょっと待った。 え、何?何?何?何?何?何?何?何? 何?何? 皆さんこんばんは。",
    "1:01:56": "あ、小林集平でございます。聞いますか? 皆様にハッピーなお知らせがあるのであと",
    "1:02:02": "3 分だけくださいということですね。皆様がご覧のこの YouTubeチャンネルすいません。X これTikTok",
    "1:02:07": "かなの方はちょっと申し訳ないんですけど、この YouTube チャンネルですね。なんと今日素晴らしい発表があるんですよ。皆様チャンネル登録、高評価必ずお願いしますね。",
    "1:02:17": "是非発表してください。じゃあ、藤さんから、 私からですか?本日、あの、本日ですね、なんと",
    "1:02:25": "YouTubeチャンネル登録者数 10万人を達成いたしました。 ありがとうございます。",
    "1:02:31": "ありがとうございます。 いわゆる銀ってやつですね。 ついに おめでとうございます。",
    "1:02:37": "本当にすごいですよね。いやあ、素晴らしい。や、やった。 素晴らしい。素晴らしい。",
    "1:02:42": "あと選挙戦の1週間頑張ってください。 頑張りましょう。 頑張りましょう。",
    "1:02:47": "頑張ります。 いやあ。 いやあ。銀政党ですね。",
    "1:02:54": "そうですね。嬉しい。はい。 うん。うん。うん。ありがとうございます。ではそんなわけで皆さんもしまね皆さん登録いただけると思うんですけれども、まだ",
    "1:03:07": "YouTube チャンネル登録まだの方是非登録をお願いします。高評価もお願いします。 お願いします。",
    "1:03:13": "ではでは おやすみなさい。ありがとうございました。",
    "1:03:20": "新党チーム未来安野高弘 終わらせたいものがあります。政治と金の問題を終わらせる。その場しの木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "1:03:39": "新しい力で政治を変える。未来は明るいと信じられる国へ。",
    "1:03:45": "チーム未来",
    "1:04:10": "。"
  }
}