{
  "delivery_date": "2025/06/29",
  "title": "【チームみらいLIVE】街頭演説＠新宿",
  "url": "https://www.youtube.com/watch?v=xKm66Zp4B6s",
  "video_id": "xKm66Zp4B6s",
  "time_table": {
    "00:00:13": "街頭演説開始",
    "00:00:48": "峰島優也 挨拶",
    "00:01:18": "峰島優也 自己紹介",
    "00:01:56": "職務経歴とロンドンでの経験",
    "00:02:47": "政治家を志したきっかけ",
    "00:03:08": "安野高弘との出会いと影響",
    "00:04:33": "新党チーム未来の紹介",
    "00:05:04": "チーム未来の強み：テクノロジー",
    "00:05:35": "チーム未来の強み：若さ",
    "00:06:17": "目標1: 政治の信頼回復",
    "00:07:42": "行動規範：分断を煽らない",
    "00:08:53": "峰島優也 演説終了",
    "00:09:21": "安野高弘 挨拶",
    "00:09:55": "なぜ今ベンチャー政党が必要か",
    "00:10:09": "日本の現状：所得停滞と少子高齢化",
    "00:11:26": "将来の懸念と分配政治の問題",
    "00:12:32": "日本の希望と成長の可能性",
    "00:13:53": "チーム未来結成の理由",
    "00:14:12": "目標1: 政治と金の問題を終わらせる",
    "00:15:34": "解決策：スウェーデンの事例",
    "00:16:20": "解決策：テクノロジー導入の具体例",
    "00:18:48": "チーム未来の具体的な取り組み",
    "00:20:08": "目標2: 場当たり的な政治を終わらせる",
    "00:21:50": "問題の根源：複雑な制度",
    "00:22:49": "若さがもたらす長期視点",
    "00:24:16": "硬直化した政治の新陳代謝",
    "00:26:17": "目標3: 声が届かない政治を終わらせる",
    "00:27:08": "有権者の声が届かない現状",
    "00:28:03": "解決策：台湾の「Join」システム",
    "00:29:43": "「Join」システムの成果と影響",
    "00:30:47": "チーム未来の計画と決意"
  },
  "transcript": {
    "0:13": "演説会をやってもらえるように礼しまし",
    "0:18": "になりましたのでチーム未来の該当演説会を始めさせていただきます皆さんよろしくお願いします ありがとうございますありがとうございます",
    "0:25": "ありがとうございます ありがとうございます ありがとうございますまず始めにこの東京",
    "0:32": "都におけるチーム未来の公認候補予定者で あります 有よりお話をさせていただきます皆さん",
    "0:39": "よろしければ拍手へお迎えください よろしくお願いいたします",
    "0:48": "はいチーム未来の峰島優と申します皆さん",
    "0:53": "今日はだいぶ日中暑かったですがえだいぶ 日もかってまいりましたあちょっと日が",
    "0:59": "かってまったんですけども是非水分と取り ながらちょっとごりがないように聞いて いただければなという風に思っております",
    "1:06": "あと申し訳ございませんもしよろしければ もうちょっと寄っていただけますとあの より通行する方にとってもいいかなと思い",
    "1:12": "ますのでよろしくお願いしますはいそう いたしましたらまずは簡単に自己紹介させ",
    "1:18": "ていただきます私チーム未来東京都選挙 から立候法予定の峰島ゆ也やと申します私",
    "1:26": "1990年に東京都三鷹市で生まれました なのであの新宿もよく遊びに来てまいまし",
    "1:35": "た私あのビリアが好きなのでよく新宿の足 でやったりとか風林会館ちょっと皆さんご",
    "1:43": "存知ないかもしれませんがそういった ところであのよなようなビリアードをして いたのがあのつい昨日のことのように",
    "1:49": "思い出されます私はですねえ大学卒業後は 金融機関においてえ務めた後その後",
    "1:56": "スタートアップの経営に携わってまいり ましたえ直近はマネーフォードというit",
    "2:01": "系の企業にあの執行役員として日本企業の デジタル化を推進してまいりました直近は",
    "2:08": "妻の仕事の関係で2年間ロンドに居住して おりましたがロンドもですねあの非常に",
    "2:14": "新宿と同じように非常に多様な方々がえ",
    "2:20": "いらっしゃるそんな都年ですでそんな年の 中でいろんな国の方からですね日本から来",
    "2:27": "たのかと日本素晴らしい国ですねと 失礼しましたそういう風におっしゃって",
    "2:34": "いただきます私はそういう言葉をいただく たびにですね喜びと共にプレッシャーを",
    "2:41": "感じますそのような世界に誇れる 素晴らしい日本を残すことができるん",
    "2:47": "だろうかということを非常に考えます 私には今5歳になるがいます彼の成長を",
    "2:56": "見るのは日々楽しいですしかし彼の世代",
    "3:01": "また次の世代へとこの日本を引き継いで いきたいとそのように強く思いますそして",
    "3:08": "それが今私の言動力です 元々私はビジネスをずっとやってきたので",
    "3:16": "あまり政治の世界には自分がまさか政治家 を心になるとは思いませんでした",
    "3:23": "しかし今ここにいる野高弘が去年知戦にばしてビジネスの世界から成を変えていこうという風に頑張ってるのを見て私も食されました元々安野高弘はこの新党を決成する前から知人ではあったんですが当時からあんのは誰の悪口も言わない",
    "3:33": "[音楽]",
    "3:51": "間違ったことをしない 非常に信頼できる男でありました",
    "3:57": "そのため彼が新党を作ると言った時には是非それは手伝いたいということで当初私はボランティアとして登録をしましたでその後補者として立候補するという話があり私自身も真剣に検討した結果より日本を良くしていきたいということで正直半年前には考えもしませんでしたこんにちは",
    "4:21": "こう新宿で今皆さんにこうやって話してるそれも想像はしませんでしたが私自身しっかりと政治を心して日本を良くしていこうという風に決意いたしました",
    "4:33": "チーム未来の紹介も少しさせていただきますチーム未来は先ほど申し上げた通り安野高弘が今年決成した新党になります",
    "4:45": "安の高夫は昨年栃知事戦に出し 無名ながら15万6438",
    "4:53": "名の方から指示をいただき 5 位となりましたそしてこの度チーム未来を結成して国にチャレンジします私が考えるチーム未来の強みは",
    "5:04": "[音楽] 2つあります",
    "5:10": "1つはテクノロジーへの危険です お願いします日本の行政や",
    "5:16": "日本の成運営まだまだ飛行一ところたくさんあります",
    "5:22": "そういったところをテクノロジーの危見を持って効率化をしていき皆さんの利益を保ったまま財源を確保していくそういったことは十分可能だという風に考えておりますまた",
    "5:35": "2 つ目にチーム未来の強みはその若さにあると思います",
    "5:40": "安野高弘は現在34歳私自身も35歳と なっております他の候補者も平均年齢35",
    "5:49": "歳と非常に若いです若いがゆえに皆様から お声を頂戴して学んでいく必要があります",
    "5:57": "しかし一方で50年後のことも自分ごとと して捉えることができます",
    "6:03": "私の子供も今5歳です彼が大人になった時 またおじいちゃんになった時素晴らしい",
    "6:09": "日本を残していきたいだからこそその場 しの木の政治はいたしません",
    "6:17": "そんなチーム未来が国で達成していきたい ことそれはまずは政治の信頼を取り戻す",
    "6:26": "そのことだと思っています 今の政治は国民から距離が離れすぎて",
    "6:31": "しまいました 一体全体国会でどんな議論を経たのか",
    "6:37": "分からない法制点結局うまく使えてるか 分からない税金そういったものをまずは",
    "6:44": "テクノロジーの力を用いて透明化していく 皆さんが見る必要はないかもしれません見",
    "6:50": "たい方は見ればいいし一方でメディアの 方々より分かりますで右の方々がそういっ",
    "6:56": "たものを見てより皆さんに分かりやすく 発信します より政治のレベルが上がっていき",
    "7:04": "加藤の方も含めて 有権者のためにより頑張っている方が誰なのかより応援すべき方は誰なのかそういったことが分かるようになるそれがまず第",
    "7:14": "1 歩なんじゃないでしょうかチーム未来はそれができますすでに私たちは政党の資金の見える化を実現するツールを発表しました",
    "7:27": "これはこれを公約として掲げますとか発表したいですとかではなくてもうすでに発表しています",
    "7:35": "これを広げていくことによって政治と金の問題終わらせましょう",
    "7:42": "ありがとうございますチーム未来のには行動規範がありますその中でも私は大切にしてる行動規範があります",
    "7:55": "1つは分断を煽らない 2つ目は誰かを貶しめない",
    "8:01": "私はこの2つ非常に重要だと思っています sns が登場して非常に便利になりました今までメディアで出てこない方々の声を聞くそういったことにも",
    "8:13": "sns は非常によく使えます一方で過に攻撃的な表現が政治の世界をか駆け巡るそんなことも起きてしまいます",
    "8:23": "[音楽] 私たちは本当に物事を前に進めていくためには",
    "8:29": "過な分断あってはならないと思います 当然健全な議論を戦わせるけないことはいけないというそういったことは重要だと思いますが加藤とも強調して物事を進めるべき時はしっかりと強調して進める物事をなすことに集中するそういったことが重要だとそういう風に思っていますような強みと考え方を武器にして国に捉えしていきたいという",
    "8:53": "[拍手]",
    "9:01": "に考えております皆様チーム未来及び安野高弘をどうぞよろしくお願いいたします",
    "9:10": "[音楽] [拍手]",
    "9:21": "新宿駅を ご通行中の皆様大きな声で失礼いたします",
    "9:30": "大丈夫そうでしょうかオ すいませんもう1度礼直します",
    "9:37": "新宿駅をご通行中の皆様大きな声で失礼いたします私新党チーム未来新党チーム未来の当安野高弘でございますよろしくお願いいたします",
    "9:49": "[拍手]",
    "9:55": "今日は2つお話します 1 つはなぜ今新党チーム未来なのかなんで今ベンチャー政党スタートアップ政党が日本に必要なのかという話をします",
    "10:09": "それは日本がですね今まさに別れ道の前に立っているからです今の日本非常に大変な状況にあります例えばこの",
    "10:20": "30 年間私たちの所得平均所得というのはずっと横ばでした",
    "10:27": "私は34歳なのである意味 1990 年に生まれてからずっと横の日本しか見てきていません",
    "10:35": "しかしこれは普通のことではないんです日本を除く先進国はこの",
    "10:41": "30 年間でめちゃめちゃ所得を伸ばしています平均給料っていうのは上がっていっていますなのに日本だけが今給料が伸びない稼ぐ力がなくなってしまったんです",
    "10:53": "それ以外にも今後の未来を見てみるとなかなかに悲観的なデータがたくさんあります",
    "11:00": "例えば少子高齢化の問題です私たちは去年",
    "11:05": "2024年の数値を見ると出勝数が 70 万人を切ってしまいましたものすごいスピードで子供たちの数が減ってしまっています",
    "11:14": "このまま行くと今でさえ労働者の労働人口というものがものすごく減っていて全部の産業で人手不足というものが発生してしまっています",
    "11:26": "こうなってくると経済を伸ばすことはできないですし今ある私たちのサービスがそのまま続くかどうかも非常に怪しい状況ですそれだけではありません",
    "11:36": "私たちの年金医療保険の制度こういった ものも今後20年30年先を見ると続くか",
    "11:44": "どうか全然わかんない状況ですなのに今の 政治が主に扱っている課題というのはその",
    "11:51": "限られたパというものをどういう風に 分け合うかという話分配の話ばっかりして",
    "11:57": "いますもちろんですねこの細分配の話非常 に重要な話ですですがこういったですね話",
    "12:06": "のよりももっと重要なのがどうやってパイ を増やしていくかという話ですどうやって",
    "12:11": "日本を成長させていくかという話ですそれ がなければ私たちは今はまだパイを分け",
    "12:18": "られるかもしれないなんとかしてひねり 出せるかもしれないでも10年後はもっと 厳しい状況になります20年後はもっと",
    "12:25": "もっと厳しい状況になりますゆガエルの ように今あのその橋の木をずっと続けてい",
    "12:32": "たとしても私たちの将来というのはあり ませんそしてそのわのぎのそういった",
    "12:37": "再分配をしていてもですね私たちの不安は 決してなくなることはないんですじゃあ何",
    "12:43": "が必要かそれは私たちのパイを増やす作戦 です私たちのがしっかりと成長して日本人",
    "12:52": "が稼げるようになることこのための戦略を 話し合うことが非常に重要なんです",
    "12:58": "ですが悲観的なことを言いましたが私は まだ希望を捨ててませんまだ私たちには",
    "13:05": "希望があると思います今の日本まだ余力が ありますいい国もいい会社もたくさんあり",
    "13:12": "ますしまさに私たち日本人というのは近べ で真面目でよく働くしそして教育も非常に",
    "13:20": "高いこういった国民の力企業の力を しっかりと正しい方向に使っていけば",
    "13:26": "正しいところに投資を集中させていくこと ができれば私たちは長期で成長する未来を",
    "13:33": "作ることこれができると思ってますその 瀬戸際に2025年の日本はありますこの",
    "13:40": "まま沈んでいくのかそれとも正しいところ に力を注いでもう1度成長し続ける日本を",
    "13:46": "作れるのかそのキにその分別道の前に立っ ているんですだからこそ私たちみたいな",
    "13:53": "ベンチャー政党スタートアップ政党が今 こそ日本に必要だと思いましただからこそ",
    "13:59": "チーム未来を立ち上げましたありがとう ございます",
    "14:04": "ありがとうございます じゃあこのチーム未来で何をしたいのか3",
    "14:12": "つお話しさせていただきますキーワードは 終わらせるということです3つのものを",
    "14:18": "終わらせますまず1つ目に終わらせたいの は政治と金の問題です皆さんご存知の通り",
    "14:26": "衆院戦でも非常に大きな話題になりました 政治と金の問題いわゆる裏金を作って",
    "14:32": "しまう議員が出てしまった悪いことにお金 を使う議員が出てしまいました",
    "14:38": "こういったできていて当たり前の起こらないことが普通なが起きてしまったことで非常にもったいないと私は思ってます何がもったいないかというと私たちはもう先ほども話したように話し合うべき課題が散してますものすごく重要ながたくさんあります",
    "14:59": "なのにそれを話し合うための貴重なみんな のアテンションみんなの注意というものが",
    "15:05": "このですね政治と金の問題に座れてしまい ましたメディアも国民も政治家も政治と金",
    "15:11": "の問題が起きたらですねそこの話を しっかりとしなくてはいけませんだけ けれどもこれはですね他の他の社会問題の",
    "15:20": "解決を非常に送らせてしまうわけです 私たちはもうこの政治と金の問題終わらせ",
    "15:26": "なくてはならないんです ありがとうございます",
    "15:34": "終わらせることなんてできるんですかとそういう質問をされる方がいいますうまくやっている国の例を紹介しましょうそれはですねスウェーデンですスウェーデンという北欧の国では実は閣僚に対してクレジットカードを国が発行する仕組みがあります",
    "15:55": "これによってですね毎月毎月のその確僚が どこにどれだけのお金を使ったのか利用",
    "16:01": "明細が自動で公開されていくようになって ますそうするとスウェーデンのその閣僚は",
    "16:08": "嘘がつけないんですねいつどこでどれだけ お金を使ったのかそれをこう勝手に修正し",
    "16:14": "たり勝手に隠すことができなくなります このような仕組みをスウェデンでは30年",
    "16:20": "も前から実施していましたそして結果とし て政治家と国民の間の信頼関係が非常に",
    "16:28": "熱い国になりました実に70%以上の人が スウェーデンの政治家を信頼できるねと",
    "16:34": "そういうことを言ってるわけですそして 2025年の日本であればもっといい",
    "16:40": "仕組みが導入できると思ってますこれどう するかというと民間企業で当たり前にやら",
    "16:47": "れているデジタル時代に当たり前にやられ ていることを政治家もやればいいんです",
    "16:54": "いわゆる中小企業でもですね最近では クラウド会計サービスと呼ばれるツール",
    "17:00": "使われていますこのツールどういうものか というと裏側で銀行講座であるとか",
    "17:07": "あるいはクレジットカードのシステムと 連携されていてそしてですね財務部の人",
    "17:12": "経営者の人がページを開くといつどこで どれだけの売上が上がっていてそしていつ",
    "17:18": "どこでどれだけお金が使われているのか これをパッと貸視化することができる 見える化することができるツールなんです",
    "17:25": "ここにいるですね 東京都選局の峰島や公認候補元々ですねこういったクラウド会計サービスのツールを作る会社の取締まり役を執行こ役員をしておりましたそしてですねこういったツール間企業では中小企業でも当たり前に使われておりますがですね政治家も使えばいいんです",
    "17:49": "そしてこのダッシュボードお金の流れが 見えるかできているものを国民に公開すれ",
    "17:55": "ばいいと思ってますそうすることによって 私たちは高いレベルでつまびらかにどれ",
    "18:04": "どこにどれだけのお金が使われたのかを 貸視化することができます透明化すること ができますしかも嘘はつけません",
    "18:12": "勝手に銀行講座で振り込みをしたらですねそれがちゃんと調されてしまうのでそういったですね細かい嘘がつけなくなります",
    "18:21": "今政治家と国民の間の信頼関係率直に言って壊れてしまっていると思いますこういった政治と金の問題たくさんありました",
    "18:30": "だからこそ我々はですねこういった新しい テクノロジーを使った解決策他の国会議員",
    "18:37": "他の政党が誰も言っていなかったような こういう解決策をしっかりと町にそして",
    "18:43": "日本の政治の世界に導入をしていきたいと そう思っております",
    "18:48": "ありがとうございますありがとうござい ます",
    "18:53": "私たちはですねただ提案するだけではあり ません自分たちで手を動かしながらまさに",
    "19:00": "このお金を見える化する仕組みチーム未来 でも作り始めてしまっています皆さん",
    "19:06": "私たちのウェブサイトを見てくださいそう すると献金がいつどれだけあったのかどれ",
    "19:12": "だけの件数があったのかそれがですね タイムで貸視化する仕組みがもう",
    "19:18": "すでに公開されています ありがとうございます",
    "19:23": "こういったような仕組みどんどん進展させ て進歩させていって私たちは支出の見える",
    "19:28": "かも進めていきたいですしさらに言うと オープンソースというつまりですね",
    "19:34": "ソフトウェアを公開することによってこれ をですね他の政治家さん他の政党さんでも",
    "19:40": "使えるようにしていきたいと思ってます することによって私たちはですねルールを",
    "19:45": "変えるだけではなくて長田町で草で ボトムアップの仕組みでこの金の問題を",
    "19:51": "終わらせることができると思います是非 ですね皆さんチーム未来を応援して いただいて一緒に日本の政治と金の問題を",
    "19:59": "終わらせましょう ありがとうございます",
    "20:08": "[拍手] 2つ目に終わらせたいものはその場の木の",
    "20:13": "政治です皆さんご存知の通り今の税金の 仕組みあるいは社会保険の仕組み非常に",
    "20:20": "難しいものになってますほとんどの人が ですね自分が加入している社会保険の",
    "20:26": "仕組みっていうものをちゃんと説明でき ないくらいものすごく複雑なものになって しまってますそして私はですね元々",
    "20:34": "ソフトウェアエンジニアaiエンジニアと いう仕事をしてきましたこの職業からです",
    "20:39": "ね複雑に絡まれ合ったこのなんでしょうね 変な風に積み上げられたジェンガみたいな",
    "20:45": "仕組みを見るとすごくですねびっくりする というか警戒心を持つんですどういう警戒",
    "20:50": "心を持つかどういう懸念があるかというと そのですね複雑に絡まり合ってしまった 仕組みには1つ大きな問題がありますそれ",
    "20:59": "は何かと言うと問題を発見しても改善が できなくなるメンテナンスができなくなる",
    "21:05": "というそういう問題です例えば何かその 複雑なシステムで我々の例えば社会保障の",
    "21:13": "仕組みの中でこういう問題があるというの を見つけたとしますしかしそれを直そうと",
    "21:18": "してもですね複雑に絡まり合った仕組みな ので別の部分が崩れてしまうわけです",
    "21:23": "じゃあ別の部分を補うような別の仕組みを 導入しなくちゃいけないそうするとまた副 作用が出るのでさらにまた別の仕組みも",
    "21:30": "導入しなくちゃいけないこういった形で ですね非常に簡単なバグを取り除くだけで もものすごく複雑なことをしなくてはいけ",
    "21:37": "なくなります今の我々を支えている我々の 暮らしの安心を支えてるようなであるとか",
    "21:44": "社会保険の仕組みこれはまさにこういった ぐしャに積み上げられたジェンガみたいな",
    "21:50": "そういう構造になってしまってます こうなってしまったのはなぜかそれはです",
    "21:55": "ねそのしの木のそういった政治が続いてき たからでございます本当はその制度の中で",
    "22:02": "収支をちゃんと均衡させなければいけ なかったものを財源が足りなくなったら別 のところの積み立て金から少し流用してし",
    "22:10": "てこようとかそういうことが行われてき ましたちょっと今年はあの厳しいから",
    "22:15": "じゃあマクロ経済スライドの発動を送ら せようであるとかあるいはですね特例措置 みたいなものを積み上げていくことによっ",
    "22:22": "てものすごく複雑になってしまいました 本当はもっといんなものを整理しながら制度っていうものを作っていくべきだったんですけれどもそれを今までの政治はしてきませんでした我々ならもっと未来を見た形でこの未来を見た形で仕組みづりをすることができると思ってますそれはなぜか?それはチーム未来そが最も新しい最も若い政党だからです",
    "22:49": "私たちの参議院選挙では 15 名の公認候補予定者が発表されていますこの",
    "22:57": "15人の平均年齢は 35.5 歳ですこれ自民党産んであるとか立憲民主党さんがどれくらいかと言うと",
    "23:06": "57歳くらいなんです実に我々と 3020年違います",
    "23:12": "20年の差があります つまり他の政党ではですね 50 歳の候補者であっても若手なんですですが私たちは平均年齢が",
    "23:23": "35.5 ですこれは別にですね私たちが経験がないがゆえにいろんなことを学ばはいけないこういったことも一方ではありますですが何より重要なのは若い補者というのが [音楽]",
    "23:36": "50 年先も自分ごとで考えられるとそういうことなんです 私は今34歳なので50年後であっても",
    "23:44": "84歳です84 歳で生きてる気は一応満々です多分生きてると思いながらあの",
    "23:51": "50 年後のことを考えてますつまり何かと言うとこの 10年の5 年をなんとか制度をしげればいいやそういう発想で正常していると私たちは私たち自身が困ってしまうんですね",
    "24:05": "50年後が自分事なんです だからこそこういった若い新しいベンチャー政党が長田町にしっかりと入っていくこと非常に重要なことだと思ってます",
    "24:16": "私たち峰島も私もですねスタートアップの業界で働いてましたスタートアップの業界ではですね面白いようなことが観測できます",
    "24:26": "何かと言うと元々9依前としたような市場 があった時に元々新陳代謝が全くなかった",
    "24:34": "ような産業であっても1社スタートアップ がちゃんと参入してくるとその1社だけ",
    "24:40": "じゃなくて元々いたですね9体以前とした 産業の企業の人たちも変わっていくという",
    "24:46": "ことなんです新しいスタートアップの会社 が新しいことをやるのは当然ですですが",
    "24:52": "そういった市場に新しい人が入ってくると 元々いた人たちもあ自分たちもこういった",
    "24:58": "新しいことやらなくちゃいけないんじゃ ないか新しい取り組みやってみようって いう形でどんどんどんどん活性化していく",
    "25:04": "んですね新人代謝が良くなっていくんです 私はこれを長田町で日本の政治で起こさ",
    "25:11": "ないといけないと考えております ありがとうございます",
    "25:20": "今の長田町完全に新陳対謝が悪くなってしまいましたすごく硬直化していていわゆるですね政治家で言えば二世議員と呼ばれるような人たちであるとか職業政治家と呼ばれるような人たちの数が非常に多くなってしまっています",
    "25:35": "いわゆる普通に働いている私たち民間で 働いてる人たちと政治家をやってる人たち",
    "25:42": "全く別の世界で生きてるようなですね そんな状況になってしまっていますだから こそだからこそ私たちみたいな民間で働い",
    "25:50": "ていた若い政党これが1つでも実際に 長田町に入っていくことで状況を変え",
    "25:57": "られると思います是非皆さん スタートアップ生徒ベンチャー生の新党",
    "26:02": "チーム未来を応援していただいてこの 硬直化した日本の政治一緒に変えていき ましょうよろしくお願いします",
    "26:11": "ありがとうございます",
    "26:17": "最後に3つ目に終わらせたいことを 申し上げますそれは私たちの声が届かない",
    "26:24": "政治これを終わらせるということですどう いうことか私は実はこの1年いろんな政治",
    "26:31": "家さんたちにお話を聞きにまいりました その時に皆さんが口を揃えておっしゃって",
    "26:37": "いてものすごくびっくりしたことがあり ますそれは何かと言うと皆さんですね自分",
    "26:43": "が選挙において何票をもらった例えば1万 票もらった5万票もらった15万票もらっ",
    "26:49": "たその数値のことは大変によく覚え てらっしゃいますですが皆さん口を揃えて",
    "26:55": "おっしゃっているのは自分に表を投じて いただいた方々が有権者たちが何を自分に",
    "27:02": "求めて何を託してその表を投じていただい たのかそれはぶっちゃけよくわからないん",
    "27:08": "だということをおっしゃるんですねこれは 私は有識問題だと思いますつまり私たち",
    "27:16": "一般市民にとって何か政常を変えたい社会 を変えたいと思ったら選挙という手段しか",
    "27:22": "ありません人を選ぶということしかでき ませんですがその選挙という手段では自分",
    "27:28": "たちが何を考えてるか何を変えて欲しいと 思っているかがちゃんと政治家に伝わる わけではないんですもちろんですね中には",
    "27:37": "国会議員の方と個人的に親しかったりとか あるいは業界団体に属していてちゃんと",
    "27:43": "陳常ができる立場の人たちは自分たちの 考えを直接伝える ということもできるかもしれませんですが",
    "27:51": "私たち99.9%の普通の人たちはそんな 手段を持っていないんです選挙でしか自分",
    "27:56": "の考えを表明できないんですなのにその 選挙では私たちの考えが伝わりません",
    "28:03": "これを私たちチーム未来は変えていきたい と思いますどう変えるのかヒントは隣の",
    "28:09": "台湾にあります実は台湾ではもうすでに ですねこの10年こういった一般の市民の",
    "28:17": "考えをちゃんと反映させていくようなそう いう回路がしっかりと導入されているん",
    "28:22": "ですどういうものかというとこれジョイン という名前の仕組みですこの台湾の",
    "28:28": "ジョインという仕組みは行政府がですね オフィシャルに公式にインターネット上に",
    "28:34": "配置している掲示板のような仕組みなん ですねでそのインターネット上の掲示板で",
    "28:39": "台湾市民であれば誰でもこういう法律を 作ってほしいこういう政策をやってほしい",
    "28:44": "そういう提案をすることができるわけです そしてここがですね1つポイントなんです けれどもただ提案ができるだけではござい",
    "28:52": "ませんそこに5000人以上のいいね 5000 人以上の三ゾを得ることができればその提案を担当省庁の担当部門の人がちゃんと検討しますよということが約束されているんですそしてこのジョ員という仕組みこの",
    "29:08": "10 年で結果をバキバキに出しておりますこの 10年で1万 件以上の提案が上員上でありました",
    "29:16": "1万 件以上を市民がこういう法律を作って欲しいこういう政策をやってほしいということを投稿したんです",
    "29:24": "そしてその中で5000人以上のいいねの 壁を突破したものが400件弱あります",
    "29:30": "400件弱は実際に担当部門担当象庁の人 がしっかりとチェックして検討をしました",
    "29:37": "そしてその結果ですね実に200件弱の 提案が実際に法案になったり法律になっ",
    "29:43": "たりあるいは政策になったりしています 200件です10年で200件中にはです",
    "29:50": "ね実は賛成権ではないや視聴権を持ってい ない高校生の人が登録したようなそういっ",
    "29:58": "た提案が実際に法制化された例なども ございます高校生はですね例えば選挙では",
    "30:04": "ものすごいマイノリティで何か高校生が ですね自分で投票しても何かが変わるか なっていう感触を得ることって非常に",
    "30:11": "難しいですなんですけれどもこういう国民 の声を直接聞く仕組み私たちの声を直接",
    "30:18": "聞く仕組みが台湾にはあることによって ものすごくですね高校生の政治意識である",
    "30:23": "とか若者の投票率こういったものは高く なっていますまさに今の日本で私たちが",
    "30:30": "必要としているものもこれです今私たちは 選挙で何かが変わると言ったようなそう",
    "30:36": "いう感覚を抱けずにいます自分たちが声 を上げることで政治が変わるとか社会が",
    "30:41": "変わるとかそういうことを信じられなく なってしまってますですが私たちのこう",
    "30:47": "いったようなですね台湾のジョインのよう な仕組みを日本にもインストールすること ができれば日本に入れることができれば",
    "30:54": "私たちは国民の提案をしっかりと反映させ ていくような新しい経路を作ることができ",
    "31:00": "ますこういった経路は私たちの政治的な 自信これを取り戻すことができるように",
    "31:05": "なるわけです私たちチーム未来は国政党に なった赤月には長田町に住人規模の",
    "31:12": "ソフトウェアエンジニアチームを作ろうと 思っておりますそしてそのソフトウェア エンジニアチームを作ることができれば",
    "31:19": "台湾のジョインのような仕組みこれを オープンソースでどの自治体でもただで",
    "31:24": "使えるようなそういうようなことができる わけですそうすれば私たちはですね実際に",
    "31:30": "手を動かしながら今までの声が届かなかっ た政治これを終わらせることができると",
    "31:36": "思ってます 皆さんチーム未来を応援していただいて一緒にこの声が届く政治始めましょうよろしくお願いしますありがとうございました",
    "31:45": "[拍手]",
    "31:53": "皆様お話をいただきまして本 h"
  }
}