{
  "delivery_date": "2025/07/14",
  "title": "【#参院選2025】#チームみらい の政策を語り尽くす生配信！｜幹事長（比例代表）・高山さとし【#みらいを選ぼう】",
  "url": "https://www.youtube.com/watch?v=LjH_HbdGcKc",
  "video_id": "LjH_HbdGcKc",
  "time_table": {
    "03:13": "オープニング：配信開始と高山幹事長の愛知訪問",
    "05:02": "登壇者紹介：山根ゆきや（愛知選挙区）と高山さとし（全国比例）",
    "06:04": "愛知での演説会の反響と盛況ぶり",
    "07:43": "愛知での追加演説会（7月19日）の開催予定",
    "08:53": "今後の全国各地での演説会日程（埼玉、神奈川など）",
    "09:48": "支持者からの期日前投票報告と感謝",
    "10:28": "情勢調査で議席確保の可能性が報じられたことの言及",
    "11:41": "投票の重要性と「あなたの1票が生きる政党」",
    "12:32": "政策に関する質疑応答の開始と山根から黒岩への交代",
    "14:35": "「物理高山」による政策解説のコンセプト（AI案野との対比）",
    "15:50": "政策質問：マニフェストにおける「人権」と言葉の欠如、テックのフェイルセーフ",
    "16:30": "アムネスティのアンケート回答漏れについてのお詫びと説明",
    "18:39": "人権と憲法への言及、テックのフェイルセーフに関する考え方",
    "22:15": "マニフェストの構成（3つのステップ）と政党の立ち位置について",
    "25:56": "政策質問：**選択的夫婦別姓へのチーム未来の立場**",
    "27:52": "政策質問：障害者介助者への手当（給与）拡充とテクノロジー活用",
    "30:10": "政策質問：永田町へのエンジニアチーム設置構想",
    "30:53": "政策質問：**チーム未来の外国人政策**",
    "32:27": "政策質問：井戸端システムのオープンソース化と発展可能性",
    "34:15": "チーム未来を友人・知人に効果的に伝える方法",
    "36:39": "政策質問：国防政策における「認知戦」と「サイバー防衛」、テック外交の必要性",
    "39:24": "基礎研究への投資の重要性",
    "40:45": "政策質問：不動産問題における外国人の所有権売買について",
    "41:50": "政策質問：子どもの貧困問題と物価高対策（現金給付）",
    "44:00": "政策質問：**行政のデジタル化がもたらす利便性（確定申告の自動化など）**",
    "46:31": "エンジニアチームと民間企業・デジタル庁との連携・住み分け",
    "48:21": "OSS（オープンソースソフトウェア）が地方創生に繋がる可能性",
    "49:25": "政策質問：参議院議員当選後の衆議院選挙への対応",
    "50:19": "黒岩リナが最も「刺さった」政策：**プッシュ型行政**",
    "53:35": "政策質問：日本のデジタル民主主義を海外へ輸出する構想",
    "54:43": "政策質問：文化芸術政策について",
    "55:56": "政策質問：自然災害対策におけるテクノロジーの活用",
    "56:49": "選挙ポスターの運用、資金、ボランティアの重要性",
    "59:16": "政策質問：企業の年末調整業務の廃止について",
    "59:55": "マニフェストの簡易版と詳細版における「人権」の記載の差",
    "1:00:58": "政策質問：今後の地方選挙への出馬の可能性",
    "1:01:46": "政策質問：選挙に関する疑問点を国会で変えていく考え",
    "1:02:48": "政策質問：保育士などへのケアと給与引き上げ",
    "1:04:03": "政策質問：**気候変動・地球温暖化への取り組みとエネルギー観（核融合など）**",
    "1:05:20": "政策質問：子どもの自殺予防とグリーフサポート",
    "1:07:22": "政策質問：電子投票や候補者情報の電子配布について",
    "1:08:59": "核融合発電と原子力発電（核分裂）の違いについて補足説明",
    "1:10:28": "SNSでの拡散強化の呼びかけ（TikTok, Instagramなど）",
    "1:12:09": "エンディング：今後の演説会告知",
    "1:13:21": "7月19日の東京駅丸の内での最終演説会の告知",
    "1:14:58": "参議院選挙の投票方法（選挙区・比例代表）の説明",
    "1:17:10": "最終のお願いと支持者への感謝"
  },
  "transcript": {
    "3:13": "音になっているかもしれないね。 音聞こえますか?聞こえている。 聞こえてないね。",
    "3:19": "聞こえてない。 聞こえていない。聞こえていないぞ。あ、聞こえた。あ、",
    "3:25": "聞こえた。また。 あ、来ました。こんばんは。 こんばんは。",
    "3:32": "おお、聞こえている。よかった。今日は愛知から はい。 お届けしています。",
    "3:37": "愛知から愛知に幹事長高山さん 来ていただいたと。 はい。",
    "3:43": "いうことで ね。バチバチパチパチ。",
    "3:49": "僕は今日午前中あの、え、明前とあの演説をさせてもらって、星川丘駅前で、えっと、演説させてもらって、午後から高山さん、そしてリナ黒さん入られてね、演説しましたね。",
    "4:06": "やりましたね。雨、雨だったけど とんでもない雨が夕方から降り始めて、ま、関東とかも今台風ですごいことになってるって聞いてますが、ま、名古屋も愛知も結構雨が降っている中で",
    "4:21": "ちょっとね、予定がね、ありが申し訳なかった。 そう、そう。あの、最後の演説、あの、元ま免疫前であの、やる予定だったんですけど、ちょっとあまりの大雨めで、あの、急遽ごめんなさい。",
    "4:33": "あの、スキップというかキャンセルをさせてもらって、あの、何人かの方に来ていただいていてたんにも関わらずちょっと雨でごめんなさいということで、え、スキップをさせてもらいました。申し訳なかったです。",
    "4:45": "あと、あの、台風ね、今あの北上してるのかな?ちょっと各地あの台風の影響あると思うので、くれぐレもちょっと安全第",
    "4:54": "1でうん。 はい。過ごしていただければと思いますが、 あの、ご紹介が遅れましたというか、あの、我々自己紹介してないですよね。",
    "5:02": "多分、あの、もうね、みんな知ってると思うんですけど、 こちらチーム未来愛知選挙の山根雪さんです。",
    "5:10": "ございます。パチパチパチ。自分でや、 助きがね、タスきがね、これね、多分ね、画角なんだよね。",
    "5:17": "そう、高山さん今ちょうど入ったぐらいかな。 そう、そう、そう、そう、そう、 そう。 あの、先週、あの、ア野さん山根配信、そして菅田さん山根配信というのをやってまして、今日高山さん山根配信ということで、全国比例",
    "5:32": "3 人と愛知県選挙山根野行きや。これでコンプリートでございます。",
    "5:37": "高山です。よろしくお願い。高山さんです。はい。全国比例の高山さんと いうことで全国飛び回ってますよね。",
    "5:45": "そうですね。 たりさてもらいながら、あのうん、",
    "5:52": "もうね、本当に全部の都道府県行きたいんだけど、なかなか行けてなくて、むしろまだ直接会えてない人もたくさんいると思うんですけど",
    "5:59": "う ま、でもなるべくいろんな場所で声を届けられたらなとは思っています。",
    "6:04": "本当ですね。ね、今日も愛知での中 演説してもらいましたけど、結構",
    "6:12": "先週と比べて僕はずっと愛知にいるので 先週の感じとだいぶ",
    "6:17": "なんていう比べてどうだったかなみたいな目線で今日演説してたんですけどかなりうん",
    "6:22": "足を止めてくださる方 うんうん あチーム未来さんですよね当野さんのとこですよね事長ですかみたいなことであの興味を持っていただいたり足を止めていただいたりする方がすごく増えてき",
    "6:35": "その風を うん。 感じておりました。今日は 演説会もね、満員で。",
    "6:42": "そう、そうなんですよ。昨日私、あの、個人演説会、ま、ア高弘手のアさんと山根でやらせてもらって、とんでもない熱気で正直あのな、何て言ったらいいんでしょうね。暗く来るぐらいのエネルギーと熱量と凄まじい波を感じ。",
    "7:04": "感じる感じますね。 そう、200、そう、会場170 人ぐらいの会場で、あの、募集させてもらって、",
    "7:10": "220 人ぐらいの方に来ていただいて、最終日にちょっともう、あの、早めに締め切らせてもらって、そう、申し込めなかったっていう方も、あの、いらっしゃって、それも申し訳なかったんですけどうん。うん。",
    "7:21": "もうなんでしょう。会場がな んでしょう。もう立ち見というか、座ってみる人たちで前列とか埋まってて、ア野さんと",
    "7:30": "うん。山根であの1 時間半話させてもらってめちゃくちゃ温かい場でね、楽しかったです。来てくださった方もしらっしゃったらありがとうございます。ライブ配信見てくださった方いたらありがとうございます。",
    "7:43": "ありがとうございます。 愛知でもね、結構風を感じております。 ま、ちょっとまた後ほど告知はさせていただければと思うんですが、",
    "7:52": "ま、そんな公評を拍して、あの、愛知もう 1回ね、もう",
    "7:57": "1回、あの、最終日のおですね、えっと、 19 日に、え、演説会をやることを今ちょっとスタッフと検討してまして、あの、詳細まだあの、アナウンスできてないんですけれども、",
    "8:10": "決まり第、 回あるよと、 まだ山根さんに会えるチャンス。 ま、該当だけじゃなくてね、演デ会もありますということなので。",
    "8:17": "そう。むしろ皆さんの力、皆さんの熱記を風として起こすための場としてね、あの、演説会も",
    "8:27": "1回やろうという風に思いまして、あの、 7月19 日是非、あの、開けていただけると助かります。詳細決まりましたらアナウンスいたします。",
    "8:36": "あ、で、ちなみに今コメントいただいてるのでちょっとそれだけお答えすると豊橋エリアで該当演説しないですかって書いていただいてるんですが豊橋でも今週やりますのでそれもちょっとアナウンスをしますので",
    "8:48": "あの愛知回れるだけ私回っていきますので是非 お楽しみに はいと1",
    "8:53": "週間というかねその投票日までだいぶ終盤戦あの選挙戦もね差しかかってますけど全力で走り抜ける所存でございますので愛知県よろしくお願いします。",
    "9:04": "だけでなくて全国 全国で 駆け巡りますので。 そう。今週は今週もいくつかあの演説会があって、",
    "9:14": "え、明日火曜日はあの埼玉埼玉です。 埼玉。そうですよね。藤さん。はい。",
    "9:19": "無藤か和ず子さんの埼玉で演説会やりますし、 え、水曜日。",
    "9:25": "はい。 水曜日は神奈川で、え、川町が町さんが はい。ます。",
    "9:30": "あの、埼玉も神奈川も演説会、あの、案の入りますので うん。 はい。 全国でもうね、熱記とこう炎がこうわっとこう盛り上がっていくというそんな",
    "9:40": "1 週間になっていくこと間違いなしだと思いますので、是非一緒に走っていただけると一緒に仲間に加わっていただける嬉しい。",
    "9:49": "お願いします。 あ、早速いただきました。どうぞ。 読んでください。",
    "9:54": "今日記日前投票に未来に投票してきました。 ありがとうございます。 ありがとうございます。 日曜日までお体に気をつけて頑張ってください。私も最後まで宣伝頑張りますということで。いや、本当ありがとうございます。",
    "10:06": "本当にこの皆様のお 1人お1 人の宣伝口コみ拡散だけがもう頼りであり",
    "10:14": "いやもう本当に かつそれによってここまで押し上げていただいてるのがチーム未来でございますので是非最後の",
    "10:21": "1 週間もよりこうぐグっとね応援と宣伝と拡散いいたします。",
    "10:28": "今ちょうど今日あのネットでも話題になりましたけど、 そうね。言ってください。もう今日の大ニュースです。",
    "10:35": "はい。 もうチーム未来議跡確保と可能性が うん。 あるよと思うと思いで、ま、僕らはもうね確信してますけど、ま、ようやく強制調査が気づき始めたなと",
    "10:47": "追いついてきた。追いついてきたなという 感じなんですが、やっぱり奇跡獲得の 見込みあるという報行報道が出ると、こう",
    "10:54": "、より風をビュッとこう感じますよね。 本当にこれあの今日来てくださる皆さんも",
    "11:03": "あの周り の人に紹介しやすいと思うんですよね。 うん。そう",
    "11:08": "こう最近ニュースで出たあのチーム未来だ よとか うん、あの新しい",
    "11:16": "上り上司の そうですよ。ま、最も勢いがあって、で、 かつ最もね、ま、その議跡獲得の見込みが",
    "11:23": "あるところまで来てるということは、 あなたの1票が、皆さんの1票が到落を",
    "11:28": "分けたり、議跡数をこう増やしたりする、 ま、最も1票がある種こう生きる政党だと",
    "11:36": "いうことになってるという風に私たち思っ てまして、是非押し上げていただけると",
    "11:42": "嬉しいなという気持ちで、本当に今が1番 こういいタイミングというそう",
    "11:47": "0が2 になるタイミング今しかないですからね。もう本当に",
    "11:53": "ね、ずっとあの時の私の 1 票がチーム未来を国会に送ったと一生言っていただけるはずですのでで、それによって様々な変化を良い変化を起こしていけるはずでございますので、どうかこの周りの方へのおすすめと応援をよろしくお願いします。",
    "12:09": "よろしくお願いします。 はい。 で、今日はあれですよね、高山さん、あの、どういう配信なのかと言うと、",
    "12:16": "今日はですね、 あの、政作についてとことん うん。 語る会だと",
    "12:21": "うん。 いうことで、えっと、ま、色々コメントとかスーパーチャットとかいただくと思うんですけど、基本的に制作のことにこうぐっとフォーカスをして",
    "12:32": "今日はお話していきたいなと思います。 で、お相手は、ま、私山根野はここまででございまして、この後ね、大丈夫かな?",
    "12:44": "あの、こちらでスタンバイを しております。 オッケーです。 黒岩リ奈さんが",
    "12:49": "はい。 高山幹事長のお相手をしながらですね、チーム未来の政策について語りまくるぞと、",
    "12:57": "ま、深っていくということですね。 はい。 私は明日の演説の日程だったり準備だったりをしますので",
    "13:04": "確かに大事やることやることいっぱい やることいっぱいございますので もね はいの制作のお相手はあの黒岩奈さんに譲らせてもらってちょっとねもうちょっと痛いんですけど譲らせてもらってこの後政作について高山幹事長に語っていただくと",
    "13:21": "いうような また山根さんを見たい人は明日愛知ね 各地で",
    "13:26": "ちょっと会えると思うのではい配信もねちょっと配信だっ",
    "13:35": "うと思ってので、そこでまたぜひ遊びに来ていただけると嬉しいです。ありがとうございます。山さん頑張って応援してます。ありがとうございます。本当に皆様からの一言一言が力になってます。",
    "13:47": "ありがござ あと1 週間ね、本当に頑張りますんでよろしくお願いします。 よろしくお願いします。 というところで私はこちらで",
    "13:54": "1 度失礼をさせていただきまして、あの、ではどうぞ。では、では、ではよいしょ。あ、これでいいのかな?映ってんのかな?",
    "14:06": "映ってます。 来てる気がする。 こんにちは。えっと、チーム未来投手案の高弘の妻の黒い岩リナでございます。皆さんこんばんは。ですね、えっと、今日はあの、ま、山根君、山根君ありがとうございました。",
    "14:20": "うん。 ここで僕は失礼いたします。 うん。で、えっと、本当に改めてですがあるんですが、情勢調査まずここまで押し上げていただいて本当にありがとうございます。記日前投票してくださったという声もいただいて本当にありがとうございます。",
    "14:35": "いやあ、嬉しいですね。 ですが、ま、ちょっとね、これからというところで、あの、ま、気を引き締めてやっていきたいなと思うんですが、",
    "14:43": "今日のコンセプトとしてはですね、あの、高山幹事賞はですね、あの、ま、もちろん案の当初手ももちろんではあるんですが、ま、チーム未来",
    "14:51": "1 の制作といえば私、あの、高山幹事長じゃないかなと思っておりまして、で、これのですね、裏番組として、このチーム未来のあの",
    "14:59": "YouTubeの裏番組としてAI 案のというものが、AI アヌというものがというか、AI 案のがですね、ず24時間、そう、24",
    "15:06": "時間制作マニフェストについては、あの、 答えてるんですけれども、ちょっとですね 、ま、AIのだけじゃちょっと足りない",
    "15:12": "だろうというところで物理高山にですね、 あの、質問を答えてもらうという1時間、",
    "15:18": "ま、ちょっと1時間かな。23時ちょっと ね、高山さんも明日早いから23時ぐらい",
    "15:23": "に終えたらなと思うんですが、皆さんから 寄せ、お寄せいただいた政作についての 質問を、あの、ガンガンいつも一等形式で",
    "15:30": "答えていただけたらなと思っております。 で、ちょっとこれあの、いろんな質問 いただけたいと思うんですが、あの、拡散",
    "15:38": "した、あの、話題がね、噴散しちゃうと あれなので、今日は政作に絞った話にし ましょう。せっかくなので、あんまりこう",
    "15:43": "いう機会ないかなと思うので、是非ぜひ、 あの、政作についての質問よろせて ください。で、ちょっとこう全員部のね、",
    "15:50": "あの、質問お答えできるかどうかは物量 次第ではあるんですが、皆さんどしどし 寄せていただけたら嬉しいです。",
    "15:57": "はい、ありがとうございます。ではもう 早速いきましょうか。はい。",
    "16:03": "はい、宮島太郎さん、スパチャありがとうございます。ありがとうございます。 ありがとうございます。 はい。あ、じゃ、質問私読みますね。はい。今日ポリス",
    "16:10": "TV で投習されてましたね。そうなんですね。らしいですね。ちょっとごめんなさい。私たちまだ無理見られていないんですけれども。",
    "16:16": "はい。マニフェストべタムされてました。ありがとうございます。ただマニフェストに人権の単語が 1 つもないこと。テックのフィールセーフを入れて欲しいという指摘もありました。菅田大輔さんもアさんとお話しされたおっしゃられてたんで是非対談ご検討ください。期待しています。チーム未来頑張れ。ありがとうございます。",
    "16:30": "宮島さんいつもね、あの応援してくださってありがとうございます。どうでしょう?このままず 1 つ目の人権というところですね。で、ちょっとこれ人権でですね、あの我々",
    "16:38": "1 つお詫びと言いますか、あのちょっと状況報告をですね、あのせねばならないところがございまして、",
    "16:45": "1つはあの あ、高山さんが言ってもらうのがいいかな。 そうですね。えっと、あの、この生配信で",
    "16:52": "、あの、実際に、あの、人権に関して、 えー、あの、アンケート、あの、",
    "16:59": "アムネスティさんのアンケートをですね、 え、ま、あるはずだから、あの、回答する",
    "17:05": "といいんじゃないかっていうところを頂い てたと思うんですけど、ちょっとこれ確認 したところ、あの、ご連絡いただいてたん",
    "17:12": "ですけど、我々チーム未来回答期を過ぎて しまっていて、我々が確認できた",
    "17:18": "タイミングがもう既で に回答過ぎてしまっていたところで、ま、これはちょっと我々の事務能力の低さとしか言いようがない。",
    "17:25": "これはもう力不足というところですけど、 難しいことだなと思っているんですが、 で、ちょっと回答あのできるのかというところ、あの、ご相談をちょっとご連絡したんですけど、ま、これはあの全ての当候補者に対してあの機限後は受け付けないっていうのが、ま、こう公平の観点で、あの、そういうことですという、あの、ご案内を受けたので、あの、ちょっと今回はちょっと次回以降ね、しっかりあの、答えていきたいなとは思うんですけど、ま、今回に関してはそういった経緯であるというところです。",
    "17:55": "ね、ちょっとね、本当に、あの、これは別に言い訳ではなく、いや、言い訳だな。言い訳なんですけども、",
    "18:01": "あの、500 ぐらいアンケートが届いてるんですよね。 あの、そう、そう、そう。ぐらい、あの、候補者ごとのやつを積み上げると多分それぐらいに",
    "18:09": "ぐらいいただいていて、それを、ま、各補者と高山さん、高山幹事長とが全て答えているという状況でして、ちょっとこれが本当に弱勝徒の辛さではあるんですが、あの、本当に大事な、本当に大事なアンケートだったなと思って、我々としては痛く反省をしているんですけれども、あの、ま、ちょっとアムネシティさんからも受け付けられないという、ま、それはそうだと思います。",
    "18:32": "あの、それは まあまあ染め切りは染み切なので、むしろ我が本当にいたらなかったなっていうのは反省でございました。",
    "18:39": "はい。 で、えっと、まず、あの、先ほどいいたスーパーチャットのところで言うと、えっと、ま、マニフェストに人権の単語があないよというところと、あとテックのフェルセーフっていうところですね。",
    "18:54": "で、えっと、ま、今回あの、マニフェスト 策定においては、あの、ま、その",
    "19:03": "我々そのフルパッケージのマニフェストと いうよりは、ま、我々がその目指すう、ま",
    "19:10": "、そのテクノロジーで、え、ま、誰も 取り残さない。そして、ま、未来を描くっ ていうところを関して、ま、3つの",
    "19:18": "ステップで、え、それを実現していくよと いうことをですね、あの、言って、え、い ます。で、え、ま、その各ステップにおい",
    "19:25": "て各領域これをやっていくよってことを 言っているんですけど、ま、ある意味その",
    "19:31": "まだ我々のマニフェスト王で、え、ま、 あの、十分触れられてない部分は、あの、",
    "19:37": "いくつもあると思います。で、え、ま、 一方でこの人権という問題に対して我々は",
    "19:43": "あの真剣に捉えているというところをあの 改めてえ、ま、あの申し上げておきたいな",
    "19:51": "というところで、え、ま、その人権を、ま 、守る基本的な人権を尊重するっていう",
    "19:57": "ところで言うと、何よりあの憲法だと思っ ています。 で、我々憲法のところはマニフェストの中でも触れて、え、ま、憲法のその",
    "20:08": "3 つの原則に関しては、あの、ま、非常に大事なものだとして、え、検事をしていくていうところが、あ、まず、ま、そこにおいては、あの、人権という言葉は確かあったんじゃないかなという風に認識をしています。",
    "20:24": "で、え、ま、そこからその人権の問題って 言ってもいろんなあのアジェンダあるので",
    "20:29": "、そこに対して個別の言及がまだ足りてい ないんじゃないかっていうところは、あの ご指の部分があるかなというところなので",
    "20:36": "、ここはあの順次拡充をしていく部分も あるかなという風に思ってます。で、",
    "20:42": "テックのフェルセーフっていうところで 言うと、まず我々あの、いろんな形でAI",
    "20:48": "を活用しているというところであったりと か、あるいはテクノロジーを活用していこ うっていうことを、あの、ずっと訴えて",
    "20:53": "いる、ま、政党であるというところである 一方で、基本的にはそのノーチェックで",
    "21:00": "AIのアウトプットを世に出していくよう だったりとか、ノーチチェックでAIに 判断をさせていくよみたいなことは基本的",
    "21:07": "にしていないという認識で、ま、そのA アノのようにある程度のその、ま、あの",
    "21:16": "NGワードだったりとかあ、あるいはあの ハルシネーション抑える仕組みだったりと かをやりながらあの即座にAIで答える",
    "21:23": "みたいな仕組みを持ちつつもいわゆる意思 決定みたいなところに関してはしっかりと 人間があ判断をしていくよということを",
    "21:30": "あの基本的な考え方にしています。ま、 これ以外にもテックのフェル政府みたいな ところは、あの、きちんとやっていく",
    "21:36": "ところだと思いますし、あの、そこについ て、え、しっかりとマニフェストの中で、",
    "21:42": "え、言及していくみたいなところも今後 あり得るとは思っていますというところ です。で、ま、あの、津田大輔さんから、",
    "21:49": "あの、どういうあの形で言及いただいたか みたいなところちょっと今日私まだあの 確認できてないんですけど、是非あの、",
    "21:55": "あんのとも話していただきたいなと思い ますし、ま、としてもいろんな形でお話さ せていただく機会あれば是非と思ってます",
    "22:02": "。ありがとうございます。 あ、ちょっとね、投票日までにっていうのはちょっと、あの、現実として難しいかなと思うんですが、あの、是非ぜひね、終わった後でもはい。お話できた。",
    "22:10": "それはスケジュール次第てところなんで はい。思っております。でございます。",
    "22:15": "はい。ありがとうございます。では次、選択的夫婦別成を 10年以上待ち続けています。 今回反対は急制拡大の等の意がありすぎて心配していますが、最低でも急制で銀行構成や契約書が作れるように今年中に決着できるでしょうか。夫婦賛成のチーム未来は反対範にどうアプローチしてくれるでしょうか?",
    "22:33": "えっとそうですね、これも先ほどのちょっと人権のところとや近いものがあるかなと思っているんですが、あの我々のですね、",
    "22:41": "ま、そもそもの我々のマニフェストっていうものがどういう構造になってるかっていうのをお話しした方がいいかもしれないですね。",
    "22:47": "そうですね。ま、先ほど申し上げた、あの 、3つのステップで、あの、我々の マニフェストは、あの、書かれていますと",
    "22:55": "。これ本当はあれですね、あの、画面映る といいんだけど、あの、ま、その我々",
    "23:03": "ステップ1、こう3つステップがある中の 1つ目がデジタル時代の当たり前を やりきると。で、これは政治とか行政も",
    "23:10": "そうだし、それ以外の、ま、あらゆる領域 で、え、データ時代、今だったらもっと",
    "23:16": "便利にできるとか、もっとうまくできる こといっぱいあるでしょうっていうことを 各、もうこれは教育もそうだし子育ても",
    "23:23": "そうだし、行政もそうだし、もう各領域で 、え、訴えているというのがステップ1で 、え、ステップ2というところが変化に",
    "23:30": "対応できるしやかな、あ、仕組み作りと いうところで、ま、本当に今、あの、ま、",
    "23:37": "アメリカ、トランプさんが、あ、ま、 いろんなあ、意思決定されてるだったりと か、国際情勢の変化だったりとか、AI",
    "23:43": "だったりとか、ま、いろんな変化が激しく 起きる中で、え、そういった激しい変化に",
    "23:49": "しなやかに対応できるような国であるべき だよねっていうところ、ステップ2の ところで書いてます。で、ステップ3の",
    "23:55": "ところが長期の成長に未来に大胆に投資を するっていうところで、ま、これ我々",
    "24:00": "チーム未来と言っている通り、経済みたい な観点でもそうですし、ま、あの、子育て",
    "24:07": "、教育みたいな、あ、ま、未来を担う世代 に対してしっかり投するってこともそうだ",
    "24:12": "し、ま、それを支える社会みたいなところ で各領域について書いているという感じ",
    "24:18": "ですね。そんな構成なんですか。そうです ね。で、そうですね。で、その中であの、",
    "24:23": "我々としては優先度が高いものというより はチーム未来として、あの、まずは未来に",
    "24:28": "投資するっていうところに、あの、そう いう意味でそこに落として書いていくと いうところではあるんですね。なので全て",
    "24:35": "、あの、我々があの、マニフェストの全部 を、あの、",
    "24:40": "全て我々がマニフェスト全部モラしてる。 だから逆に我々のマニフェストに落として いる、あの、書かれていないから。いや、",
    "24:46": "これチーム未来は軽視してるんですね。 ということではなく、そもそものマニフェストの立ち位置がちょっと違うっていうところは最初にお答えしていった方がいいかなと思っております。",
    "24:55": "で、その上で、ま、あの、簡単に言うと例えばあの政党の成り立ちっていうのもですね、色々ありまして、万一集政党と言われる、ま、例えばあの再戦の道産んだったりとか、ま、道性確に言うとワン一種じゃないんですけれども、",
    "25:08": "NHKさんが分かりやすいですかね。 NHKをぶっ壊すっていうその、ま、ある 種ワン一種でなってる政党と、ま、",
    "25:14": "いわゆるフルパッケージ政党って言われる 、ま、全てのあの領域について回答します という政党さんの我々はこうあの",
    "25:22": "地方と中間の政党ではあるんですね。だ からマルチあのマルチと言いますか、ま、",
    "25:29": "いいんだっけマルチそうだよね。うん。 なんか不安になるっていうね。そうだね。そうそうそうそうそう。ま、いろんな課題に対してきちんと答えていくでそれは全て、え、ま、明るい未来を作っていくっていうところに繋がってるよっていうところが、ま、あの、ま、我々、え、ま、その未来に大胆に投資するってところは大事にするよってところではあるんですけどで、ま、あの、というのがまず成り立ちとしてありますと。",
    "25:56": "で、え、ま、夫婦別成のところに戻るとお 、ま、ここに関しては、あの、1つその",
    "26:05": "我々の党の構造的に、ま、その、ま、与党",
    "26:11": "大統、野党大統であったりとか、そこに 対してそういう多数結のロジックに対して",
    "26:17": "影響力を持てる立場には今のところないと いうところはあるので、え、ま、その",
    "26:25": "どちらかというと、その我々の考え方とし てはこうだよみたいなところはしっかりと",
    "26:31": "示しつつもある意味そういった一種に対し て、え、例えばじゃあ与党を動かすぞ",
    "26:38": "みたいなところは持ちづらいと。で、我々 主張としてはその、ま、その夫婦別成の",
    "26:45": "ところで言うと、ま、結婚して、え、ま、 せを変えることで、ま、不利益が生まれる",
    "26:51": "状態は良くないよねっていうところは、あ 、しっかりとこれはマニフェストにも改定 でそういった不利益がないようにしていき",
    "26:57": "ましょうと。それはああ、その人にとって も大事なことだし、いい社会にとっても",
    "27:04": "例えばそれで結婚をためらうだったりし ないだったりっていうのは社会にとっても",
    "27:09": "、ま、損失だよねっていうところは我々 考えていますというところは立場を明らか にしてるっていう感じですね。これはね、",
    "27:16": "なんかよく我々が夫婦別反対なのではって いう風なあのコメントよくいただくんです けども、しっかりマニフェストに夫婦別成",
    "27:22": "、それで不利益をあのこることがないよう にっていうのはしっかり書かれているので そこは強調しておきたいなと思っており",
    "27:28": "ます。あの、これ我々のモニフェストが アップデートされていくってところもあり つつではあるんですが、あの、ま、よく、",
    "27:36": "ま、率直に言うとSNSの切り抜きだっ たりとか、ま、あの、ある種のによって",
    "27:41": "こういう風な政党ですっていうところは、 ま、できれば皆さん、あの、マニフェスト の原文って言うんですかね、一時資料に",
    "27:47": "当たっていただけ、当たっていただいて 確認していただけるのがすごく安心かなと は思っております。",
    "27:53": "あの、もちろんね、そうやって我々のマニフェストが長いがゆえにそういうのに頼りたくなる気持ちは大変大変に",
    "27:59": "大変にわかる 長いのもそうなんですけど 思った以上にいろんなこと書いてあるんですよね。これあの是ひ皆さん見てください。",
    "28:06": "あの、本当に各領域において、あの、ま、現場で検討にあたってる方の意見を聞いたりとか、あるいは関係する、ま、あの、当事者の方に話を聞いたりとか、あるいは我々、え、ま、広者含む党の関係者自身が当者だったりとか、ま、立場の人の話聞きながら、あ、検討してるってところなんですけど、こと結構言ってますというところです。",
    "28:32": "はい。ちょっとごめんなさいね。 だいぶスタの方しますか。はい。障害者の今あの会除者の手当てが大分県では月",
    "28:42": "7000 円です。未来では解除者を助けてくれる政策がありますかということです。 うん。うん。うん。",
    "28:47": "ありがとうございます。と はい。まず、あの、この辺り、あの、 手当て、え、ま、その自治体によってその",
    "28:56": "条件が、あの、もちろん異な るっていうところはあるかなと思うんです けれども、ま、あの、障害者の解除されて",
    "29:04": "いる方だったりとか、あ、ま、障害者以外 もそうですけれども、介護されてる方だっ",
    "29:10": "たりとか、あ、ま、そういった方のを",
    "29:16": "しっかりその経済的にですね、え え、あの、手当てがあるってことはまず重要なことだと思ってますし、我々としてもそこはしっかり拡充していくべきだという風には思っているというところです。",
    "29:28": "そうですね。我々としてはあの保育だったりとか介護だったりとかあのという領域にはですね、あの積極的にあのむしろお給料を上げる政策を取っていきたいなと思っていて、ま、これ国で制定されてるんですよね。",
    "29:41": "あの、どこまでを押し払しますっていうのがで、それはあの、逆に国だからこそじ、あの、いじると言いますか、上げることができるところので、我々はそこを積極的にあの、やっていきたいなというのは、",
    "29:51": "まさに今その辺りはあの物価上昇に対してその報酬改定が追いつくかどうかみたいなところが論点になって、え、いると思いますし、ま、業務負はすごく高いところなので、え、テクノロジーを活用して、ま、負荷を、ま、分散するみたいなところも大事なので、その辺りは障害福祉とか介護",
    "30:10": "駐車に対してしっかりやっていくよというところフェスト書いていますね。 はい、ありがとうございましょう。中田",
    "30:16": "ちょっとあのペースに対してあの私が回答がなくなってるかもしれない。 ごいやさ行きましょうか。ありがとうございます。でもたくさんいただいて",
    "30:23": "長田町にエンジニアチームを作る際に外部から人を集める想定はありますか? ま、それはありますよね。 はい。そうですね。えっとここはあの実際あのま、生徒交付金使ってま、あの",
    "30:35": "12 単位のチーム作っていくぞみたいな話はしています。 で、ま、具体的なそのチームの体制ところをあの、ま、サイ戦の後にですね、え、ま、あの、具体で検討させていただいてこういう体制だよってこともちろんあのオープンにしていくというところです。",
    "30:53": "はい。ありがとうございます。次行きます。ごめんなさい。ちょっとお名前読めてなくてごめんなさい。あの、ちょっとサクサク行きますね。失礼いたします。今報道ステーションでやっていますチーム未来の外国人政策について教えてくださいとのことです。じゃあ、これきましょうか。",
    "31:05": "はい。えっと、外国人政策に関して、これ 、ま、外国人政策って言ってもいろんな",
    "31:10": "文脈あると思うんですけど、あの、まず そのよくアンケートとかでも聞かれるのが",
    "31:16": "外国人のウ入れ数がこう、ま、どんどん 増えてますと、これどう思いますか? みたいなところに関しては、え、チーム",
    "31:22": "未来はもう少しその受け入れ数のペース的 には抑制的になった方がいいんじゃないか なという立場を取っています。で、これは",
    "31:30": "その労働力の数が、ま、いろんな現場で 足りないからそこに対して労働力の数を",
    "31:36": "補うのに外薬に来ていただこうみたいな ところはなかなか、あ、それではあの",
    "31:41": "難しいところの問題もあると思うので、 むしろそこはペースを守って、え、 受け入れていくということが、あの、社会",
    "31:48": "にとっても良いのかなと思っていると。で 、え、ま、一方で、え、ま、そのいわゆる",
    "31:55": "高度人材の方であったりとか、あるいは、 あの、今すでにその、ま、その不法滞在と",
    "32:04": "かではなくてですね、あの、しっかり その在留を持って日本で活躍されてる",
    "32:10": "外国人の方が、あ、何か不利益を受け るっていうことは、あ、これはもう当然 あってはならないことなので、え、その",
    "32:18": "辺りは、あの、今、あ、日本国内 でおられる外国人の方だったりとか、これから日本に来られる方が活躍できる社会になっていくべきだなという風に思ってます。",
    "32:29": "ま、当たり前ですけども、前提としてその全ての差別に我々が反対しているっていうところで、ではじゃあどういう風にあの、その差別なくあのうまく仕組み作りを作れるのかってところを今こういう風に高山さんがお話ししたところでございますと。で、次行きましょう。井戸端システムは、えっと、素晴らしいものだと思います。",
    "32:46": "この端バシステムは他の制度にも交換しますか?また国生制度になれたらさらに発展させる予定はありますか?",
    "32:53": "はい。えっとここはまさにあのオープンソースであの公開しますし未来としてはこういう風に使ったんだよっていうノーハウもある程度公開していきたいなという風に思っています。",
    "33:07": "で、国生徒になった時にはその開発の、ま 、リソースとかパワーももっと、ま、あの",
    "33:15": "、投入できると思ってますし、あの、実際 国生政党としてこれを本格的に使っていき",
    "33:21": "ますっていうことになると、あの、今より もあの、使われ方ももっと活発になって",
    "33:27": "いくと思うので、これはどんどん進化して いくと思いますね。 ま、おっしゃっていただいてるこのいいねみたいなところだったりとか、あの、よりその、これは今",
    "33:37": "AI とインタラクティブにやり取りしていただいてますけど、あのインタラクションのところももっと進化できるんじゃないかなって個人的には思ってたりします。",
    "33:46": "はい、ありがとうございます。どうしようかな。えっと、スパチャは今いたところはどういましたかね。",
    "33:53": "あ、すいません。なんかめっちゃ丁寧に話してくれてるっていう感じのすいません。ありがとうございます。 いえ、そこはね、高山さんの持ち味ですからね。",
    "34:00": "はい。えっと、ではじゃあスパチャじゃないものもいくつかいただいましょうか。ありがとうございます。これちょっと制作じゃないけれどもこれ多分大事だなと思います。この政党を同世代の友人地にお勧めしたことなくどのようにチーム未来をお伝えしたら効果的か思考錯覚してます。そうですね。あと",
    "34:15": "1 週間なのでありがとうございます。でもあの思考錯してくださってありがとうございます。一言どう伝ったらいいかアドバイスください。高山さんどう伝ってますか?",
    "34:23": "そうですね。うん。 なんか政党とか政治のことを人にお勧めし たことがない時にいきなりそのを、ま、",
    "34:33": "ハードルが高いってのは分かるので やっぱり見て分かりやすいもの見せて いただくのがいいかなと思います。なので",
    "34:40": "私のおすすめはAIあのです。 これやっぱり他の政党で今あの",
    "34:45": "AIであの24 時間政作に答えるよってやってるところないですし、今せ的に見てもあれはかなり進んだことをやってると思うので、え、あのこれを作っている",
    "34:58": "AI のエンジニアの人が生徒を作ろうとしててみたいなところをまず紹介していただいてでどんなこと言ってんのってところでちょっといくつかあの気になる政策ですね。",
    "35:10": "例えば経済政策高例とか子育て高例とかもしあったらそれを付け加えていただくとかがいいかなっていう風に思います。",
    "35:17": "そうだから今ね人権もあの人権の問題でね、これが西洋の価値観の問題なんじゃないかみたいな書いてくださってる方がいましたけれどいらっしゃいましたけれども人権の問題ちょうど昨日ですね正さんというあのま作家ですねさんと",
    "35:34": "あのあ野の君があの対談いたしました。あれ面白かったよね。 いやあすごかった。これ早く見ていただきたい。",
    "35:40": "本当にね、多分ね、おらくあのサポーターさんが今一生懸命編集してくださってるんですけども、",
    "35:45": "40分ぐらいの動画になるんですが、 まあね、あの佐藤正さんがチームメどう捉えているのか、ま、かなりね、めちゃくちゃ応援モードではあって本当にありがたいなと思本当に応援モードで",
    "35:56": "あってありがたいなと思いつつ佐藤さんが、ま、あの、元々ね、ソ連の崩壊を目撃した佐藤さんがですね、ま、どういう風にあの長い歴史の中でチーム未来っていうものの挑戦を捉えているのかなったりとか",
    "36:09": "うん。うん。だ、 そので、ま、佐藤さんはよくあの人権と真剣神の真剣って話をされていて、ま、それもね、あの、こうよく自分ぐらいで人権って言葉への言及がないじゃないかって話をされていて、私は、ま、私は元々いわゆる人文学なので、そこに対して人権って言葉を用いるっていうこと自体へのですね、ま、多少のあの、ちょっと雑さみたいなのを感じてしまうっていうのはすごく分かるなと思って、そこの真剣と言葉と退避させながら、あの、解説してくださっていてて、それも非常に面白いなと思いました。",
    "36:39": "是非、あの、 これはもう早くお届けしたいですね。ちょ、是非楽しみにしていただいただけと思います。",
    "36:45": "そう。里さ、そうですね。はい。スパチ、ありがとうございます。レさん、ありがとうございます。国防にはアさんが必要というアピールをお願いします。あの、じゃ、チーム未来の国防政策についてしましょうか。認の話ですね。",
    "36:56": "そうですね。え、国防っていう時に、ま、 もちろんその、じゃあ、あの、戦争になっ",
    "37:02": "た時に自国を守れるようにみたいな話で、 え、いわゆるその物理的な軍事力みたいな",
    "37:07": "話をよくイメージされやすいかなと思うん ですけど、今こう世界が紛争だったりとか",
    "37:12": "戦争に至るその手前には必ず認知線が 起きると、ま、例えば外国からこう",
    "37:20": "いろんな、ま、電話だったりとかこうなん じゃないかっていう話だったりととか",
    "37:26": "あるいはあ、ま、あの、ま、その国の、ま 、大事なシステムに対して、え、ま、あの",
    "37:34": "攻撃をするだったりとか、ま、いろんな その戦いがあるんだというところで、え、",
    "37:41": "そこに対する、ま、認知点だったりとか サイバーの防衛だったりとかっていう ところをは重要度がますます増していると",
    "37:48": "。で、これ今、あ、あのロシアと ウクライナみたいなところもそうですし、",
    "37:54": "ま、その世界中でそういったことは起きて いると。で、その時に、我々しっかりと",
    "38:00": "そのサイバーの防衛であったりとか、あ、 ま、それは結局その技術ですか、技術に",
    "38:08": "よる後は守れないっていうことなので、え 、しっかりと何が必要かだったりとか、 どういうアプローチがあるかっていうこと",
    "38:14": "を分かった人間、ま、つまりアヌが、あ、 しっかりそこに、ま、提言をしていくいて",
    "38:19": "ことには価値があるかなと思ってますね。 そうですね。あとは、あの、これ マニフェストにごめんなさい。フェスに",
    "38:25": "書いてあることではないんですが、あの、 安高弘をですね、あの、国におていい、",
    "38:30": "いいなと思ってるところ、あの、1つは ですね、テック外交ができる政治家っての は今あまりに日本に少ないんではない",
    "38:36": "かってところが問題意識として我々あり まして、ま、あの、これからのあの、国と 国との外交だけではなく、ま、ガーファー",
    "38:43": "を中心としたあの、いわゆるビッグテック との外交ってものが本当にいわゆる外交に",
    "38:49": "なってくる。 で、その時にそこできちんとこ、あの、会話ができる、対話ができる、外交、外交ができる、テク外交ができる政治家っていうのが今あまりに日本に少ないってところで、ま、",
    "38:59": "1 つあのチーム未来だったり、あの、高ができるところなんではないかなと我々は考えております。 そうですね。",
    "39:07": "はい。ありがとうございます。どうしましょうね。ごめんなさいね。今いいているところ。えっと、是非ぜひ皆さん、あの、質問で制作についての高山さん、物理高山。",
    "39:18": "物理高山はですね、24 時間答えてくれるわけではないのでぜ非ぜひ質問を寄せていただけたらと思っておりますが",
    "39:24": "そうあでもコメントで基礎研究に力を入れると名言してくれているのが嬉しいですといただいてますね。",
    "39:31": "ね。いや、そう、我々あの未来に投資する 、長期の成長に投資するるって言った時に",
    "39:37": "、あの、子育てであったりとか、教育で あったりとか、あ、ま、そういったところ ももちろんあの、とても重要であるんです",
    "39:43": "けど、ま、同時にその科学技術、ま、特に 基礎研究への投資というのはめちゃめちゃ",
    "39:48": "大事だと思ってます。で、これその、ま、 企業の基礎研究っていうのは元々日本",
    "39:55": "すごく盛んで、え、ま、いろんな会社の なんちゃら研究所みたいなところが頑張っ",
    "40:01": "てきて、今も頑張っておられると思うん ですけど、とはいえ、その1民間企業で 言うと、ま、いろんなその予算の今予算",
    "40:10": "閉じられるぞっていう時もあれば、 ちょっとこれ縮小しないとまずいなみたい な時もあったりとかって、もうどうしても",
    "40:16": "それは波はあると。で、そうした時に、 あの、中長期でしっかりと基礎研究にあの",
    "40:21": "、張り続ける状態を担保するっていうのは 国がしっかりやっていかないといけない ところだと思ってます。で、ま、その",
    "40:28": "メ聞き起きを民間がしっかりやって、で、 その民間がめキをしたところに対して、え",
    "40:34": "、きちんと政府が背中を押すような、後を するようなっていうところの予算の付け方 であったりとか、ま、そういったこと含め",
    "40:40": "てしっかりと次に伸びるところに晴れて いる状態を作るべきだっていう風に我々",
    "40:45": "考えてますね。はい。 では、ありがとうございます。このコメントでいいだきました。不動産問題として外国人の所有権売買問題はどのように捉られていますかと。",
    "40:54": "うん。うん。うん。えっと、ここはあの 方針としてまずあの、ま、登期目的の",
    "41:02": "、ま、あの、ま、特に、ま、外国の投資家 含むですね、え、ま、あの、高額な取引",
    "41:10": "みたいなところで、え、ま、不動産が一般 の方が買えなくなってしまうみたいな",
    "41:15": "ところはすごく問題だと思っています。な ので、ま、そこに関しては、あ、ま、登期",
    "41:22": "目的のところに関しては、あ、ま、あの、 追加の課税であったりとかも含めた措置は",
    "41:29": "必要だろうなと思っているというところを ですね。 で、ま、プラスそのそもそも、ま、当期投資の対象になるということは人気が高いというところをなので、え、ま、そこを緩和する政策としては、あの、公栄住宅のところの拡充みたいなところは我々訴えてるところですね。",
    "41:51": "はい、ありがとうございます。では次の質問です。 もうすぐ夏休みですが、日々お腹いっぱい食べられない子供がいる。現実をどう考えていらっしゃいますか?私や未来ある子供たちは健康な生活を基盤にして子その前向きに生きていけると思っていますが、今のに本はそれさえ担保されないですよねというコメントいただきました。",
    "42:09": "うん。そうですね。いや、そこはもう本当 に、ま、私もあの子供がいる親として、",
    "42:16": "あの、ま、本当にお腹いっぱい食べられ ない子供がいるみたいな話は胸が痛いです",
    "42:22": "し、ま、政治はそういった方をしっかり 助ける必要があると思ってます。で、ま、",
    "42:29": "1つ我々その今物価でそういった方特に あの苦しめされてると思うんですけど、",
    "42:35": "我々物価高の対策として、え、現金給付 やるのであればまさにその経済的な困窮に",
    "42:42": "あるような方に集中的に行うべきだという ことを言っています。で、これはその",
    "42:50": "、ま、その全国民に対して一定額という よりはまさにあの特にその経済的に苦しい",
    "42:57": "方に絞るしっかりそこを手当てしていくっ てことが我々大事だと思っていますし、ま",
    "43:03": "、そういった給付を行う時の手続きを効率 化、ま、これはデジタルをテクノロジー",
    "43:09": "をってことなんですけどして、え、ま、 早くそして、え、ま、あの、それを",
    "43:15": "受け取る側が分かりやすくですね。 むしろこういうのあるんだよと教えてもらえるような、あ、手続きの流れにしていきたいなという風に思っているというところです。",
    "43:23": "はい、ありがとうございます。スパチャいただきました。比例代表で未来に投票してきたよ。ありがとうございます。",
    "43:29": "JNN で議跡の可能性の報道もあったし頑張れ。ありがとうございます。 ありがとうございます。 前回のね、栃知戦もあの実は情勢調査ではほとんど案の言及がゼロだったけれども、",
    "43:39": "あの、ま、結果としてはあのということではあったんですが、ま、今回そういう意味では非常にですね、流れは感じています。",
    "43:45": "うん。 あ、で、こういうにですね、もう",
    "43:50": "そうですね。 あの、あの、よく指数関数が伸びて誰も分からない予みながらって伸びるみたいなと思ってます。ありがとうございます。パチありがとうございます。で、次行きましょう。行政のデジタルデジタル化を進めた結果、どんな便利さを実現できるのか教えてください。",
    "44:06": "うん。 じゃあ、ちょっとそれから行きましょうか。 はい。えっと、ま、我々分かりやすいところで言うと、",
    "44:13": "あ、そうですね。 あと、ま、行政手続きのシステム案を開発する予定があります。はい。開発する予定でございますというところでどういうのか話しましょうか。",
    "44:20": "はい。ま、分かりやすいところで言うと、あの、確定申告が自動で終わる世界を作りたいっていうところを我々は掲げていて、え、ま、本当に",
    "44:30": "1 回確定申告やったことある方、あの、半雑さあ、にすごくあの、うんざりされてる方多いんじゃないかなと思うんですけど。うん。",
    "44:39": "お、お、 そう。あの、 決めの一言だからね。 あ、なるほど。そう、そう、そう、そう、",
    "44:44": "そう。もうあの確定申告でその、ま、何回 もいろんなもの確認するとか、あ、ま、",
    "44:51": "そういった反雑なやり取りをもうなくして 、もう最終確認だけでその流れがあの進む",
    "44:58": "ような、あ、世界にしたいなと思っていて 、これは確定申告だけじゃなくて、 いろんな行政の手続き、ま、何回も行っ",
    "45:05": "たり来たりするだったりとか、あ、ま、 あの、自分から申請しなきゃいけないだと か、そういった不便さがあるところを",
    "45:13": "むしろそのあらか初め、え、きちんと情報 を登録しておけば行政の側がこういう",
    "45:19": "手続きがあるよと教えてくれるだったりと か、あるいはもうあのこれはやっといたよ",
    "45:25": "と仕組み側がやってくれるだったりとか、 ま、そういったことを実現したいなと思っ",
    "45:30": "てます。で、これあのチーム未来が日本に あるその膨大な行政のシステム全部を手を",
    "45:37": "つけるかっていうとおそらくそうではない と思うんですけど、おま、そのポイント ポイントでここが楽になるとあるいはこう",
    "45:44": "いう風に作ったら実はこれできるんだよっ ていう事例を作ってあげることで、え、",
    "45:49": "チーム未来のプロトタイプだったりとか案 だったりとか具体で見れるもの、これは きっかけにいろんなところの開発があ、",
    "45:58": "活発化するみたいなところは進んでいくと いいなと思ってますね。 例えばあのインボイスの問題、あのインボイス反対してる生徒、ま、いくつかありますが、我々インボイスはシステム的になくすことができるなっていうことを考えておりまして、それはあの先ほど高山から申し上げた定申告な、あの簡単にするっていうとこの延長にしっかりインボイスをなくすってことができる",
    "46:20": "そういう風にあの根本的なあのシステムで解決できるものはあのここが解決でいくことができたらなと。なんでインボイスができてしまうのかっていう意味でですねシステムで解決できるよねっていうところがございます。",
    "46:31": "本当にね、確定申告とインボスはね、やめてほしいですね。 動画の個人的なあれでした。 はい。あ、でもこれ今スパチャで大事な話いただいてますね。えっと、長田町にエンジニアチームを作り地方実態の利益資源やブロードリスニングを提供について、これは組調とありますが、首調だと思います。首長に予算案に盛り込んでもらって、え、議間に通して実現するイメージですかと。で、民人形圧迫の懸念やデジタル長との分明け等も聞きたいですと。",
    "47:00": "え、これ、あの、我々がエンジニアチーム でやるぞって言うと、あの、民間とどう",
    "47:05": "住み分けるのとか、むしろ民魚アップに なるんじゃないのっていうところを、ま、 よくあの、言われるんですけど、我々とし",
    "47:12": "てはある意味先ほど申し上げた通り全部 自分でやりますとは言ってないというか、",
    "47:18": "むしろこうすればできるよっていうあの 事例を1個最初に作ってあげるだったりと か、あ、あるいはそういったところと一緒",
    "47:26": "にやるみたいなところによって、むしろ 民間のお仕事を増える部分もあるんじゃ",
    "47:31": "ないかなと思ってます。例えばオープン ソースで、え、ま、井戸のシステムを作り",
    "47:36": "ましたと。で、この井戸を国でやる時と 東京都でやる時と、あの、何々町でやる時",
    "47:43": "って使い方ちょっとずつ違うことも あり得るよねってことだったりとか、ま、 そういったあのカスタマイズであるとか、",
    "47:51": "その各 、ま、各自事体に合わせて使いこなす",
    "47:57": "みたいなところはむしろお、ま、その民間 でしっかりやっていくっていうところだっ",
    "48:02": "たりとか、ま、デジタル長もあのデジタル 長としてここはしっかりやっ いくぞっていうところ我々あの把握であったりとかあるは実際あの今日ここに至るまでもデータ長の方とあんのとま含めてお話しさせていただいたりもしているのであのここは柔軟に住み分けしながらやっていきたいなと思ってますね。",
    "48:22": "まさにね、レジがどういう風なメカニズムでっていうところは、ま、 1 年間高山さんもあの案の区もあの入っていたところではあるのでそこは見つではあります。",
    "48:30": "で、あとよくあのお話いただいたなるほど なと思ったのはやっぱりじゃ地方特にです",
    "48:35": "ね、あの、ま、地方でですね、地方行政が 何かシステム作ろうって思うと、じゃあ 例えば東京のあの、ま、大きい本社がある",
    "48:43": "ところの結局何々視点が作るみたいな感じ になるんですけれども、そうすると本当の 意味での自場のその産業が自場のところに",
    "48:51": "ですね、自場の会社にですね、お金が落ち ない。あの、結局東京が作るんだみたいな 話になってくるんですね。ただ今回その",
    "48:56": "OSS であのオープンソースでですね、交換しちゃったものをその地域にチューニングするっていうことであればあのその地域のあのレスタルが使える業者さんが震うっていうこともできるのでむしろその地方の活性化につがるんではないかなってのを我々は考えていますというところでございます。ごさんいっぱいいただいてます。ありがとうございます。社会保険制度の改革は是非頑張って欲しいです。以前から流に関して個人的におかしいと思っていました。実はい知られてない。ありがとうございます。さんでした。",
    "49:25": "仮にあ野さんと高山さんと菅田さんが参議院議員になったとします。なりたいんでね。なりたいですね。その後数ヶ月後に主員衆議院解散主員戦があるとします。そしたらチーム未来の終きますか?",
    "49:37": "はい。 えっと、ここはあの、ま、もちろんその周院って解散つなんだっけみたいなところがあるので、その時の情勢に合わせてではありますが、あの、我々あのこれそもそも今回同日選挙かどうかみたいなところ結構ドキドキしてたぐらいなので、あの、検討はあの、しっかりしていきたいなと思ってますが。雨、ごめんなさい。ごめんなさい。",
    "50:02": "はい。 はい。 うわ、 うわ、ごめん。やって、ごめん。同日の話。 はい。 あの、なので、あの、周囲選挙に関しては、あの、どこで何人みたいなところはまだ、あの、これはもう陰戦終わってから検討だと思いますが、あの、考えていきますというお答えになります。",
    "50:19": "はい。ありがとうございます。チーム未来のマニフェストは指輪ではなく MacBookを パカッとしたり提案書でプロポーズした当初手ならではのリナクロさのラブレターだと感じました。なんと",
    "50:29": "リナクロさんが刺さった制作を教えてください。 私ね、1 番やっぱり刺さったのは、ま、さっきの確定申告とかもうすごい刺さりましたね。",
    "50:38": "私はもうちょっとそう書類が超苦手なのであといいなと思ってるのはやっぱりあの申請主義っていうま、いわゆるそういわゆるなんか今までって何かこうサポートからだったりとか行政からサポートしてもらうと何のサポート私は受けられるのかしらってのままず調べてあんだ役所に行って役所の方と対話してこれができますよって言ってそこで大量の",
    "50:59": "紙を渡され申請してかも正しくちゃんと申請できて書類を集めて持っていくっていうこれって結構う",
    "51:08": "なんだろう、ある種の技能がね、人しからサポートもらえないんじゃないのっていうのは私ああいうのすごい苦手なので思っていたんだけれども、ま、今回チーム未来として取り組みたいな申請主義ではなくプッシュ型、いわゆるこうプッシュ通知ってこうあの",
    "51:21": "SNS でプッシュ通知でこう来ると思うんですけれども うん。 申請をしなくてもこの方はこういうサポートが必要だっていうのを国が把握してそれを適切なタイミングでお届けするっていうこちらが申請しなくてももらえるっていうシにするってのをチーム未来としてはテクノロジーがあればできることなので掲げていて私はそれが",
    "51:39": "1番刺さりましたね。 いや、あれ本当いいですよね。 本、 あの、し、その制度がありすぎて分からない、知らないもあるし、あと私結構あったのがその、ま、子供が生まれていろんな書類をもらっていいろんな生徒があるって知るじゃないですか。で、ベビーシッターの支援とかもあるよって、え、ま、もらうわけですよ。その察しとかなんか必要なものをでもなんか忙しくしてて結果なんかこう自分から申し込みとかをせずにこうだんだん大きくなっていく娘みたいな。",
    "52:12": "そうだから、あの、むしろその手続き側から来てほしいんですね。自分が申し込むじゃなくて、 そうですよね。",
    "52:17": "で、しかも私もあの家族が大病したこととか、ま、ちょっと自分もちょっと働きづらくなったこととかもあるんですけど、しんどい時にいや、そのはサポートをもらう時っても地面なんだろうな、外に出るのも辛かったりとか、そういう時間もなかったりとか、またフィジカル、またあのメンタルでメンタル的に外に出るのも難しかったりっていう",
    "52:38": "1 番サポートが必要な時にあの紙の書類っていうのはかなり厳しいものがあるんじゃないかなとは思うんですよね。うん。",
    "52:45": "そういう意味ではプッシュ通数値っていうのは、あの、プッシュ型っていうのはとても大事だなと思っています。あの、必要な方に届けるって意味で",
    "52:51": "1番大事なのかなと気がしております。 はい。 あとラブレターっていう話ありましたけど、",
    "52:57": "やっぱこう案のと政策の話をしているとあれですね、なんかあの、結構その、その政策が影響を及ぼせてあろう人をなんか意外とイメージしてるなっていうなんか愛を感じる。",
    "53:10": "そう、うん。それは分かる。 あのフォーマットがなんだろうな。表質の仕方が",
    "53:16": "そう、あのなんか説明がカタカナだけですごくね、あの考えてると思うんだよね。",
    "53:22": "そう。意外とね、 1 番イメージしてるのがもしかしたら反応なのかなって気はしますね。 そうそう。",
    "53:28": "うん。それはすごく感じるな。だったらもうちょっとアイアル表出してくれっていうのはまと思うんだけどね。そこはね、そう感じる",
    "53:35": "そこをなんかまじ地わの言い方するとウエットにトークできる人っていっぱいいると思うんですよ。",
    "53:41": "うん。うん。 私はみんなのこと考えてますて。ま、それはなんかこうそういうね、なんか演技をしないとこいいとこだなとは思うんですけどね。",
    "53:49": "次に行きましょうか。デジタル民主業日本から海外に輸、輸出するという構想はチーム未来の外交えるでしょう。いや、でもね、これありえますね。",
    "53:58": "で、これ、あの、ま、よく グレンワイルさんっていう、あの、経済学者の方がデジタル民主義は日本と、ま、台湾、ま、前は台湾って言ったんだけど、デジタル民主義は日本から始まるってことを言っていて、で、その法画として、ま、チーム未来というか、ア高弘の取り組みっていうのを上げてくださっていて、あの、ま、いろんな理由ですね、ま、特に",
    "54:17": "AI との神話性っていう意味で、今日本が非常にあの、海外からなんですかね、抜きに出て歴すの相性はいいと思うんですよね。うん。",
    "54:26": "で、日本でしっかりとデジタル民主義を根付かせねいてですね、これはまさにチーム未来がきちんと成功事料を作っていくってことも含めて、ま、チームメだけではなく必要はあるんですけども",
    "54:37": "うん。 それは本当に外交戦略と言いますか、あの草外交ってことでもなるのかなっていう気いたしますね。",
    "54:43": "うん。 はい。ありがとうございます。宮島さん、ありがとうございます。チーム未来の文化芸術という考えを知りたいです。個ちに",
    "54:50": "3編アニメーション作っていらっしゃいということです。 うん。えっと、ここはあの、我々そのAI",
    "54:57": "時代あるいはAGみたいなそのすごく賢い AIの時代が来ると思った時に、い、",
    "55:05": "やっぱり最後人間が人間らしくじゃない ですけど、あの、文化とか芸術ってすごく",
    "55:12": "大事な領域だと思っていて、え、なので その国としても文化が芸術への進行みたい",
    "55:18": "なところはしっかりやっていくべきだと いうのが基本的な考え方になってますね。",
    "55:24": "で、ま、それをしっかり支えるような、あ 、政策も、あの、具体で打ち出していき たいなっていうところを、あの、なかなか",
    "55:32": "その文化とか芸術ってあの国とか政治が これがいいんだみたいなことをやるという",
    "55:38": "よりは、むしろそういった文化とか芸術が こう自由に活発になるようなあの作って",
    "55:44": "ああげるってことだと思うので、ま、そう いったことを訴えていきたいなと思って ますね。 あの、是非マニフェスト見ていただくと、文化政策についてもですね、あの、日々拡充されているので、是非見ていただけたら嬉しいなと思っております。",
    "55:56": "うん。 はい。次行きましょう。日本は災害対国だと思うのですが、自然災害にどうテクノロジーを生かしていくのか知りたいです。です。",
    "56:04": "うん。うん。そうですね。えっと、災害 対策っていうところで言うと、その災害が",
    "56:11": "起きる前、そして災害が起きた時、そして その後の復興みたいなところでそれぞれ",
    "56:16": "テクノロジーは生かせるところがあると 思ってます。で、え、それぞれあるんです けど、ま、例えば災害が仮に起きてしまっ",
    "56:24": "た時っていうところで言うと、お、じゃあ 例えば、あ、通信な断熱するとか、その",
    "56:31": "現場で、え、助け合わなきゃいけないだっ たりとか、そこをテクノロジーは、あ、",
    "56:36": "支えることができると思ってますし、その 再害が起こる前みたいなところで言うと、",
    "56:43": "ま、もし災害が起きた時みたいなところの シミュレーションであったりとか、 あるいは備えみたいなところ",
    "56:49": "ですね、え、に、え、テクノロジーは行かせると思ってますね。 はい、次行きましょう。国際生徒なある程度資金があったらポスターは業者に任せたりしますか?じゃ、これ私答えましょうか。",
    "57:00": "あの、ポスターね、そもそもポスターを貼 るっていうこと自体ちょっと私どうかなと",
    "57:06": "思っていて、いや、デジタルサイジでええ やろって思うんですけれども、じゃ、それ をあの、そうじゃない、まだそこに至る前",
    "57:13": "にですね、じゃあ業者に任せるか、お金が あるので業者に任せるかって言うと、あの 、ま、ま、個人、私の個人、私の個人の",
    "57:21": "イメージだとやらないだろうなと思います 。で、2つあって1 つはえっと政党女助成金を我々はエンジニアチームに使うので多分ずっと選挙のお金がない生徒であり続けるだろうなっていう気してる。そうだと思うんですよね。",
    "57:36": "そう。あのね、国生制生徒になって普通の生徒さんはそれを生徒女助成金は選挙に使えるんだけど我々エンジニアチームに使うので多分ねずっとお金ない生徒だと思うんですよ。悲しいことに。",
    "57:47": "ま、でもそれがいいんです。 で、もう1 つはですね、やっぱりこの今回もですし、栃事戦の時にもポスターを貼ってくださってるっていうのがものすごく大きなあの奥さんに言うと市民活動だなっていうのが我々はすごく大事だなと思っていて、そのポスターを貼りたいと思ってくださるで、その方が応募してくださるで、その方をその方たちのあの力をテクノロジーで集めて、ま、テクノロジーの使見える化して集めて、で、それで実際にでも最後はあの人が貼ってくださってで、その貼ってる程にですね、あの、例えば会場がう",
    "58:19": "が生まれる。これ何で貼ってるんですか?未来応援してるんですって会話が生まれるってことこそが",
    "58:24": "なんかすごくテクノロジーとなんか人間らしたのいい融合だなっていうのを我々は思っていて本当に皆さん今日もあのこれまで暑いが貼ってくださって本当にありがとうございます。",
    "58:34": "ありがとうございます。これ1 つあるのは、その全部あの貼ってもらうところをまるっとお願いしますみたいなことはしないんじゃないかなて私も思ってるんですけど、ま、",
    "58:44": "1 個あるとすると今やっぱり我々のこう資金不足であったりとかあるいは人員不足みたいなところでそのポスター欲しいよって言ってくださっているのにこうタイムリーお届けできないみたいなところがあってここは資金と人があれば解決できるところなのでむしろそのポスターり頑張っていただいてるサポーターさんに",
    "59:04": "ま、快適にというか、ま、これ暑い中なんですけど、その、ま、その不要なストレスを与えない形で一緒に頑張っていただけるようには是非したいと思ってます。",
    "59:16": "そうですね。でもね、一方で今あの仕訳のサポーターの方も本当に日々あの、",
    "59:22": "東京オフィスでやってくださってて本当にありがとうございます。ちょっとね、あの、我々のあの、ギアでちょっとミスが発生しちゃったりとかして変更迷惑かけちゃった方もいらっしゃるんですけれども、本当にありがとうございます。",
    "59:33": "はい、次行きましょうか。企業で行ってる年末調整業務でなくせません。いや、これはなくせるよね。これなくせ、なくせる、なくせる。",
    "59:40": "会社員も自動で確定申告になれば日本全国のあの、 業務がいや、それはそうでしょ。それはもうなくてなくすべき",
    "59:48": "やらなきゃ。これは、これは本当にね、我々 我々がやれないらないことでございます。はい。",
    "59:56": "人権の話ぶり返して次行きましょう。 準の話ぶり返縮ですがマニフェスト詳細版人気にかする技術がありますがようやく版にはないのではと思います。そのことで誤回を招いてるのではと思いました。",
    "1:00:06": "なるほど。 なるほど。 それは それはあるのかもしれない。",
    "1:00:12": "難しい。 ちょっとここ、えっと、まず詳細版と予約版みたいな時に予約版にその全ての内容を入れ込めてるわけではないっていうところはあって、じゃあその人権に関する気だけ入れれば大丈夫かっていうと、多分いろんなあの漏れはあるんだと思うんですけど、ただここのご指出席多分大事な指摘だと思うのでちょっと検討します。",
    "1:00:33": "ありがとうございます。そうかもしれないね。あの、どこでご安になったのかっていうのはもうちょっと知りたいなと思います。",
    "1:00:41": "あの、それね、結構、あの、うん、知りたいなと思いますね。あの、 SNS 見てるといろんなポイントで、それはなんか我々の発信のものでごふになってる方と、そうじゃないとこでごふになってる方がいいて、でも我々発信のなものでごふになってる方がいらっしゃるので、あればそれは丁寧にご説明したいなと思っております。",
    "1:00:58": "うん。 キリス前で投票しました。応援してます。ありがとうございます。 今後今後地方選挙に出る可能性はありますか?と",
    "1:01:06": "ここはえっとまだその何か地方選挙これこれに出るぞみたいなところの計画は現状ないです。で、ま、一方でその未来英語をやらないかっていうとこれもまだ分からないところなので、え、ま、サイン戦の結果であるとか、ま、その後の党の戦略踏まえて、え、検討していくっていうちょっとまだあのはっきりとした答えば言えないかなっていうところですね。",
    "1:01:31": "でも我々があの目指してるところに必ず いわゆる地方議会っていうところが入って くるところなのでそれを我々の党から出す",
    "1:01:37": "のかまチーム未来として出すのかまたは その地方自治体と連携を取っていくの かっていうところはまではあるのかなと",
    "1:01:44": "いう気がいたしますね。はい。いずれにし ても連携を取ってく必要あるかなと思って ます。で、その上で連携を取るにしても",
    "1:01:51": "国制制度であるっていうのは大変大事な ことだなとあの思っておりますと。次です ね。選挙の違和感を忘れないうちに違和感",
    "1:01:58": "だらけです。違和感だらけでございます。 選挙に関する疑問点を国会で答弁し法律変更を促す考えはありますか?",
    "1:02:05": "これはあの選挙に関する疑問そうですし、あの、ま、国会、ま、あの、なんでパソコンを持ち込んで使ってはいけないのかみたいなことだったりとか、ま、違和感あるので、ここはしっかりあの、変えていきたいなと思いますね。",
    "1:02:22": "あの、ま、よく政治家になったら政治家に馴染むんだって言われますけど、ここは我々",
    "1:02:28": "1 番大事にしなきゃいけないところだなと思っているので、しっかり訴えて法律変更を流したいなと思ってます。",
    "1:02:34": "はい、ありがとうございます。次行きましょう。子育て支援を拡充すると国家資格持ってるのに安げっていう保育資産の負担が増えると思いますが、保育資産へのケアは考えていますでしょうか?まさこれ、ま、先ほどあれだ、あの、お給料の話ですね。",
    "1:02:48": "そうですね。そう。あの、しっかりその各 業種、あの、お給料が上がっていくような",
    "1:02:55": "主間になっていくべきだと思ってます。で 、え、ま、その上でそのどうしてもその",
    "1:03:03": "業種ごとに、え、負荷、あ、どうしても 高い業だったりとか高い瞬間っていうのは",
    "1:03:10": "あるので、そこに対してはしっかりと 手当てをしないといけないなと。 集長期においては、あ、テクノロジーの活用がみたいな時もあれば、あ、短期的にはもっとその負荷をどうするんだみたいなところもあると思うので、ここはしっかりやっていこうと思ってます。",
    "1:03:25": "本田さん、私抜かしてるところがありましたか?ごめんなさい。抜かしてるところがあるかな? どこ?どこ?",
    "1:03:30": "ごめんなさい。スパチャをもしかしたら抜かしてるところがあるかな?なんか抜かしてるってのがいいつてる?大丈夫かな?",
    "1:03:37": "大丈夫。すいません。ちょっと流速が ごめんなさい。",
    "1:03:43": "向かしていたらごめんなさい。自然災害もお答えしたよね。自然ね。えっと、スパチャは大丈夫な気がしますね。",
    "1:03:57": "ね。うん。 大丈夫な。あ、そうですね。ま、スパチャじゃないものをいきましょうか。",
    "1:04:03": "思変動の件ですが、今地球給が沸騰しています。あの、ま、チーム未来の要はですね、あの、",
    "1:04:08": "環境問題の取り組みを うん。うん。うん。うん。 ま、温暖も含めてうん。うん。 うん。どうしか",
    "1:04:14": "えっとここはですね、あのまず我々中長期においてはあの",
    "1:04:21": "AI の発展であったりとかあるいはエネルギー源としてのま、核融合の可能性みたいなところをも考えていたりするので、え、ま、その中長期においては今と前提がだいぶガラっと変わっていく。",
    "1:04:35": "それが中長期って言っても 100年200 年よりももう少し手前に大胆な変化が起きるんじゃないかなと思ってますと。で、",
    "1:04:43": "要は石油を燃やしてあのエネルギーを作るってことが変わるんじゃないか思っていると。",
    "1:04:50": "で、え、そこに対して、え、あの、むしろ そのクリーンなエネルギーだったりとか、",
    "1:04:57": "その気候変動に対する対策がテクノロジー を持ってできるように、むしろ技術の発展",
    "1:05:04": "が進んでいくことは、あ、いいことなん じゃないかなっていう風に思っていると いうところがまずあるというのが我々の",
    "1:05:12": "その 、え、ま、エネルギー感としては結構 大きいかもしれないですね。",
    "1:05:20": "はい、ありがとうございます。子供から若者の支援の 1 位が自殺となっていますが、自殺予防や身近な家族、友事をなくした子供たちのグリーフサポートについてはどう考えですかと。",
    "1:05:32": "うん。 グリーフサポートはそうです。 そうですね。あの、ま、これはあの グリープ、グリーフサポート、グリーフ",
    "1:05:39": "ケアみたいなところはあのマニフェストで もあの言及はあるところなんですけど、お",
    "1:05:45": "ま、まず、ま、そういったあの、ま、自ら 命を落とすみたいな、あ、悲しいことが",
    "1:05:52": "なるべく起きないような社会にしていき たいなとは思っているものの、ま、どうし",
    "1:05:57": "てもそういったことがあった時にそれを しっかりケアすることができる社会って いうことには、あ、なってきたいなと思っ",
    "1:06:04": "てます。で、我々そのある意味そのどう",
    "1:06:10": "やってじゃああ、ま、悲しいことが起き ないようにしていきたいかみたいなところ で言うとお、ま、1人1人がこう、ま、",
    "1:06:18": "自分らしくうきていけるそんな社会を、ま 、テクノロジーも活用しながら実現をして",
    "1:06:24": "いきたいなと思っているので、ま、そう いったことは、ま、例えばその、ま、子供",
    "1:06:31": "時代っていう話で言うと、ま、学校に行き づらい 状況になった時に学校に行くだけじゃなくて、え、ま、自宅でも学べるだったりとか、あるいはまた学校戻りたくなったら戻れるであったりとか、そういった、あ、いろんななんでしょうね、その生き方、過ごし方があるよっていうところを尊重するってことは大事にしていきたいなと思ってます。",
    "1:06:49": "これ多分社会的な課題として例えば貧困だったりとかっていうところでのその子供のケアっていうのも社会的な課題が解決されば解決される問題とご本人のその心の問題っていうんですかね。",
    "1:07:01": "関係の問題の多分切りけて考えた方がいいだろうなと思っていて、あの我々その社会的方にはしっかりアプローチします。で、その一方であのどうしても生まれてしまう悲しいことっていうものについてはこのグリーフケアという形であの向き合っていきたいなと思っております。さっこさんあのスパチャありがとうございます。ありがとうございます。",
    "1:07:22": "ありがとうございます。 はい。次行きましょう。 電子投票してる国では広方者のポスターもスマホとかに電子的に配布したりしてないのでしょうか?マイナンバーカードアプリとかと連動して電子的に候補を遅れたりしないのでしょうか?いや、送って欲しいですよね。",
    "1:07:35": "いや、これアプリで見たいですよね。 本当にアプリで見たいですよね。 いや、本当に今その全国各地で選挙のポスター貼ってありますけど、",
    "1:07:45": "あれアプリできたらものすごく良くないですかっていう。 あ、本当にそうなんですよ。",
    "1:07:52": "com さんぐらいだと思うんですけど、これ選挙 comさんで選挙. さんは我々めちゃくちゃになってるし、素晴らしい",
    "1:07:59": "本んと素晴らしいとこだ。マッチングにね、投票マッチングに我々を入れてくださった素晴らしい",
    "1:08:04": "アプリ素晴らしいサイトなんですけども、でもあれね、こう細かく情報を出そうとするとやっぱり、ま、あそこもね、英理企業なので、",
    "1:08:12": "あの、お金が結構かかるんですよ。 いや、まさにその、ま、選挙の仕組みとして、ま、広方だったりポスターだったり、ま、ビラだったりみたいなことをやっているわけなので、ま、ある意味ジタル時代にあった形の、ま、見せ方だったりとか、そのデジタルを前提とした公平みたいな話、ま、あの、これ、あの、ちょうどう",
    "1:08:43": "我々あの政策としてもそのもうビラに少集を貼るのをやめませんかということもね言ってたりするんですけどまさにね昨日あのマニフェストでビラに消々貼るのやめようっていうのはマニフェストにも入れ込んでるのでま、そういうところから解決してくれですね。",
    "1:08:59": "これ、あの、ごめん、高山さん、先ほどあの、核語の、 えっと、うん、な んだっけ?エネルギーの話で核語の話があったので、核語ちょっとだけご説明していただけると多分原発の問題とごっちゃになるかなと思いでいいのでご説明いただけますか?",
    "1:09:14": "はい。 えっと、まず今その原子力発電で使っているのは核融合ではなく核分裂側の、ま、その物理現象ですと。",
    "1:09:28": "で、ま、核融合と核分裂どう違うんやって いう話は、ま、あの、要は、あの、全然",
    "1:09:34": "仕組みが違う形で、ま、たくさん エネルギーが出るから、あの、結果電気の",
    "1:09:40": "発言ができるよみたいなことなんですけど 、おなので、ある意味その今の原発の",
    "1:09:46": "仕組みとは全くその、ま、仕組みが違う、 パラダイムが違うようなエネルギーの得方",
    "1:09:52": "ができるようになるんじゃないかっていう 話はこれ我々がしてるというよりはまま、",
    "1:09:58": "世の中的にはなされていて、で、ま、それ が、ま、今言われてる核の格好かどうかは",
    "1:10:04": "ともかく、その、ま、例えば、あの、火力 発電以外にも風力発電もあれば、地熱発電",
    "1:10:12": "もあれば、原子力もあればみたいな形で 新しいエネルギーの取り方みたいなのは、 あ、年々こう増えてきて、で、これはいい",
    "1:10:18": "らしい。これはこういう課題があるみたい なことが行われてきたわけで、ここからの 10年、20年、30年でもそういった",
    "1:10:24": "ことってさらに起きると思っています。 この変化は今までよりもさらに違った変化になるんじゃないでしょうかってことを我々考えてるっていう感じですね。",
    "1:10:33": "あ、やばい。あ、やばいとか言っちゃった。あのそろそろもう時間ですね。なので最後にあのレさんスレッチでもトレンド入りしてて",
    "1:10:39": "SNS による分担を解消しようという意思を感じました。いや本当にね我々それをしたいんです。 スレッツは滅たに見ないのですが独特世界観があることに気づきました。ありがとうございます。",
    "1:10:48": "あの、本当に、あの、我々いろんなSNS にちょっとちよちながら挑戦してるんです が、是非ですね、ちょっとサポーターの方",
    "1:10:55": "、もし見てくださってる方ではですね、ま 、スレッツもそうです。で、我々これから 力売れたのは、これからというか力売れた",
    "1:11:02": "のはTikTok、Instagram、 YouTubeショート動画のショート 動画のね、拡散に是非ね、あの、でもこの",
    "1:11:09": "レイさんもいつもあの、切り抜き動画作っ てくださてありがとうございます。なん ですから是ひ、この本当この最後の5日間",
    "1:11:14": "、特にTikTok力入れたいなとすごい 思ってます。あの、我々最後の伸び、",
    "1:11:19": "1伸びはここかなと思うので、 TikTok のあの、いいのはアカウントが フォロワー数が少なくても拡散力ができるっていうことを聞きまして、あ、そうそりゃええわと思い是非皆さんちょっと今回新しくアカウント作って回していくってこともやっていただけたら嬉しいなと思っております。実はね、なんか公式細かくこと言うと公式のアカウントで出せる動画の量っていうのがまあまあ決まっていて",
    "1:11:42": "うん。 そういう意味で、あの、皆さんのアカウント頼みになっているところがございますので、ぜひそうよろしくお願いいたします。",
    "1:11:48": "そうですね。皆さんが頼りなんです。お願いします。 本当にありがとうございます。マニフェストに全分検索機能が欲しいですね。ま、そうですね。全分検索の代わりにむしろ",
    "1:11:56": "AI アヌとかを活用していただけると嬉しいなと思っております。核語は出力強そうだけど実用化が難しいらしいです。お疲れ様でした。ありがとうございます。ま、あのね、割と調直的な話をちょっとしてまいましたね。",
    "1:12:09": "ということでそろそろお時間にいたしましょうか。皆さんたくさんご質問いただいてありがとうございました。でもね、これ楽しいですね。あ、これも",
    "1:12:17": "やっぱまたやりたい。 またやりましょう。うん。これやりましょう。やりましょう。是非、あの、今日ね、今日のライブ配信も高山さんの答えショート動画にしていただけると大変嬉しいので",
    "1:12:25": "お願いします。 はい。切り抜けをあとちょっとなので是非よろしくお願いいたします。 最後にもう1回告知やりましょう。",
    "1:12:31": "はい。やりましょう。 え、今週ですね、ま、もちろん各選挙で、え、候補者の該当演説もあるんですが、演説会あります。是非チェックして、あの、事前に登録だいて、あの、会場に足を運んでいただければなと思ってます。",
    "1:12:46": "明日は埼玉ですね。 明日火曜日は埼玉、埼玉ム藤岡子さんの演説会。これ案のきます。",
    "1:12:52": "で、水曜日、水曜日は神奈川、神奈川で演説会川町ですね。こもあの、来ます。",
    "1:13:00": "で、え、今、あの、最初に土曜日あるよという話で愛知、あの、調整中ということなので、正式に決定したら告知します。",
    "1:13:11": "で、土曜日の午前中は東京でもいい。 東京もあります。 これね、ちょっとこう気合入れて",
    "1:13:16": "2000人近い、2000 人近いキャパのですね、あのと部屋を取ってしまったので、まだ多分埋まると思うんですけども、皆さん是ひちょっとお願いします。",
    "1:13:24": "お友家族お誘い合せの上、 あの、ちょっと10 時から朝早いんですがお願いいたします。そして",
    "1:13:31": "19日の夜は 牧ということでですね、あの大体ちょっとエリアによってはあの千葉と埼玉はもうちょっと早い時間にやろうかなと思ってるんですが収めというあの最後のお訴えをさせていただくことがやっております。",
    "1:13:45": "各地、あの、各候補者の SNS で場所はチェックしていただけたらなと思うんですが、東京は",
    "1:13:51": "19 時から丸の内で、東京駅丸の内で、え、行います。これ安の、そして、あの、当手の案の野秀代表で出ております。安、そして、あの、高人とあと峰島ゆや也はい。あの、東京駅、あの、東京選挙局で出ております。峰島ゆや也やも出ます。",
    "1:14:06": "で、あの、私もあの、応援説で東京駅最後できたらなと思うので、是非ぜひここ本当皆さん、あの、素敵な時間を共有できたらなと思ってるので",
    "1:14:16": "はい。これね、結構こう いろんな意味で注目されていて、いや、今この塔が勢いがあるんだなと。",
    "1:14:24": "多分ね、チーム未来って今後 1 番大事なのは勢いがあるって思ってもらうっていうのが",
    "1:14:29": "皆さんに安心してあの表を通じていただくって意味でも多分ね、これ見てくださってる皆さんでもう閉じるよって思ってらっしゃる方はありがたいなと思うんですがいやどうしよう。なんかこうチーム未来行けるのかなって思ってる方にいやいや大丈夫です。",
    "1:14:42": "チーム 安心して投票してくださいって思っていただくためにもここの丸のうちでね、いい形式を見られるっていうのはとても大事なことではあるので是非ぜひ皆さんあの素敵な時間を共有できたらなと思っております。そして最後に大事なことですね、もう記日前投票も特に始まっておりますが",
    "1:14:58": "はい。 投票の仕方について感じお願いします。 3位戦ですね。投票 2枚渡されるんです。2枚で1",
    "1:15:06": "枚目は各選挙の候補者の名前を書くところです。 これ各選挙なのでチーム未来今回は12の",
    "1:15:13": "都道府県で出ているので是非自分の住んで いるところで選挙区未来の候補者で出てい",
    "1:15:20": "たらま、例えば東京三峰也であったりとか え、福岡古川だったりとか、ま、こう各地",
    "1:15:26": "出てるので、え、是非お願いします。一応 復習であのやりますと、今チーム未来で",
    "1:15:31": "選挙で出ている者がいる選挙は北海道、 宮城県、埼玉県、東京都、神奈川県、千葉",
    "1:15:39": "県、愛知県、長野県、愛媛県、京、あ、 ごめ、兵庫県、大阪府、福岡県ですね。",
    "1:15:48": "はい、ございます。はい。で、3戦2枚目",
    "1:15:54": "、2枚目があります。2 枚目は、え、比例代表の候補者の名前を書くところです。比例代表誰が出ているか?安野高弘が出ています。アの高弘の名前を書くなら",
    "1:16:06": "2枚目。2枚目に安野高弘です。 で、高山さんも出てますね。 そう、私も出ています。ありがとうございます。今日聞いていただいて高山里市に入れてもいいなと思った方是非私高山里市",
    "1:16:16": "2枚目にお願いします。 で、もう1人江太郎も出ております。 そう。で、ここの比例代表、あの未来、",
    "1:16:23": "我々今まで比例は未来でお願いしますって お願いしてたんですが、ま、正直同じ効果 でございます。ただ、あの、箱押しだ3人",
    "1:16:30": "選べないっていう方は是非比例は未来、 あのひがで、これ超大事です。ひがで未来",
    "1:16:36": "でお願いいたします。ただですね、あの 名前を書いていただくのも大歓迎でござい ます。あの、高弘田A太郎3人の名前誰か",
    "1:16:44": "1人1人ですね。1、1人、1、1 人、もう表になったらね。そう、そう、そう。 1 人名前名前は書かない。はい。",
    "1:16:50": "1 人書いていただけたらと思います。 ひが未来でお願いします。これね、ちょっとね、ドキドキなんだよね。感じで書いてくださる方がいるだなと思って。",
    "1:16:58": "はい。 でも大丈夫。 はい。是非、あの、お友達とかにですね、ご人とかご家族とかにあのチーム未来いいよって時は未来はひらがだよってところも添えてお伝えいただけたらと思います。",
    "1:17:10": "最後になりましたが、あの、本当にあと 5日でございます。",
    "1:17:15": "5日 で、かなりかなりいいところまで来ました。で、皆さんを絶対に効果させないところまで来ました。なので安心して表通してくださいというと共にあと",
    "1:17:25": "1 踏ん張り是非お願いいたします。で、我々ですね、ご存知の通り国製生徒ではないので、あの、マスメディアからの上げがほぼほぼない状態でございます。",
    "1:17:34": "今日ね、TBS であってありがたかったなと思うんですが、ですので SNS より外に届けることが我々の務でございます。",
    "1:17:42": "そうなんです。 はい。ですので是非あの SNS 使ってないよっていうご家族だったりとかにもチーム未来ってこういう政党なんだよっていうのを皆さんにお伝えいただくと",
    "1:17:53": "一応ですね。 そう。 そこは これもね、やこしい仕組みなんですけどメールじゃなくて電話",
    "1:18:00": "LINEでお伝えしてください。 はい。 ありがとうございます。あ、ちゃ、あの、スパチャもありがとうございます。母を連れて峰島さんの該当にずに行ってきました。ありがとうございます。",
    "1:18:09": "ありがとうございます。 ありがとうございます。皆さん、いろんなご事情があるの中で本当に足を運を運んでくださってありがとうございます。あの、是非",
    "1:18:16": "19 日ご家族連れちょっと迷ってるなって方もですね、是非遊びに来ていただいて",
    "1:18:22": "8 ムってこれなんだなっていうのをあの体感していただくのっていう意味でも 19 日のマイクめはいいかなと思うので是非ぜひお誘い合わせの上よろしくお願いいたします。",
    "1:18:32": "お願いいたします。ごめんなさい。 遅くなってしまって、今日はありがとうございました。またこれやりたいですね。 やりたいですね。",
    "1:18:38": "ちょっともしかしたらテーマ別とかもね、 やれると面白いと思うんで。 そう。では、では皆さんおやすみなさい。",
    "1:18:44": "おやすみなさい。 はい。 おやすみなさい。 またね。",
    "1:18:52": "はーい。あ。"
  }
}