{
  "delivery_date": "2025/07/03",
  "title": "大街頭みらい会議0703 in 渋谷スクランブル交差点【チームみらい】",
  "url": "https://www.youtube.com/watch?v=UeEDlyh3b40",
  "video_id": "UeEDlyh3b40",
  "time_table": {
  "00:13:14": "自己紹介",
  "00:13:37": "ロンドンでの経験と日本の評価",
  "00:14:13": "日本への誇りと次世代への継承",
  "00:15:04": "チーム未来の紹介",
  "00:15:36": "安野高弘の経歴",
  "00:16:02": "チーム未来の国政挑戦",
  "00:16:20": "強み：IT技術",
  "00:17:24": "強み：若さ",
  "00:18:07": "その場しのぎの政治をしない",
  "00:18:19": "チーム未来の5つの考え方",
  "00:19:06": "国会での足の引っ張り合いへの批判",
  "00:19:33": "参議院選挙からの始動",
  "00:21:37": "新党チーム未来の演説開始",
  "00:22:13": "安野高弘の妻、黒岩による演説",
  "00:22:44": "安野高弘の強み：システムを見抜く力",
  "00:23:09": "システムの血管は直す必要がある",
  "00:23:41": "日本の未来への希望とシステムの問題",
  "00:24:24": "政党設立の困難と現状",
  "00:24:57": "専門家たちの参加",
  "00:25:28": "今回の目標：国政政党化",
  "00:25:43": "国政政党になる条件と利点",
  "00:26:30": "1%の革命",
  "00:26:57": "日本が変わるチャンス",
  "00:27:14": "政治参加の困難",
  "00:28:02": "デジタルテクノロジーによる手続き改革の意欲",
  "00:28:37": "安野高弘の演説までの繋ぎ",
  "00:28:58": "なぜ国政に出ようと思ったか",
  "00:29:04": "ロンドンでの多様性と分断の傾向",
  "00:30:08": "SNSの課題",
  "00:30:51": "新しいテクノロジーと議論の促進",
  "00:31:23": "安野高弘との思想のシンクロ",
  "00:31:49": "中道とテクノロジーによる社会実現",
  "00:32:22": "国政出馬のきっかけ",
  "00:32:29": "安野高弘のスピーチ開始",
  "00:33:10": "峰島優雅也の応援演説",
  "00:34:11": "なぜ今新党チーム未来が必要か",
  "00:34:56": "分配だけでなく成長が必要",
  "00:35:27": "日本にはまだチャンスがある",
  "00:36:03": "若者の政治参加の必要性",
  "00:37:01": "不均衡な政治の現状",
  "00:37:45": "分断を煽らない政治",
  "00:39:00": "政治と金の問題を終わらせる",
  "00:39:45": "テクノロジーによる政治資金の透明化",
  "00:40:43": "リアルタイム公開の先行実施とオープンソース化",
  "00:41:34": "テクノロジーで政治資金問題を解決",
  "00:41:56": "その場しのぎの政治を終わらせる",
  "00:43:03": "私たちの声が届かない政治を終わらせる",
  "00:43:51": "台湾の事例と市民提案の仕組み",
  "00:44:49": "参議院選挙の重要性"
},
  "transcript": {
    "7:22": "あのプレがなったつでし ちょっとテ",
    "12:51": "皆様で失礼いたし 35分着35分着です。車道具だけあの",
    "13:00": "だら待たないで7つ道具だけお願いします 。私チーム から",
    "13:07": "7道具だけやさに 絶対にして強く言ってください。",
    "13:14": "まずは簡単に自己紹介させてください。私 は1990年に東京都三鷹市で生まれまし",
    "13:22": "た。それ以降30年間東京に住みまして この東京の素晴らしさ感じてきました。",
    "13:30": "大学卒業後は金融機関に務め、その後 ベチャの経営やIT企業での執行役員など",
    "13:37": "を務めてまいりました。 私は今妻の仕事の関係でロンドンに2年間",
    "13:45": "ほど住んでおりました。その中でいろんな 国からいらっしゃる方々に日本から来たと",
    "13:53": "伝えると日本は素晴らしい場所ですねと 多くの方に言っていただけます。",
    "14:00": "世界中の方々が日本の安全さであったり、 科学技術の高さ、またその国民性の真面目",
    "14:08": "さ、そういったことをよく知って賞賛して くださいます。",
    "14:13": "そういうお言葉をいただく時、私はいつも 誇らしく思うと同時に責任を感じます。",
    "14:22": "この素晴らしい日本を次の世代、またその 次の世代やと引き継いでいけるんだろうか",
    "14:28": "。そういうことを思います。 私には今5歳の息子がいます。",
    "14:36": "息子の成長を見るのはとても楽しいです。 しかし彼を見るためにその彼の世代そして",
    "14:44": "孫の世代へとこの日本を引き継いたい。 そう強く思います。そしてそれが今私の",
    "14:51": "言動力となっております 。",
    "15:04": "次にチーム未来の紹介をさせてください。チーム未来はここにいる。あれ?これ行っていのかな?ちょっともう",
    "15:15": "1 度あります。あ、でもジ理はされたから。 あ、受理されました。あ、よかった。 大丈夫です。 じゃあ堂々と言います。チーム未来はここにいる党手安高弘によって設立されました。",
    "15:28": "ありがとうございます。",
    "15:36": "ありがとうございます。 安野高弘は元々AIエンジニアとして ビジネスの世界におりましたが昨年",
    "15:44": "無名ながら栃知事 選挙にし惜しく も破れてしまいましたが15万4683",
    "15:54": "人の都民の方々に今日を託した ありがとうございます",
    "16:02": "。 [拍手] そして今回安野高弘はチーム未来を立ち上げて国に挑みます。また",
    "16:13": "[拍手]",
    "16:20": "私が考えるチーム未来の強みは 2つあります。まず",
    "16:25": "1つはIT 技術クノロジーの試験の深さです。",
    "16:32": "都市安野高弘を始めIT企業において いろんな成果を納めた人間が放射におり",
    "16:38": "ます。IT技術で全てが解決できるとは私 ども思っておりません。",
    "16:45": "です。今の日本の行政、物事の進め方、これはまだまだ効立化していく余地が多分にございます。",
    "16:55": "[拍手]",
    "17:01": "この点においてチーム未来の IT 技術への形を生かすことによって皆さんの生活の質を一切落とすことなく将来の成長への原始を獲得することができるとそのように考えております。",
    "17:17": "[拍手]",
    "17:24": "2つ目の強みはその若さです。 現在投資安野高弘は",
    "17:30": "34歳、そして私は35歳。 そしてその他の候補者の平均年齢も",
    "17:38": "35歳となっております。 ありがとうございます。",
    "17:46": "若いが故えにまだまだ色々な方からお話を伺って学んでかなくてはいけません。",
    "17:53": "しかし一方で 50 年後のことも私事として考えることができます。私は",
    "18:01": "50年後も85歳。私の子供現在 5歳ですが50年後も55",
    "18:07": "歳。だからこそその場しのげの政治はいたしません。",
    "18:19": "最後にチーム未来が大切にしている 5つの考え方を紹介させてください。",
    "18:27": "私たちは手を動かす。手を動かす。 私たちはオープンにする。私たちは分断を煽らない。",
    "18:32": "[拍手]",
    "18:39": "私たちは手を私たちは、 え、誰かを落としめない。ちょっとあげて上がり。",
    "18:47": "私はその中でも分断を終わらないことと誰かを貶しめないこと、この",
    "18:52": "2 点を非常に大切だと感じています。今の政治を見ていて政治家の皆さんが頑張ってくださってることよくわかります。 [拍手]",
    "19:06": "しかし国会での足の引っ張り合い多すぎませんか?届",
    "19:11": "よし。 あ、た、私たちは国民の利益を大臣考え、",
    "19:18": "ここあ 時には加藤と協力しながら物事を前に進めていくそういう政党でありたいという風に考えております。",
    "19:26": "あれを出しましょう。上 [拍手]",
    "19:33": "あ、上測れ。あ、待てか。 チーム未来はこの参議選挙から始まります。是非チーム未来",
    "19:42": "及び私峰島優雅やをどうぞよろしくお願いいたします。します。します。します。します。 [拍手]",
    "19:59": "[拍手] ありがとうございます。頑張りましょう。",
    "20:05": "ありがとうございます。 あ、頑張れ。あの、最後に決めの人決。あ、待って。これを入れよう。これを入れて。",
    "20:14": "あ、あの君やってもらっていい? せ、選挙会が到着いたしました。",
    "20:22": "すごい逆にかったよ。 はい。",
    "20:27": "あの、私の肉を、あの、届いたかなと思っているので、ま、これはこれで良かったという風に思いますけども、道具ね、",
    "20:35": "7 つ道具はまだない。あの、峰島の方つけるしかない。 峰島の7つ道具よ。",
    "20:40": "え、島の手にある。峰島の手についてる。あ、峰島の手についてる。峰島のついてる。手について。 これ、これ、これ。 あ、じゃあ大丈夫かな?",
    "20:46": "大丈夫、大丈夫、大丈夫。うん、大丈夫。手についてるから大丈夫。 はい。 この後当安野高弘の妻黒岩と当手安野高弘からも、え、お話がございますのでどうぞよろしくお願いいたします。",
    "21:03": "はい、ありがとうございます。 ああ、はい、乗り物です。ありがとうございます。",
    "21:09": "ワつけて。 あ、ごめん。ワワワ、ワン賞、いいだいていいですか?ワン勝。すいません。",
    "21:16": "すいません。これさ、覚醒つけちゃ、 ありがとうございます。すいません。ありがとうございます。あ、ありがとうございます。",
    "21:26": "これ見",
    "21:37": "皆様大きな音で失礼いたします。皆 さ ただいまより新東チーム来の演説から始めさせていただきます。",
    "21:46": "どうぞよろしくお願いいたします。 [音楽] [拍手] 初めに改めてご紹介いたします。チーム未来東京選挙に立候行たしました峰島優雅也です。どうぞよろしくお願いいたします。",
    "22:02": "峰島優雅や。都民の皆様島ゆやどうぞよろしくお願いいたします。",
    "22:07": "よし。よろしくお願いします。 よろしくお願いします。",
    "22:13": "申しました。私、新党チーム未来投手安野 高弘の妻でございます。思い起こせば1年",
    "22:21": "前、ちょうど7月7日に向けて私はこの 渋谷で演説をしておりました。その時に",
    "22:27": "集まったのは13人。うち9人が友達でし た。",
    "22:32": "それが今こうやって皆さんに集まって いただけることを本当に嬉しく思っており ます。どうぞ。どうもありがとうござい ます。",
    "22:44": "1年前、東京都知事に立候補した時、この 渋谷でこういうお話をいたしました。",
    "22:50": "安野の高弘の弱点は喧嘩ができないこと です。それは政治家に向いているのか私は",
    "22:57": "そうんでおりました。しかし安野高弘には 特義がございます。安野高弘は",
    "23:04": "政治システムの結果を見抜きます。 持ってた持ってます。はい。",
    "23:10": "これがこれを頑 あ、失礼いたしました。しかし昨年気づいていないことがございました。政治システムの血管は気づくだけではないんです。気づくだけではダメなんです。システムの血管は直さなければなりません。",
    "23:31": "[拍手] そのためにこの新党チーム未来は生まれました。",
    "23:41": "[拍手] 皆さん、日本の未来に希望を抱いている",
    "23:49": "でしょうか?皆さんが少しずつ感じている この変則感、それは誰が悪いわけでもない",
    "23:55": "んです。もちろん皆さん毎日毎日たくさん 働いていらっしゃる。毎日毎日お家で",
    "24:00": "いろんなことしてくださっている。それで も明日に希望が見えないのは誰が悪いんで",
    "24:06": "はないシステムに結があるんです。 このシステムの結果是非皆さんと一緒に直していきたい。それがチーム未来が設立された同機でございます。",
    "24:17": "で、てためますね。",
    "24:24": "正直政治に新規入するということはとても怖いことでもあります。安野高弘が政党を立ち上げた時になんでいきなり政党なんだ?そう言われました。",
    "24:38": "10人も立放者が集まるはずもない。 いやいや、エンジニアはエンジニアは",
    "24:44": "エンジニアをやってろ。そうも言われまし た。しかし今こうして15人が参議院議員",
    "24:51": "選挙に立候補しております。",
    "24:57": "この東京選挙や金融のプロでございます。",
    "25:05": "各分のスペシャリストたちがこのチーム未来のために立候補を決めました。そしてこんなにたくさんの皆さんがこの工事日第",
    "25:15": "1 日目に集まってくださった。これは日本を変えられるチャンスだと思うんです。",
    "25:28": "我々が今回の参議選挙で目指すところ、そこはチーム未来を国政党、つまり国が認めた政党にすることです。",
    "25:43": "そのためにどうすればいいのか。 [拍手] 投票の2%、つまり全国の国民の皆さんの",
    "25:50": "約1%の投票していただければ、我々は 国政生徒になれます。",
    "25:59": "国生政生政生になるとどうなるのか色々な ことが変わります。まず1つ政党女性金と",
    "26:05": "いうお金がもらえます。この政党女性金 普通の政党は選挙に使うのですが我々は",
    "26:12": "違います。我々チーム未来は数億にも登る 政党金を長田町にエンジニアチームを作り",
    "26:19": "、皆さんのシステムのアップデートのため に使います。",
    "26:30": "1%全国の1%の表があればこれができる んです。我々はこれを1%の革命と呼び",
    "26:37": "ました。 ありがとうございます。 この1%のこの",
    "26:43": "1% という数字は福も昨年の東京時戦でド民の皆さんの",
    "26:49": "1% が案のに託してくれた数字でもございます。 だから50分かります。あと15分なんで",
    "26:57": "1回日本国民の1%1% が変われば日本が変わるチャンスなんです。",
    "27:03": "是非皆さんのお力を貸してください。どうぞよろしくお願いいたします。 君が",
    "27:09": "あ、そうなんだ。 政治のには難 11時前に出なきゃ。",
    "27:14": "そう言われてきました。スキーです。 実際私もつい先日夜道で襲われるということもございました。少ない。",
    "27:21": "確かに怖いです。政治に参加することは怖い。若くして政治に参加することは大変怖いんです。それでも今変えなきゃいけないことがあるんです。",
    "27:30": "伝えなきゃなと思ってどうし どのような日本にしたいのかどのような明るい未来を待ってるのか是非安の高弘の口からお話できればと思います。どうぞよろしくお願いいたします。",
    "27:44": "はい。 あれのって話していいんだっけ?",
    "27:49": "まずい。あ、あんの まだダめだと思う。まだ 7つ道具が7つ道具が届いてない。7",
    "27:56": "つ道具が届いていないな。 まだダめ。まだ、 まだリナさんと島さんで繋ぐしかない。",
    "28:02": "で、あと多分15分ぐらいで来るから ごめんなさい。場をつなぐと言われました。 場をつぐあれですね、こういう総務省の手続きもデジタルテクノロジーで革明していきたいなと思っております。皆さんお待たせしてすいません。ませんから。",
    "28:16": "[拍手]",
    "28:21": "じゃあ何の話しようかな。 さっきの話をしてもいい。 いや、ま、もうい、いいよ。いいよ。いいよ。",
    "28:28": "もうだ。うん。倒。 あ、で倒そうか。",
    "28:37": "ちょっとですね、今投手安野高弘が話すために必要な道具があと",
    "28:43": "15分程度で届く予定となっております。 なので、ま、ちょっとですね、ここはもうあの小士というところで私の小話を聞いていただければと。",
    "28:53": "小話です。 はい。思います。よろしくお願いします。 いや、",
    "28:58": "え、私が国際に出ようと思ったのか、 そういう話をしたいと思っています。",
    "29:04": "えっと、先ほど私がお話ししたようにこの 2 年間私はロンドンに住んでおりました。先ほども申し上げました通りロンドン非常に多様性のある都市です。いろんな国の方が来ていて、ま、特にですね、首のロそこに、え、大体",
    "29:23": "こう元々住んでるからていうのは 40%ぐらいしかなくてですね。 の方はあの2分で喋ります。",
    "29:29": "そういった中でより日本よりもいる 国民の一統一を測るというのが難しい世の中を見てまいりました。",
    "29:38": "また皆さんもご存知の通り アメリカでも今新しい政権が生まれまいろんなことが起きてるとそういったことをですねイギリスだとアメリカに近いのでそういった空気をですね感じておりました。",
    "29:54": "関係ない関係ない。 そういった中で日本もですね、まだまだイギリスやと比べると分断の傾向というのは少ないように思いますが、やはり危ないと私自身は感じていました。",
    "30:08": "どういうかと、どういうことかと申し上げると、 やはりあのSNS が発達してきたと。で、その中でいいことたくさんあります。今まで声を出せなかった人、今まで意見を聞けなかった人、そういった方々の意見を拾うことができる。",
    "30:18": "[音楽]",
    "30:24": "これがSNSの素晴らしいところです。 一方で過に攻撃的な表現、煽るような表現",
    "30:31": "、対立構造を受け立たせるような表現そう いったものが人々の集めるそういった構造",
    "30:38": "になってしまってるという風に思います。 それ自体SNSが悪いというわけではあり",
    "30:43": "ません。SNSは元々成長するために 生まれてきたものではございません。 しかし、こういった時代にしっかりと政治",
    "30:51": "を行い、人々の意思を図っていく、議論を 促進する、そういった仕組みが新たに必要",
    "30:58": "になってくると私自身は考えています。 しかしそのためには新しいテクノロジー、",
    "31:05": "そういったもの必要になってくるという風 に感じました。SNSではなく皆さんの",
    "31:11": "意見をキュアに吸い上げる、小さい声も 大きい声も等しく吸い上げる。その上で",
    "31:17": "しっかりと噛み合った議論をするための 土上がですね、日本には必要だとそのよう",
    "31:23": "に考えていました。で、そのような時に実 は私とあんのはあの元からの知人であるん",
    "31:29": "ですけども、その安野さんが新党を 立ち上げるということを掲げていました。",
    "31:35": "そしてその新党の考え方の中に体を煽ら ない、誰かを貶しめないいう風に書いて",
    "31:42": "あったのを見た時、私と安野さんの考え方 はシンクロしてるという風に私自身は感じ",
    "31:49": "ました。まさしくこの今政治運営が難しい 世の中において過去に過激な走に意見に",
    "31:58": "走るのではなく、常に中道を行く。皆さん の意見を聞きながら誰も取り残さない。",
    "32:04": "そんな社会を目指していく。そしてそれをテクノロジーを用いて実現していく。そういうことを行ってく政党が今この世の中には必要だとそのように感じています。ます。",
    "32:15": "[拍手]",
    "32:22": "もう話せる。もう話せる。 これが私が国に出ようという風に考えたきっかけです。",
    "32:29": "一旦ここまで話したところでついに皆さんお待ちかね。",
    "32:37": "昨年東京栃選挙に出て 15 万票以上獲得した党首安野高弘のスピーチが始まります。皆さん是非足を止めて聞いていってください。よろしくお願いします。",
    "32:52": "[拍手]",
    "33:00": "渋谷駅前をご通行中の皆様、大きな声で失礼いたします。私、新東チーム未来の当安野高弘でございます。よろしくお願いします。大きい音で失礼しましあ、お疲れ様です。ありがとうございます。聞いていただいて。",
    "33:12": "[拍手]",
    "33:21": "これより所事場による 今から始めるのは東京都選挙区の峰島優雅也やさんの応援説です。",
    "33:30": "あ、応援説ですね。じゃあ私そろそろそこにちょっと その点だけしっかり認識いただければと思います。",
    "33:39": "はい。ありがとう。 ありがとうございます。 第1位じゃないです。いや、第1",
    "33:44": "試という第1試会で大丈夫です。 なぜ今党なのかなんでそういうこと?",
    "33:49": "で今いや、あの君、あの、第1 世ですって言って。第1試です。",
    "33:54": "あの、ニュースになるから第1試です。第 1 試合です。第いや、お願い。お願い。言える。 言える。新井確認取れてる。新井確認取れてる。",
    "34:02": "第1世だそうです。 [拍手]",
    "34:11": "なぜ今新党チーム未来合が必要なのか。 なんで今新しい政党を作ったのか、それは今こそ日本が変わるべき時だからです。今日本は世界から取り残されようとしています。この",
    "34:24": "[拍手]",
    "34:34": "30 年間私たちの給料はずっと横でした。経済が成長していないんです。",
    "34:42": "他の先進国はこの間にものすごく設経済も 成長して給料も上がってきています。なの",
    "34:49": "に日本だけが世界から取り残されようとし てます。こういった危機的なの中で今の",
    "34:56": "政治はどのように分配するかそういった話 ばかりしています。もちろん分配の話も",
    "35:04": "大事です。確認も取れて 大事ですが、どのようにパイを切り分けるか、それだけ話していても、",
    "35:10": "どのようにパを大きくするか、どのように日本を成長させるのか、その論がなければ私たちの不安は絶対に消えることはありません。",
    "35:27": "私は今の日本 まだチャンスがあると思ってます。",
    "35:35": "[拍手] 今の2025 年であれば前日本には余力があります。その力をしっかりと正しい方向に投資していくべきです。",
    "35:47": "通していけば 未来はもっと明るい国になるとみんなが信じれる国を作っていくことができます。",
    "35:55": "[音楽] [拍手]",
    "36:03": "こういった話をすると新党なんて作れるわけがないと",
    "36:10": "30 代の君たちに政治なんか分かるわけがないとそういうことをおっしゃる方がたくさんまたですが考えてみてください。今まで政治全く変わってこれませんでした。",
    "36:25": "海外に目を向けるともう30代で大臣を やってるような国たくさんあるんです。",
    "36:33": "ですが日本では今の日本の内閣の平均年齢 62歳です。そして他の政党の参議院の",
    "36:42": "公認候補者の平均年齢55歳です。",
    "36:48": "このまま30 代が若い人たちが政治の世界に入っていかなければこのまま政治は変わることはありません。",
    "37:01": "ありがとうございます。もちろん若ければいいとそういうことを申し上げたいわけではありません。",
    "37:12": "若いからこそ経験が足りなかったり、知識 が足りなかったりするところあると思い",
    "37:17": "ます。ですがこのようにものすごい アンバランスになっている。この状況を",
    "37:25": "例えば参議院議員の中で平成生まいの人 なんて1人もいないんです。 実はこういったものすごくバランスが悪くなっていることをチーム未来なら変えられます。",
    "37:45": "私がこういうチャレンジをしようとした時にメディアの人、いろんな政治家の方からあるいは政治評論家の方から言われました。",
    "37:54": "安野さん、ちゃんと表を取りたいなら、 ちゃんと敵を作った方がいいよと。",
    "38:01": "ちゃんと分断を合わないと君たちみたいな 新しい政党出てきっこないよと。そういう",
    "38:09": "ことを何人も言われました。 私が言いたいのは有権者なめるだって話",
    "38:16": "です [拍手]",
    "38:21": "。 [拍手] ちゃんと私たち有権者はしっかりと中身を見て選ぶ力があるはずです。",
    "38:32": "[拍手] 私たち未来は有権者を信じてます。だからこそ変に対を煽ったり変にポビリズムを煽ったりするんじゃなくて全倒に政策を訴えていくとそういう戦いだとしていきたいと思ってます。",
    "38:50": "[拍手] ありがとうございます。",
    "39:00": "私たちは3つのことを終わらせます。 1つ目は政治と金の問題を終わらせます。",
    "39:09": "[拍手] 今まで日本では政治と金の問題何回も何回も繰り返されてきました。これはもったいない話だと思いませんか?ございます。",
    "39:25": "もっと話し合うべき話がもっと重要な課題 があるはずです。それをできていて",
    "39:30": "当たり前の政治と金の問題が起きてしまっ たことでメディアも国民も政治家もそこに",
    "39:37": "集中せるわけなってしまいました。私たち はこれを変えます。",
    "39:45": "[拍手] 今まで政治家たちはルールを作ることで",
    "39:53": "制度を作ることでこれを解決しようとして きました。ですが我々はですね、ルール",
    "39:58": "だけではなくテクノロジーをしかも民間 企業では当たり前にもう使われてる",
    "40:04": "テクノロジーを使うことで変えていくこと ができると思ってます。",
    "40:13": "具体的にはテクノロジーで銀行と クレジットカードとシステムを紐付けて",
    "40:19": "いつどこでどれだけのお金が入ってきて どこに使われたのかそれを政治家が嘘を",
    "40:25": "つこうと思っても嘘をつけないような形で どんどんどんどん公開していくところを 考えております。",
    "40:32": "[拍手] ありがとうございます。",
    "40:38": "しかも我々は考えてるだけではありません 。",
    "40:43": "しながらもうすにその変革を始めています。私たち未来は私たち自体の政治資金どこからどれだけ研金があったかということをすでにリアルタイムにダッシュボードで公開しています。",
    "41:07": "もちろんこれは私たちが国政党になったらよりいいシステムになっていきます。",
    "41:13": "しかもそれを私たちで独占するのではなくてオープンソースで他の政治家他の政党も使おうと思ったら使える形でどんどんどんどん公開をしていきます。",
    "41:27": "ありがとうございます。 そうすることで今までにできなかった",
    "41:34": "テクノロジーを使おうという発想がなかっ た長国会を変えてチーム未来を応援して",
    "41:40": "いただければ本当に政治の会の問題を 終わらせることができるんです。皆 さん是非応援よろしくお願いします。",
    "41:48": "[拍手] ありがとうございます。第2に終わらせ",
    "41:56": "たいのはその場の政治です。 今まで皆さん、今の税制社会保険の仕組み",
    "42:05": "ちゃんと説明できる方いらっしゃらないと 思います。専門家の方でも非常に難しい",
    "42:11": "仕組みになってしまいました。これがなぜ 起きたのか、それはその場しの木の意思 決定を続けてきたからです。お金が足り",
    "42:18": "ない時に取りやすいところから流用しよう とそういうことがずっとずっと続いてきた からです。ですが私たちチーム未来はそう",
    "42:26": "いった意思決定しません。 なぜかと言うと、私たちにとっては 50",
    "42:32": "年後の未来他人ごとではないからです。 [拍手]",
    "42:40": "自分ごとしてこのその橋の木の政治を終わらせてしっかりと長期で続けていけるような安心して私たちが暮らせるような社会保障の仕組みこれを作っていきたいと思っております。",
    "42:56": "[拍手]",
    "43:03": "そして最後に終わらせたいことの 3 つ目は私たちの声が届かない政治。これを終わらせるということです。",
    "43:11": "[拍手]",
    "43:19": "今私たちの前には選挙という手段しかありません。 何か自分たちの意見を届けようと思っても",
    "43:26": "それを伝えるための手段は選挙しか与え られていないんです。もちろんですね、",
    "43:31": "国会議員の方と親しい人たちや業界団体と パイプがある人たちは直接ものが言えるか",
    "43:37": "もしれませんですが、私たち普通の 99.9%の人たちはそんな手段はないん",
    "43:44": "です。選挙しかないんです。だからこそ この選挙しかないというこの状況を変え",
    "43:51": "なければなりません。",
    "44:00": "隣の台湾ではすでに国民の声を聞く仕組みが社会にインストールされていっています。国が運営するそのシステムでこの",
    "44:10": "10年間で200 件以上の法律が市民提案で実際に届いています。実際に市民が提案した法律が法制化されていってます。",
    "44:20": "これスピーカー大丈夫? そういった私たちの声がダイレクトに届く仕組み。これを私たちは実際に長田町のエンジニアチームを通じて作っていってオープンソースで公開してそれを全国の自治体にそして国政にどんどん広げていきたいと思っております。",
    "44:41": "[拍手]",
    "44:49": "皆さん、この参議院選挙非常に重要な非常",
    "44:55": "に重要な選挙です。 ここで明るい未来を選ばなければ私たちは",
    "45:04": "変えていくことができないんです。 [拍手] あ、あ、あ、あ、あ、あ、あ。",
    "45:14": "だからこそ皆さん、このチーム未来是非応援してください。是非皆さんで新しい日本のステージを、私たちの声が届く政治を一緒に始めましょう。ありがとうございました。",
    "45:19": "[拍手]",
    "45:31": "[拍手]"
  }
}