{
  "delivery_date": "2025/07/14",
  "title": "【#参院選2025】ゲストに #ハヤカワ五味 さんをお迎えしてお送りします｜党首（比例代表）・安野たかひろ【#みらいを選ぼう】",
  "url": "https://www.youtube.com/watch?v=gptzQR7VL6k",
  "video_id": "gptzQR7VL6k",
  "time_table": {
    "04:57": "新党チーム未来の目指すもの",
    "05:29": "豪華ゲスト「ハヤカワ五味さん」紹介",
    "06:03": "ハヤカワ五味さん 自己紹介と経歴",
    "07:00": "IT業界への参入きっかけ",
    "08:41": "プログラミング学習とAIの活用",
    "10:41": "安野氏との繋がりと知ったきっかけ",
    "12:23": "選挙に対する意識の変化",
    "13:42": "安野氏に聞きたいこと：エンジニア文化と政治",
    "15:26": "チーム未来結成の動機とメンバー集め",
    "18:55": "チーム未来がメンバーを集められた理由",
    "22:04": "都知事選での「死票ではない」という感覚",
    "24:52": "社会を変える「最初の一歩」と女性起業家の例",
    "27:03": "参院選の盛り上がりと投票システム",
    "28:44": "投票方法：2枚の投票用紙について",
    "29:55": "選挙を「祭り」として楽しむ視点",
    "31:46": "期日前投票のすすめ",
    "32:25": "若い世代の投票率向上への期待",
    "33:39": "チーム未来の候補者とサポーターの増加",
    "35:19": "チーム未来のオープンな文化とダッシュボード",
    "36:19": "エンジニア文化の「オープンさ」について",
    "38:14": "オープンソースが「進化」を重視する理由",
    "39:18": "政治分野へのオープンソース文化の応用",
    "40:59": "エンジニア文化の共有・協力の精神",
    "44:05": "GitHubの敷居の高さと「喋れるマニフェスト」",
    "48:16": "AIの活用とパーソナライズ化",
    "51:48": "選挙運動に関するルール（いつまで話して良いか）",
    "53:51": "自治体向けシステムと「実績の積み重ね」",
    "55:39": "オープンソースと導入障壁の克服",
    "57:51": "エンジニアの勉強会文化と自律性",
    "59:41": "比例代表で出馬した理由",
    "01:00:21": "「分断を煽らない」という批判への回答",
    "01:02:37": "社会を「良くしていく」という考え方",
    "01:03:05": "投票を通じて「社会が変われる」経験の重要性",
    "01:05:52": "テクノロジーの捉え方と差別への反対",
    "01:08:08": "確定申告の自動化とフリーランス支援",
    "01:09:42": "街頭演説のお知らせ",
    "01:10:54": "チーム未来が候補者を立てている都道府県リスト"
  },
  "transcript": {
    "4:57": "ສ 新党チーム未来安野高弘 終わらせたいものがあります。政治と金の問題を終わらせる。その場しの木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "5:15": "[音楽] 新しい力で政治を変える。未来は明るいと信じられる国へ。チーム未来。",
    "5:29": "どうもどうもこんにちは。ということで、あの今日も毎日恒例のあの生配信なんですが、今日は豪華ゲストに来ていただきました。",
    "5:38": "イエ。 早川ゴミさんです。 はい、お願いします。川ゴミです。 願します。",
    "5:44": "あの、もうね、ご存知の方も特に AI 界隈の方とかアベマプライム界隈の方とかはたくさん知っていると",
    "5:51": "思いますが、これね、一応ね、動画もね、ここで見、 あ、動画も映ってる、 動画も映ってるんですよね。オッケです。オッケ。",
    "5:57": "動画も映ってるからうん。ま、でも確かにね、ま、でも動画映そう。動画映そう。動画映すません。 [音楽]",
    "6:03": "はい。 の方もご存知の方たくさんいらっしゃると思いますけれども、簡単にちょっと自己紹介していただいてもよろしいですか?",
    "6:09": "はい。はい。は川ゴミと申します。 えっと、今年30 歳になる年なんですけど、えっと、元々",
    "6:15": "10 年くらい自分で起業していて、で、えっと、去年から生成愛関連の仕事を都内暴企業でやっております。なんでずっと企業家で逆に最近会社員みたいな感じですね。",
    "6:28": "はい。そんな感じでインターネットによくおります。 最近は生成AIを発信。そう。",
    "6:34": "だからなんか最近先生関連の発信してるんでなんかずっとその IT 系の仕事だったと割と誤解されやすいんですけど一応",
    "6:39": "[音楽] 10 年くらいはずっとアパリルとか物販とかやっててで大学は美術系の大学なんで全く",
    "6:47": "IT 系のバックぐらいはなくてだからこうもしかしたらそのもう少しこうなんだろう",
    "6:53": "IT みたいなものを分かりやすく噛み砕いてお伝えするとか組織とか社会に導入してくみたいなのがま、普段やって仕事すね。",
    "7:00": "うん。ふんふん。相手 のに入っていこうっていうのはどういう感じで思ったんですか?それ ああ、なんかそもそも私、えっと、元々ずっと大学時代はえっと広告系に行くか、もしくはゲームクリエーターになるかって考えてたんですよ。",
    "7:14": "あ、ゲームを好きなんですか? そう。 めちゃくちゃゲーム好きで、それこそゲーム会社のインターに行ったりとかしてもいたんですけど、結局、えっと、大学",
    "7:23": "1 年生の時から起業してた会社が、ま、卒業のタイミングでこうラフレに店舗出すかどうかみたいな話になって、",
    "7:31": "そう、ラフレール原宿すごい大きなあの夢のなんて言うんですかね、こうずっと憧れの場所だったんですけど、そこに出すかどうかっていう感じだったんですけど、それが結局、えっと、",
    "7:41": "もう出すぞと、そのゲーム系諦めて出すぞってな それでそのまんま卒業も企業家としてやっていたんですね。で、その後",
    "7:51": "3年の頭ですね、2022年の末に ですかね。チャットGPTが出たの",
    "7:57": "2023 年の頭に日本語版で使ったタイミングで、あ、これゲーム作れるようになるなって思って、",
    "8:03": "それでやっぱ早くない? 早かったですね。 そう、ゲームが作れるって気づくの早くない?早かった。すごいね。",
    "8:11": "あ、だからそれこそ、あの、多分私 SF とかなんかそういうものが多分こうざっくりめちゃくちゃ読んでるわけじゃないですけど、なんかざっくり好きで",
    "8:20": "だから多分あ、なんかこれマジでこのまま行くんだろうなって思って、あ、そしたらもう多分ゲームをすぐ作るようになるし、なんかこれ",
    "8:27": "AI やった方がいいかもって思ってそこからって感じですね。 うん。なんといや、でもそのなんか先見の名はすごいっすね。",
    "8:36": "そう。だから結局今割とね、いろんな方がゲーム作れたりとか、ツール作れたりとか。 そう、そう、そう、そう。",
    "8:41": "あと、ま、元々そのコーディングの勉強をがっつり捨てたわけじゃないけど、ちょっとこう勉強したらなんかこう",
    "8:46": "JVASCRIPTかけるとかPY Python かけるってなってラッキーって思って今に至ります。 これあの配信聞いてる人にも是非知っていただきたいんですが",
    "8:54": "2 年前のプログラミングのハードルと今のプログラミングのハードルってマジで別物ですね。",
    "9:00": "もうめちゃめちゃ あのハードル低くなってます。 みんなやりたいなと思ったらそのやりたいことをチャット",
    "9:07": "GPT に聞きながらやってけば、あの、実際作れるものどんどん増えてってるので、",
    "9:12": "これは知ってしいね。だからなんかそれはめちゃくちゃいいなって思って、普段あの、それこそ仕事外で趣味でやってるのが女オ生部っていうのやってるんです。",
    "9:23": "女音成部してるんですけど、それの場合 エンジニアだから普段開発とかしないよう",
    "9:28": "な方を集めてもうあなたたちは何かを作る まで出れませんつって物を作る何か",
    "9:37": "部屋と作るまで出れませんつって本当に1 時間半とか2時間くらいでそれこそ何か",
    "9:44": "だったりとかなんかこうアプリみたいなと か作もう出すみたいんですけど意外に できるんですよ。そうですよね。そうです",
    "9:50": "よね。 だからなんか結局、ま、自分の場合う企業歴 10年ですけど、それ以上長く15",
    "9:55": "年以上あのオタクをやってんですけど、なんかオタクとか何か作りたい人からするとすごい夢のようなタイミングですよね。だからなんか自分の作りたかったもの、それこそゲームとかだったら今まではめちゃくちゃ大人数でやんなきゃゲーム作れないとか予算必要とか時間が必要だったけど今だったら作れみたいな。",
    "10:12": "だからそういうの含めて、それこそあの RPG 作るとかで作ってた時代もあったんで、私の場合は",
    "10:19": "RPG 作るてあのゲームをこうちまちま作れるツールがあるんですけどなんかそれの時から比べたらなんかすごいことになってるなっていうのでなんかいや最高だなっていうので今に至ります。なんで本当に別に技術的なバックグラウンドはないんですけど結局そうやって活用して何か炙り作ったりとかこうやって今車内であの色々フォローの実装の部分とか色々手伝ったりみたいな感じですね。",
    "10:41": "うん。 うん。そんなあの早川ゴミさんですが、私との繋がりのところで言うと時々ね、安マプライムとかでご一緒させていただいたり、ま、僕はもあのタイムラインが生成",
    "10:54": "AI のタイムラインになってるんで、は佳さんゴリゴリゴリゴリ出てくるんですよ。 はい。ありがとうございます。 ので女オ先生楽しそうなことやってんなと思って",
    "11:02": "いつも見てるんですけども は早川さんなんかあの何きっかけで知りました私のこと。",
    "11:08": "何きっかけなんだろう。 でも多分栃知事戦の時すよね。 [音楽] うん。ふん。ふん。 あ、だからなんか結構それで話題になってて知って感じだった。",
    "11:16": "はい。はい。はい。 思います。 いや、 でもよく見つけましたね。56 人とか離行してるんで。",
    "11:23": "はい。確いや、ま、でもさすがにいや、だから多分インターネットのその成、 インターネットのね、生成タイムラインがあるから。",
    "11:29": "そう。 だからなんかそれこそ今回は全然もっと広いと思うんですけど、その土地戦の時もやっぱだんだんとこう日を重ねるごとに色々知られててだからなんかこうそれこそ私多分",
    "11:41": "23 回くらい街当演説聞きに行ったんです。戦の時ありございます。 駅とかに行って",
    "11:48": "そうでなんかだんだん人が増えてってるなって感じも含めてなんかすごい 何回か行くとねその増えてる合が分かってくるなってでしかもその今回ちょっとあの体調悪かったりしてあんまいけてないですけどなんか今回もその",
    "12:00": "Twitter とかに結構あげられてるじゃ回転てなんかめっちゃ増えたなって思って そうねめっちゃ増えて増えてますよね",
    "12:07": "めっちゃ増えてるだからなんかそれすごいいい話だなと思ってます いや本当にありがとうございます最初長で早川さん来",
    "12:15": "いいてて うん。すって来てすって帰るみたいな。 いや、来て、来てたらしいよみたいな。そのチームの中でもすごい話題になって。",
    "12:23": "そう、そう、そう。 なんか正直これまでってその選挙ってなんか行かなきゃいけない感じがあったというか、こうなんかとりあえず選挙に行って投票することに意味があるみたいな感じだったからなんかそこまでそれ以上ま、こだわりもないっていうか、ま、なんかここは行かないで欲しいけど人がいいなって感じはなかった。",
    "12:44": "いわゆる極的にこの人かなみたいな。 そう。消去法的な感じで考えてたんですけど、なんか実際にこうやって場所に行って話聞いてとかできるまで含めて、あ、なんかもっと楽しいんだなってその時に思いましたね。",
    "12:58": "うん。そうですよね。 まあ、なんかよくも悪くもあの影響ありますけど、 SNS であのぐっとその候補者と繋がる方法方向方法ってすごい増えたなと思ってて、私はそれ自体はすごいいいことだなと思いますし、",
    "13:11": "ま、東京都知戦の時とかも完全に僕とか全くマジの無名だったので。 いや、そうですよね。",
    "13:17": "スタートの無名というかマジの野良から始、 マジの野良から始まって、",
    "13:24": "そっから1 ヶ月でっていうところができたのもこれもう明らかに SNSのおかげなので確かに",
    "13:30": "ま、そういった意味でね、私はすごいあのありがたいなというか SNS 色々言われるじゃないですか。分断を広めてるであるとか、もうデマもいっぱいある。ま、確かにそれはそうなんだけどいい面もあるぞっていうことをね、私は言っていきたいなと。",
    "13:42": "はい。 インターネット大好きマンとしてインターネット大好きマとしてはやっぱありがたいなと思いでもそれこそアのさんになんかお伺いしたいなって思っ",
    "13:51": "はい。もう何でも聞いてください今日。 あ、そうそう。だからなんかちょっと今日私がこうやって呼んでいただいて何ができるかなって考えた時になんかこうかなり制作についてとかってもう具体的に色々発信されてるじゃないですか。",
    "14:03": "はい。あの私のYouTube チャンネルとか見るとね色々あるので是非あの興味持った方はそっち見てください。",
    "14:08": "そう。だからなんかその制作についてと かって多分そっちを見たら基本的にはいい と思ってで、ま、いろんな媒体で誘出し",
    "14:15": "てるからそれを見たらいいと思うんです けどなんかどっちかというとそもそも多分 なんかこのなんだろうネットで",
    "14:21": "伝わりづらい部分がなんか そもそもエンジニア みたいな話と 確かにだからエンジニアいる方は",
    "14:28": "あエンジニアだなって思うかもソフト エンジニアだなって思うかもしれないけど いないの人の周りにいないです。",
    "14:35": "そうですよね。そうです。 いないです。なんで私もあの直近でこの 1年IT 系なだけでそれ以前は別にいなかったです。ほとんど。なんかたまたま友達とかに多かっただけであの会社でやっぱ触れる機会なかったね。ほとんどなくて。だからそもそもちょっとなんかエンジニア文化って独特だなってやっぱ最近感じないですね。それこそのあの勉強会とか割と開くじゃないですか。",
    "14:57": "そうですね。バンバンなんかこう会社の枠を超えて交流するし。うん。",
    "15:02": "だ、なんかそれとかも最近、あ、エンジニア独自の文化なんだなってすごい思って、だからそういうの含めてそのエンジニア文化みたい多分お伝えした方がみんな分かりやすいと思うんですよ。",
    "15:13": "なんでちょっとあのエンジニアって何見ても私もある程度知ってることありますけどちょっと改めて聞いた方が面白いんだろうなっていうのと、ま、なんかそもそも多分もう何度も話お話しされた分もあると思うんですけどなんかそもそも",
    "15:26": "こんだけなんだろう みんな別に仕事でそこそこやれる人たちが集まってなんでこんな立候補法できてんのみたいな含めて何がしたいんですかみたいなもこのこの立候行法",
    "15:42": "見てほしい僕は。 そうすよ。だからなんか正直その自分とかも思うんですよ。その社会を良くしたいとは思うけど",
    "15:50": "うん。 でんのやっぱね、 きついというかやっぱ大変な思いで",
    "15:56": "そうするのは相当な思いがないとできないと思うんですよ。だからなんか普通に考えたらなんか何どういうことみたいな感じだったんです。なんか困惑みたいなどういうことなんですかみたいな。",
    "16:08": "だからなんかそこまでどういう思いでそれアのさんもそうだしそれはその出られて他の皆さんもそうだしなんかどういう気持ちでみんな集まってきてるか多分このチーム未来のなんか蘇生のこの流れということかは知るとなんかめちゃくちゃおもろいんだろうなって思ってだからちょそれはね是非お伺いしたいです。",
    "16:26": "いや、本当にあの、こんなことは未だかつて起きてなかったので正直その [音楽]",
    "16:32": "30代40代のね、若手があの集まって いや、だって正直その出なくてもいいじゃないですか。その出なくても多分いろんな人生があるわけじゃないですか。だ、なんかこれだけのメンツ集めるのすごいし、あと自分の場合その元々起業してたんで、その会社の最初のメンバーを集める大変さとかってある程度想像がつくんです。大変じゃないですか。",
    "16:56": "くれて嬉しい。 そう。で、特にそのじゃあそのなんだ多分政党の要件とかってまだ満たしてない状態ですね。これからですよね。だからこの状態ってそのスタートアップの調達してない状態みたいに多分使じゃないですか。で、え、この後行けんすか?みたいなこっからじゃないですかもう",
    "17:14": "1集目のめっちゃ大変なんですよ。 だってそれこそ皆さん生活もあるわけだし人生もある中で集まってもらって多分相当なんか信頼なのかこう同じことを考えてないて無理なんですよね。だからやっぱ自分も特にこの",
    "17:29": "20 代前半とかいいですよ。このバイブスでなんか集まれてだんだんやっぱ年を重ねるごとにこれ難易度も上がってくなってバイブスだけじゃない。バイブスだけじゃやっていけないんでだからなんかそれって",
    "17:43": "どうやって集まったのかやっぱ気になりますよ。 どうやってこのチームができた。 じゃ、ちょ、ちょっとね、そこの話からしてみょ。",
    "17:49": "そこの話から是ひお伺いしたいですけど、ぶっちゃけ大変じゃなかったです。 ぶっちゃけ大変だよ。それは",
    "17:55": "大変でしょ。 だってね、あの、1 人立候補するだけでも大変な話だと思うんですよね。",
    "18:02": "え、15人? いや、15ってしかも思ってる。 この素晴らしい当ね、あんまりこのチームメンバーのこと身内ちのこと褒めるのどうなのっていうのあるんですけど、ちょっとここでは言わせて欲しいんだけど、マジで",
    "18:16": "もう国会議員になったら活躍 間違いなしの メンバー揃えたと思います。よくア野さんだけの政党なんでしょうって言われたりするんですけどマジでそんなことなくて僕よりもなんか素晴らしい方をあと",
    "18:31": "14人集めてきました。これは本当に はい。しかも15 人っていうのがすごいよな。なんか",
    "18:37": "45、5 人とかくらいのイメージだったですけど、なんか思ってるようなって思って。 そう。",
    "18:42": "で、これはあの本当に人に、ま、その立っていただいた皆さんの、ま、勇気であるとか、そのなんでしょうね、社会のためにっていううん、その心志しに本当に感謝なんですけれども、やっぱりこう",
    "18:55": "1 つなんでかっていうことをなんでこんなに集まっていただけたのかっていうのは、え、このチーム未来がやろうとしてることっていうのが、あの、他の政党だとやっぱ違うこできないことだよねっていうのがやっぱその皆さんこう理解していただけたの。",
    "19:06": "[音楽] 大きくあるなと思ってます。",
    "19:13": "こうただあの既存の政党に入って政治家をやるんじゃなくて浸透じゃないとできないことをそれにチーム未来はチャレンジしているっていうことが多分腹落ちしていただけたからこの大変なあの意思決定を出場するぞ。自分も出場するぞっていう出る",
    "19:29": "意思決定してくれたんだと思うのでそこそこなんじゃないかなと思ってます。目指す姿が理解理解可能だったっていう。",
    "19:36": "はい。 え、でもその話で言うと今のニュアンスだとそもそもその出る気持ちが元々あったみたいなニュアンスですけど、ぶっちゃけそのメンバーを見る限り多分なんか元々出場するとか議員になる気がなかった人もいるんじゃないかな。",
    "19:51": "そうですね。両方います。はい。ア さんの未来とかチーム未来だから出ますみたいな人もいるかなって思ってやっぱそこら辺ってよりそのハードル高いじゃないですか。そもそもその出る気がなくてもみたいな。",
    "20:03": "なんかその辺りどうでした?そのぶっちゃけだってそんなにこのご時生に議員になりたいって人っていなくないですか?",
    "20:12": "これは多分去年の東京都知事戦を近くで見た ていうのがものすごい大きいと思います。",
    "20:19": "もう完全な無の状態からあの 1 ヶ月であのしっかりと訴えをしていくことであそこまでの指示が集まることがあるんだと。",
    "20:27": "で、これってその実際当選しなかったらあの何も意味ないじゃないかって思われるかもしれないんですけど、あそこで",
    "20:35": "2% 指示はいただくことができたので、今回のチーム未来っていうことに繋がってるんですよね。なのでそこである意味うん。",
    "20:43": "確かに あのなんでしょう。死表っていうものは実はないんだと。あの次に繋がる一票もみんなやってるし、あとアンヌのがその時あの訴えていた例えばうん。",
    "20:54": "ブロードリスニングっていう総方向でろんなあの議論をできるようにしてった方がいいんじゃないかっていう概念とかって今国政党がもう言い始めてるんですよね。",
    "21:04": "あのブロードリスニングって単語をそのまま使ってる生徒もありますし AI でみんなの意見を募集して、え、それで制作ってきますって言ってる生徒あるんですけど結構すごいことだと思ってて",
    "21:15": "インプレサーすよね。 そう1 年前無名の候補がただ言ってた概念が今国政党の標準戦略になりつつある。うん。",
    "21:23": "この変化を身近で見ていたからこそ 自分が何かチャレンジすることに価値を",
    "21:30": "見い出しやすかった 可能性を感じるとかこれまで多分その手応え感がなかったんですよね。",
    "21:36": "そのよくしたいという気持ちあるけどとはいえ無駄なんじゃないかであれば別の形",
    "21:41": "例えばじゃ業するとか別の形で社会貢献したらいいんじゃないかって人やっぱ多いじゃないですか企業家の人と結構多いと思うんですけどなんかそうじゃなくて実際に多分前回のその土知事戦を経てあれってこう新表じゃなくしっかり出てこうやってなんて言うんですか表獲得して社会が変わるんだって感覚を持ってたのは確かに私もすごいありました",
    "22:04": "ありました そうなんかやっぱりこ それまでってそのそれこそ前回の都戦あさんのこと応援してるけど死表にするのは嫌だから入れないって人やっぱまねはいらっしゃ",
    "22:15": "そこそこやっぱり周りでもでもなんかそうじゃなくてやっぱこの何パーセンって貸化されてでしっかりそこそこの順位に食い込んでっていうのはめちゃくちゃ大きかったしあなんか社会って変わり得るんだってこの",
    "22:28": "1本目がすごい大きかったですね はいのでもういやでもだから本当にあの無名の頃に見つけていただいた",
    "22:35": "15 万人の人たになるかもしれないっていうリスクを持って投票してくれた人たにはマジで感謝ででもそれがあったからこそ今回のチャレンジできてるっていう",
    "22:45": "本当にそういうことだと思ってます。 で、しかもなんか個人的にはそのあのさんこう見てて思ったのがやっぱなんか前回の知事戦の後かなり勢力的に発信とかメディアに出られたりしてるなってのすごい感じて私はこれは本気を感じたんですよね。",
    "23:00": "はいはいはい",
    "23:05": "もうね大活躍さ活躍大活躍しますよ 出ちゃって出ちゃってるて感出ちゃって感じだって感じなんですけどまなんかやっぱ",
    "23:13": "10 年くらいその自分であの発信とか世の中に出ててま何でやってるかって言うとやっぱりその女性の論者って少ないですよね。そのコメンテーターとかで少ないしその女性の論者の席はでも多いというかその入れたいんですよ。",
    "23:27": "みんな出したいからで、ここになんか変な人が出て、あ、なんかやっぱ女性の企業家とか論じゃってちょっと微妙だよねってなると結構困るんじゃないか。その社会として。だからなんか女性として論者として出るということ自体にも価値があるし、そこでしっかりそのビジネスやってる人が出るっていうのも価値があるよねっていうの出てるんですよ。",
    "23:46": "でもそのそういうビジョンがあって出てんですけどでもね、別にいいことない。その大変なんですよ。結構大変じゃ。",
    "23:54": "なんかその目指したくて出てるんでしょとかやれるけどやっぱ大変だしプラマで考えるとその少なくともこの",
    "24:00": "5 年くらいはま、マイナスだと思うんですよ。そのプラスマイルで考えたら。だからなんか相当そのメディアに意識的に出ようとされてる方って私はそ目指したいからとかじゃなくて相当がないってやり続けられない。特に",
    "24:15": "1ヶ月2ヶ月出るはできるけど1 年とかの単に出るは相当 ビジョンができないと思ってるんで。",
    "24:21": "あ、これは本気で次多分やるんだなってのはすごい感じてたんですよ。",
    "24:27": "だからなんか そこに気づいてくれる人も少ない本当にめちゃくちゃやられてるなっていうのすごい思ったしだからなんかそれでの今回はすごくなんか腑に落ちるしめちゃくちゃ応援したくなるなって思うしやっぱりそれだけいろんな人のなんだろうやれるかもしれない変わるかもしれないって気持ちをこう分かせたというかそれ自体がすごい価値だったなってちょ今聞いて思いました。",
    "24:52": "いや、無限に、無限に嬉しいな、そう言われると。 いや、でも本当にそうで、なんか結局、あ、ちょっと話ずれるんですけど、なんか例えばそのなんだ、別にこう車内で合進してるとか、",
    "25:04": "そのこれまで結構女性向けのそのフェムっていくとか、その女性のじゃあ企業を増やすとか、女性の社会施設とか結構色々やってきたんですけど、なんかその最初にあ、なんかこれ行けんのかもなって思わせるまでがむずいと思うんですね。",
    "25:14": "[音楽] そう。ああ、確かにね。",
    "25:20": "その自分の信じてる夢を他の人にそうそうそう 信じてもらうっていうこのうだしあと特にその女性の例えば企業家とかの場合だとやっぱその女性の企業家って無理ゲーじゃねってのはやっぱこう",
    "25:34": "10年前とか普通にあったんですよね。 ま、その環境がね、あの今とも違いますし、男性ともだいぶ違ったのでね。",
    "25:40": "そうでめちゃくちゃ良くなったんですよ、実は。この多分本当ここ 5年くらいで相当良くなってやっぱ",
    "25:46": "10 年前とか本当にひどくてみんないや無理でしょっていう。 この無力感っていうんですかが多分女性の起業したいって人にあったんですけど、ま、なんか私はどこまでそこに稼できてるかわかんないですけど、その女性の企業家がいっぱい増えて、あ、なんか女性でも企業できるんだって空気ができて、そっから増えたんですよね。と企業家も増えたし、その",
    "26:06": "VC とかも女性にも出しましょうとか、このじゃあ石ハとか良くないですよとかなってだなんかこのなんて言うんですかね。",
    "26:14": "は、こう見方が変わる瞬間みたいなやっぱ大きいし、あ、なんかそれは確かに思い返すと閉じ戦の時にあったんだなって思いました。",
    "26:22": "うん。 だから特に結構世代の話もあるのかなと思ってて、 30 代でこういうことする人ってあんまりいなかったんですよ。",
    "26:30": "いなかった。 うん。ので、ま、そういった意味で結構その同じ世代の人とかちょっと下の世代の人たちからは、あ、実はなんか例えば選挙に出るって",
    "26:40": "30歳でもできるんすねみたいな。 実はできる。 そう。 そういうところから言われたりしてたんで。そう。実はできるっていう。",
    "26:47": "実はできる。でも確かにそれを知らしめたっていうのもすごい価値なんですよね。 うん。うん。うん。",
    "26:53": "そしてこんなメンバーが集まって そう。メンバーが集まって今絶賛やっておりますが うん。",
    "26:58": "でもね、栃戦の時もこう最後のなんか [音楽] 1週間とか3",
    "27:03": "日とかでこう指数関数的にグイグイっと伸びてるんですけどそれよりちょっと早い段階であの盛り上がりが来てるなと思ってます。感ってマジで当たるというか多分そうなんですよね。本当に。",
    "27:14": "[音楽] うん。で、例えば1",
    "27:20": "日目、今回の参議院選挙でも 1 日目って、ま、東京では結構もう前回都戦出てたから、あの、いろんなね、知られてて該当してる、演説してるとすごい人集まってくるってのはあったんですけど、ま、その東京都以外ではそこまででもなかったんですよね。なんですけど、今あの、もうどこ行ってもですね、結構人だかりできるような状態になってまして、あの、全然東京都だけじゃないです。",
    "27:46": "あの、ところでそれが起きてて 確かに うん。ので、あの、すごい",
    "27:52": "勢いはビシビシ感じてますね、今。 お、なんか一旦多分ここでそもそもその選挙の仕組みというか、その基本的なことをちょっと振り返え、この中間の時点として振り返えた方がいいと思うけど、その栃知事戦の時って都知",
    "28:07": "だから、ま、てか1人だ、1 枠だった。しか、 トップ1席を決める選挙でした。",
    "28:14": "そう。 だからこれって結構その難しい話だと思うんですけど、難しい話っていうかそのなんだろう、相当その既存の他の出る人たちとも絡むからなんか割とそのなんだ難しさってあったと思うんですけど、今回そのサイ員戦の場合はそもそも積数ってもっとある上にえっと比例とかでも出せるから全国から投票できんですよね。",
    "28:34": "そうですね。 これ多分ね、わかんない人は知らない人いるかもしれないので出せアノさんに投票したいのにできないじゃんって人多分多いと思うですけど別そういわけじゃないです。",
    "28:44": "そう実はこれ聞いてる人に是非知っていただきたいんですが全国どこにいても実はどこにいても",
    "28:49": "実は海外とかにいたとしてもアの高弘には投票できます。 お、どうしたらいいですか? どうしたらいいかって言うと、あの、投票日行くと",
    "28:57": "2 枚選挙のあの投票用紙があると。で、この 1 枚目はその選挙で広方者立ててないと、あの、投票できないんですが、",
    "29:05": "2枚目、2 枚目は全国どこでもアの高弘って書けます。 はい。 ので2枚目是非書いてください。",
    "29:12": "もしくはその未来て書けばいい。 そうですね。 ひがで未来って書けば正党に入れられますのでこの",
    "29:19": "15 人を箱押ししたい場合はあのひらがで未来って書いてもらってで案のを単押ししたい場合はの高ひって書いていただければ",
    "29:27": "あ、そっか。だから比例は別に全国から出せると そう だから1枚目2 枚目どっちもあるけどそもそも",
    "29:34": "2 枚あるっていうことをまずね知っておくと違いますね。 そうなんですよね。ね知らないとびっくりしますね。",
    "29:39": "そう。 土地戦の時感じになるからだからそれはちょっと覚えといた方がいいかも。ナイスナイスアジストな結構その選挙ってやっぱ興味もし始めて色々知ってあ、なるほどってなるけどやっぱ知らん時知ら",
    "29:55": "知らない人は知らんよね。 私も知らなかった正直あのちょっと前まででなんかだんだんあの友達とかが選択とかでなんかこう開表日とかに集まってたりしたんです。",
    "30:02": "[音楽] あ、でも結構そう、熱いコミュニティが真にあった。",
    "30:09": "そう、そう。なんか、ま、本当ごく一部そのなんか大学院とかそう研究してた人とかがですね、集まってなんで",
    "30:15": "本当本当にガチな人? そう。ガチな人。だから私も今年はその開表日はその開表速報見る多分スペースをやるんですけど。そう",
    "30:23": "だからなんかそもそもちょっともっとこうみんな脅威持ってなんか祭り的に見てもいいと思うんですよね。",
    "30:29": "これ実はそう結構なんだろう成もちろん大事なんですけどエタ目としてあの普通に知れば知るほど面白いので",
    "30:36": "そうそうそうそうそうそう あのこれはねあのチーム未来関係なくその楽しみ方っていうのをねあの是ひ知っていただきたいなと思いますけど",
    "30:44": "そうだからなんかそんな感じでちょっともちろんそのなんだろう真剣に見るところは見てでもなんかもう投票したらその後はねもうなるようになるって書いてなんでもうそこからはね楽しむの私ありだと思うんで是非あの開評日はちょっとね表",
    "30:59": "しかも結構遅いじゃないですか?20 多分。 そう。あの、夜までね、ずっと続いていくもんね。 そう、20 時から多分始まってたから多分出てくるの",
    "31:06": "21時以降とかですよね。結構遅め。 そう。えっと、そうですね。あので夜までずっと開表速報やってる番組とかありますし。",
    "31:15": "ちょっと飲みながらコーンとか食べながら多分いいと思う。 そう。うん。スペースやるんですか?",
    "31:20": "スペース多分やると思います。友達と 34人集まって。 へえ。",
    "31:26": "もう、あの、これ見ていただいてる方も是非じゃあゴミさんのスペース見てみてください。興味があったら。そう、そう、そう、そう。",
    "31:34": "なんかコメントどうですか? コメント、あの、スパチャいいております。えっと、宮島 スパチャできんだ、これ。 り太郎さん、",
    "31:40": "ありがとうございます。えっと、今日投票してきました。 2枚目にアの高弘びっくりって 書いていただいます。ありがとうございます。",
    "31:46": "そっか。だから気絶投票もありますからね、皆さん。あの、今回 3連休の中身じゃないですか。",
    "31:52": "そうなんだよね。だからそれがねて思うんで。 で、前投票は別にもうできるから",
    "31:57": "で、意外にね、拠点ありますよね。 そう、意外に拠点あるし、あの、手ブでも行けるし、夜",
    "32:02": "8時までやってるから、 意外とね、行けるんすよ。あ、今行っちゃった方が忘れそうだった。",
    "32:08": "そう。いや、ま、今日はもう閉じんだけど、 今日はやめた方が明日行こう。 明日、明日の、明日やって、",
    "32:13": "仕事前とか仕事終わりとかに行ってくはありだと思います。だからなんかもう 3 年遊びますみたいな。だから私もたまたまもう来週予定ないからいいけど、今週とかもうコスプレコスプレみたいな感じだった。",
    "32:19": "[音楽] これだと多分けないじゃないですか。だから皆さんの来週のちょっとカレンダー今のうち見てあ、なんか",
    "32:29": "20 日寄って入ってんだってなったら多分今のうち行った方がいい。 そう。平日も行けるんでぜ非ぜひ。",
    "32:34": "ま、お忘れなきよとかお忘れなきよ。 忘れなき。やっぱね、投票して開表速報見るのと投票しないで開表速報見るの全然楽しさは違うと思うんで。",
    "32:43": "それはそうです。 あのせっかくなら自分の一票かけてから見ましょう。 ますから。はい。是非。",
    "32:50": "なんでそれはそうだし確かになんかもう結構入れてくれあれか事前に記日前行ってる人なんか確かに友達とか見てても今回多い気がするな。",
    "32:59": "あ、本当に なんか今回やっぱ3 員戦盛り上がってて割と若い人の間でもすごいなんでしょうね。",
    "33:06": "盛り あの投票率上がるんじゃないかみたいなこと言われてますよね。 そうだからね。やっぱねかんないくらい",
    "33:13": "230 代の投票が多いとか見たいんですよ。 あの、興本で見たいですかでってなりたいし、",
    "33:19": "見た。こん何が起きたのみたい? 何が起きたんだってなりたいんで、あの、皆さんお忘れなき。",
    "33:25": "お忘れなき。お忘れなきを。 はい。 こしりんさんからスパチャいただきました。 2 枚目何に投票するかめちゃくちゃ悩んでます。笑いっていう。",
    "33:33": "うん。悩め悩め 悩め悩め悩め悩めと 今のうちや。 悩め悩め。ま、悩むのもね、あの、大事なので。",
    "33:39": "だ、比例しか選べないわけではなく、この 1枚目の方は各ですよね。",
    "33:45": "この看板とかで貼り出しが自分のエリアで出てたらそれは投票できるってやこや。そん中から選ぶと。",
    "33:51": "そうです。そう。で、あの我々チーム未来は全都道府県は正直出せてないんですけど",
    "33:57": "10都道12 都道府県からはあの候補者を出しておりますのでそこにいるそこに住んでおられる方は是非ですね、チーム未来のお候補者見ていただいてあの決めて迷ってください。",
    "34:08": "そういうことや。 そういうことや。みお佐さんからもコメントいただきました。",
    "34:14": "札幌駅でビラ配りしてきました。あと 1週間頑張りましょう。頑張りましょう。 頑張りましょう。",
    "34:19": "いや、これね、サポーターさんね、ラクバサポーターさんすごいすよね。 サポーターさん",
    "34:24": "伸びがすごくて うん。 今ね、1万3700人くらい 日本全国にいらっしゃる。",
    "34:30": "すげえな。 もう北は北海道、南は石垣島まで あ、でもなんかそう感じるとなんか勇気が出てきますね。",
    "34:38": "あ、本当にそう。本当にそうなんですよ。ますね。 ので 私前回の知戦とかじゃその人数はね、むず",
    "34:45": "もあの前回確かね 1000人くらいでしょ。 やば盛り上がってますね。 だから今回その13倍",
    "34:53": "すごいね。 そうすごい。これはね、素晴らしいですよ。 なんでちょっとこのビッグウェーブにって感じや。",
    "34:59": "そうだし、もうこれもどんどん指数関数的に伸びてて、ま、正直ね、選挙始まるまではあの、ちょっとずつ",
    "35:07": "1日あの、運10 人とかの日もあったんですけど、選挙始まってから大体 1日500 人以上どんどんどんどん増えてってる。",
    "35:13": "オペレーション大変。オペレーションは大変。あ、現在 1万4155人ですよっていう増えてる。",
    "35:19": "増えた。増えたな。すごいすね。 これ我々のあの、1つの特徴としては あの、全てをオープンにしていきたい",
    "35:26": "ていうのがあって、確かオープンしてます。 そう。ダッシュボード上でこれ別に あのどんな人でも見れます。あの登録してなくても見れるんですけどリアルタイムでこの伸びっていうのが見れるのでなんかチーム未来の勢い見たかったら是ひダッシュボード見てみてください。",
    "35:41": "あ、でもその話からちょっと是非後半でお伺いしたのがいいやそもそも",
    "35:46": "なんか霞ヶ関にエンジニアチーム置くとか言ってるじゃないですか。 でも言ってる",
    "35:51": "エンジニアって何って思うんですよ。 はいはいはいはい。 にって何っていうのは多分本音としてあると思うんですよ。私も別に最近この",
    "36:01": "1 年くらいですよ。そのエンジニアといっぱい交流してなんならし社内で仲いい人エンジニアしかおらんやな結果ですけどその",
    "36:09": "ついにやもう仲いいんすけどやばねバイブスがあるんですよね。私は物づり系の 確かにね物作りはの人はお互いリスペクトありますもんね。違う分野の人でもね。",
    "36:19": "そう。なんかねじ合うとこあるんですけどでもそれまでやっぱ正直かないですよ。 だってそのあんまりIT",
    "36:26": "系と遠いとこにずっといたなんかエンジニアって何って思うんですけど結構独特な文化があるじゃないですか。",
    "36:31": "はい。あります。 例えばみんなで勉強やるとかもそうだしあとそのオープンにって言われたけど、そのオープンにっていうのもちょっとエンジニア文化じゃないですか?",
    "36:39": "確かにね。なんでそんなこの人は全てを公開してるんだろうってなってますよね。多 んで公開したいみたいな感じじゃないですか?",
    "36:45": "スラックとかでも自分が悩んでることを 1 人でつぶき続けるチャンネルとかがいっぱいありますもんね。 そうそう。だタイムス文化とかもないですから。",
    "36:52": "その一般でき そうタイムス文化っていうのがあるんですよ。ちなみにその チャットツールの中でアンのタイムスみたいな自分でな、あの自分専用チャンネルみたいな作って自分が困ってることとか今考えてることをあのま誰でも見れる状態ででもあの会話するでも何でもなくただ書き込み続けるっていうそう",
    "37:11": "Twitter ですもほぼほぼほぼでなんかそういうのも含めてなんかエンジニアってちょっと私は独特だと思うんですよ。",
    "37:19": "で、これって実はあんまり知られてない。そもそもどういう生態なのかみたいめて。で、こう、あんの",
    "37:25": "3 視点で見た時にこうなんかエンジニア文化のこういうのって好きだなとかそのチーム未来でも生かしていきたいなみたいなってあったりするんですか?",
    "37:34": "え、まさに色々あるんですけど、 1 つ大きなところがやっぱりこのオープンさを大事にしてるっていうことだと思います。 [音楽]",
    "37:40": "だ、え、例えばソフトウェアエンジニアの業界以外ではあんまりないと思うんですけど、オープンソースっていう文化あるんですよね。",
    "37:46": "そう。 え、これオープンソースがね、是非知っていただけると面白いんですけど、ちょっとむずいですよね。そのなんて言うんですかね、なんか、",
    "37:54": "ま、色々こうご自身とか、ま、それぞれが開発したものをオープンにしてみんなに使えるようにしたりとか。",
    "38:00": "せっかく作ったソースコードをプログラムのね、中身を全部インターネット上に公開して、",
    "38:06": "もうね、 誰でも使っていいですよ。誰でもこれ 改変して、あの、改善してもらっていいですよって、どうぞっていうの出すんですよ。",
    "38:14": "はい。 なんでなんですか?なんで出しちゃうんすか?そのだって自分で抱え込んで大事にしたいじゃないですか。なんでそんな出しちゃうんすか?",
    "38:21": "これ出した方が 物が進化するピードが早くなる。 はいはいはいはい。 つまりどこかにバグがあったとしてもなんかもうちょっと変えなくちゃいけないところがあったとしても誰かがそれを見つけてくれる確率ってオープンにしてた方が高まるわけですよね。",
    "38:35": "で、あの、もう公開してるだけで誰かもう本当に地球上の知らん人から突然このバグ直しときましたよっていうのを届くことがあったりするんですよ。",
    "38:44": "はい。はい。 ていうものがどんどんどんどん進化していく。で、エンジニアってソフトウェエンジニアって他の人がそういう風に作ってきたオープンソースの上で他のもの作ったりしてるんで、ま、もうお互い様みたいなところがすごいあるわけですよね。うん。",
    "39:02": "で、このやっぱオープンソーってすごいなと思うのが顔も見合わせたことがない、隣で働いたこともないような人たちがソフトウェアっていうめちゃめちゃ複雑な",
    "39:12": "1 文字でも間違えると動かなくなるみたいな繊細なものを 一緒にコラボレーションできてる。これやばくないですか?",
    "39:18": "はい。すごい。 で、これをこの考え方なんでできてるのかなっていうのをこう結構紐解みると",
    "39:25": "その情報をうまくやり取りするためのツールが揃ってるんですよね。",
    "39:30": "あのギッとかギッハって呼われたりするんですけど、そのバージョン管理をするであるとか、あなたのこのソフトウェアのここういう風に変えた方がこう良くなるんじゃないですかってね、提案できるようなツールがちゃんと揃っているがゆえにこういうコラボレーションできてるんですけど、ただこれって実はソフトウェア以外のところでも例えば制作る",
    "39:52": "使ですよ。 使えるじゃんて。 車内でも最近ね、そう話題になってます。ギトを知ってほしいって思って本当そうだよね。",
    "40:00": "あ、車内であの話題になってるんですか? あ、そうそう。結構そのエンジニア以外でもギットギッハブ使おうって話はあってで、ちょっとこのギットハブの話はこれはこれでちょっとこの後にゆっくり話すとして、このオープンソースをもう少し深りするとなんか私がすごく",
    "40:14": "分かりやすい事例だなって思ったのが、あの最近あのポナン座作ってた はい。山本さん、",
    "40:20": "山本さんのと話したりとか、その動画見たりとかしていて、で、なんかその山本世さんって方はその将棋の",
    "40:27": "AI を作って、ま、この名人みたいこう倒すというかなんか勝ってったりしたんですね。でもなんかそれの結果としてえっと最終的オープンソースのものに負けた",
    "40:38": "話をされていて、で、それはなぜかって言うと、その結局自分たちよりも何十倍、何百倍ものこう人が見てみんなで協力して作った方がま、強い。",
    "40:49": "はいの、えっと、将棋に負けた話をちょ動画で出されててなるほど。",
    "40:58": "だからなんか多分今の話と一緒じゃないですか、その結局、えっと、進化ファーストなんですよね。その進化とか進歩っていうのが",
    "41:05": "1 番重要で、そのためにみんなでやった方が早くないっていう考え方で多分そのオープンソーってものが成り立ってるってことですよね。",
    "41:12": "うん。うん。そうですね。まさにまさに。 そう のであのバグを見つける目は多い方がいいとか。",
    "41:18": "あ、そう。 あの、そういうのよく言われますけれども。 そう。だからなんか多分そもそもそのやっぱ自分も元々エンジニアじゃなくこのなんだ相系に入ってきて思ったのがやっぱなんか普通普通の感覚で言えば自分で作ったものは自分で抱えて自分だけ得した方がいいっていう感じだからなんかオープンにすんのちょっとよくわかんない。そ何がしたいんですかみたいななんか逆に怖いみたいな。そなんでそんなどういうことですかみたいな。",
    "41:29": "[音楽]",
    "41:38": "[音楽]",
    "41:46": "でもそもそもそういう文化があってみんなでその技術の発展してこうよって前提があるからやっているしその思想がえっとチーム未来でもこう生活かされてるってことですよね。",
    "41:57": "うん。うん。今子林さんも書いていただきますか?オープンソースだから外部の野良の専門家が謎に突然湧いてくる。",
    "42:02": "そうそうそう。 この効果はものすごくでかくて、 あの、私も去年の栃知事戦でやりましたけど、そのオープンに誰でもマニフェストに対して変更提案できるよっていう風にしたら、あの、知らなかったあの課題とか知らなかった解決策をどんどんどんどん提案していただいて",
    "42:20": "ああ、なるほどねという学びすごいたくさんあったんですよ。 ありますよね。 うん。 のでなんかこれ政治の分野でもそうなんですけど、あの、どんな万能な人でもなんか",
    "42:31": "100点の政治家だった、世界 1 位の政治家だったとしてもですよ、自分が見えてる世界って限界があるわけですよね。",
    "42:38": "あの、な んだろうな。これは世界が複雑になりまくってるし、変化も激しいので全部分かるなんて絶対無理なので、じゃあこれからの政治ってどうすればいいのかって言うと、見えてなかった世界の人が突然現れて何か言ってくる。うん。これをうまく",
    "42:53": "作る。 はい。はい。 そしてそこからにあのいい意見を取り込みながらあの自分たちの考えよりよくしてくかってここだと思うんですよね。",
    "43:01": "これはやっぱりエンジニアのそのオープンソースカルチャーであるとかそれがものすごい生きるポイントになると思うんですよ。",
    "43:07": "はい。で、しかもなんかそのオープンソースカルチャーだけじゃなくて例えば勉強会の文化とかも含めてみんな基本的にみんなでやってこうというかその共有してもっとすごくなろうみたいななんかすごいあります。",
    "43:20": "なんかそもそもそういうなんて言うんだろ?その 1 人で抱えてなんか自分だけ得するってよりはコミュニティとかこの人類全体でよくしてくみたいな考えがベースあるからなんかこうチーム未来のこと見ててなんでこんなオープンやってんだろうと思った方そういう一応バックグラウンドがあってやってんだなと思うとわかりや",
    "43:40": "そう確かにそのバックグラウンドないとなぜチーム未来全てのソースコード公開してるのかとか 怖い怖い怖い怖でも普通にそのちょ",
    "43:48": "と変わってんですよ。そのエンジニアってその普通に考えた多分ね、ちょっと変わってる人たちですよ。だってそんなにオフしないはずだから普通であればっていう普通の感覚で言うとなんやねんて思うんすけどもうそういう文化なんですよ。そういう生き物なんであのそうなんだなと思っていただくと多分すごい分かりやすいなって思います。",
    "44:06": "うん。 意外とね、あの、普段の仕事とか普段の生活にもなんかちょっとそういう変なあのね、ソフトエンジニアの思考が実は生きるみたいな場面あると思うんで、そのうまくね、こう観察していただくと",
    "44:20": "なんかこう持って帰っていただけるものもあるかもしれないなと思いますね。 そう、そう。そういう感じなんやと思って。",
    "44:26": "だから私は結構なんかそうやって知っていけるとすごく納得感あるしなんか自分的にもこう色々なんだろうな取り入れられる部分もあるなって思それこそちょっとギットとかギットハブの話もするとその結構ギットとかギットハーブってすごく便利なんすね。",
    "44:32": "[音楽]",
    "44:43": "例えばその車内で今そのAIをどうやって えっとエンジニア以外も使うかみたいな 考える時にその例えばじゃあテキストの",
    "44:50": "何かをえっと共通で管理するみたいな時に 今であればそのえっとドライブ上で",
    "44:56": "Googleドスでみたいなとが 多分一般的と思うしその改定の履歴を 見えるじゃ誰が書いてとかも分かるし",
    "45:04": "えっと1時間の状態例えば誰が 消しちゃったとしてもう 戻すもできるしてのGoogleドスとか",
    "45:10": "多いと思うんですけどあれを、えっと、 AI ドリブンで使おうとすると、例えばそのカーソルとかいわゆるこう",
    "45:17": "AI エデターを使うことになるんですね。だから AI エディターを使うと例えばじゃあ女生部的に言えばそのじゃあ小説をあのエアに欠かせるとかできんですけど、この小説を欠かせる時もいろんな分岐たいじゃないですか。",
    "45:31": "例えばなんかグッドエンド、バッドエンド 1、バッドエンド2 みたいな方いい作りたい時にこれってそれぞれで保存しておかないとその食い合っちゃうというか、その上書きさするじゃないですかとかをこう分岐さしてそれを保存したりとか場合によったじゃ友達に読んでもらってフィードバックもらうとかを管理するためにやっぱねギットとか多分便利なんですよ。",
    "45:51": "うん。うん。うん。 なんですけどあのちょっとビジュアルが怖いっていうその",
    "45:57": "ビジュアルはマジで怖い。 リッドハムのハムの問題ってなんか美ジュが怖いってのがあってなんかいかついですよね。ちょっと",
    "46:04": "そう。まず英語しかないですね。 英語しかないんで。 英語しかないしおうとすると真っ黒な画面を開かないといけないし、なんかアイコンを見るとなんか猫とタコが合体した謎の生物が出てきて、あれは可いいね。あれは可いい。オクトキャット君ているんですけど。",
    "46:20": "そう。だからなんかちょっとあれとかも含めてなんかハードルが高いんですよね。",
    "46:25": "最初の入るハードルでやっぱ英語だし怖いそもそもやっぱね英語って怖いんですよ。 その私もずっとアパルやした時にこうメニューとかってこう英語で書いた方がおしゃれじゃないですか?",
    "46:36": "おしゃれM とメニューとかなんか新しいものとかこうニューアライバみたいな書くとおしなんすけど",
    "46:43": "怖いっていうので結構なんかそう平たく書いたりとかもする分かりやすいやつしたりとかするんですけどなんかやっぱこれってあのなんだフレンドリーじゃないなというかそのなかなか使いづらいなと思って言ってできたはね本当にそこはねそう申し訳ないが",
    "46:59": "大体 できる通路があんまないっすよね。その概念として ない。ないと思うじゃん。思うじゃん。",
    "47:05": "はい。思うじゃん。はい。 思うじゃん。 だけど我々今回去年そのギッハブを使ってマニフェストアップデートできるって言ってもまあ使える人",
    "47:14": "いないし怖いしやだよねっていうのもう分かりながら出してたんですけどさすがにまあそうだなと思って今回はこの参銀選挙ではギトハブを全く使わないし意識もしなくていいのにギッハブが使えるツール作ったんですよ。",
    "47:31": "あ、なるほど。 これ我々の喋れるマニフェストっていうマニフェストのページあるんですけど、このマニフェストのページ普通にマニフェストが書いてある右側の部分と左側でチャット欄ンがあって",
    "47:42": "AIと喋りかけられる部分があります。 で、 普通にそのマニフェストに対して質問とかもするとですね、これこういう意味だよとか教えてくれたりするんですけど、加えてマニフェストのここが気に入らない。",
    "47:54": "これを変えてくれっていうのを AIチャットに言うとAI チャットが了解すって言って裏側で勝手にギッハブを使って",
    "48:02": "出してくれるっていう。これ世界で初めてあの政党として導入してるんあのツル導入してるんでこれはねもしよろしければ是非あの見ていただきたいですしこれちなみに僕あの政党以外も使えると思うんですよ。",
    "48:16": "いや生徒以外も使えるしそうなってた方がいいすよね。 だからそのAI の何がいいってその結局その",
    "48:23": "AI でよく言われるのがマルチモーダルとか言われるんですけど うん。 その形でみんながやりやすい形で入れてみんなが扱いやすい形で出せるのがやっぱ特徴なんですね。",
    "48:33": "だからそれこそのね、人によったらテキストを読むより音声で聞いた方が分かりやすいよねって人もいるし、えっと、喋った方がより早いねとか多分人によってあると思うんですけど、それを選べるとで、今回のやつもだからそうすよね、その自分がやりやすい形で使えるっていうことができたっていうので、だから今後多分もっとこの",
    "48:52": "AI ってなんか怖いとかこうなんだろう、やだなって思われがちなんですけど、むしろこうなるべくパーソナライズしたりとかレンドになってくっで私はむしろねどんど",
    "49:03": "良くなってくんだな。それそれマジで同意でなんか AI ってそのパソコンの裏側のこととか技術のこととかむしろ知らなくて良くなるタイプの技術なので。うん。でもそう思います。そう思",
    "49:14": "例えば自動運転とか分かりやすいですけど私車の免許持ってないんでなんか私もです。 自動運転が来ると思ってんのに",
    "49:21": "遅い遅い遅いのよ。遅 い。早くしてください。 はい。 だからねあのレバーとかどういうなんであんなガチャガチャしてんだろうってマジでわかんないですけど。",
    "49:30": "みたいだけなのに。 そうそうそう。なぜ って思うんですけど、それが全く分かってない僕みたいな、僕らみたいな人であっても、",
    "49:38": "あの、ここに行きたいですって言えば自動運転者はそこに連れてってくれるわけです。 はい。はい。はい。 こ、こういう技術なんで。",
    "49:43": "そう。本当そうですね。だからそのこれまでは目的地にたどり着くとか何かを成し遂げるために知らなきゃいけないことがいっぱいあったし場合によってはできる人が限定的だったけどそれをこうエンパワーしてくる存在だと思うんですよね。",
    "49:53": "[音楽] だから私もそれこそじゃゲーム作りたいって気持ちあるけどじゃそのコーディングもわかんないしじゃ曲作るとか難しいわけじゃないですか。でもそれが今できるようになって例えばこういう提質の曲がいいなっていうのをこれまでは多分その音楽の用語を知らないと難しかったと思うんですよ。",
    "50:04": "[音楽]",
    "50:12": "それを打ち込むとかしでもなんかそういうのもこういう提質でもう少しじゃ早くしてとかもう少し明るくしてとかできるしなんかそういうの含めてすごいこういろんな人がいろんなもの触れるようになるっていうのは私はめちゃくちゃやっぱこの技術のいいとこだなって思うしやっぱこっからどんどん良くなっていくと思ってます。",
    "50:29": "うん。なのでま、我々の政作面でもそういうね技術によって",
    "50:35": "AI によって実は今までできてなかったことができるようになる。これがすごいっぱいあるから一番ない。",
    "50:41": "うん。うん。 個人のね、選択肢をもう明らかに増やしてくれるわけですよ。 うん。 それはね、あの、本当にしっかりと",
    "50:48": "はい。 進めていきたいなと思ってますね。 はい。と思います。 うん。と言ってるうちにもう",
    "50:54": "50分だ。 意外と早く 高速に時間が進んでいる。 すいません。ちょっと私たち喋んの早いからちょっとで大丈夫ですか?皆さん後で",
    "51:03": "0.8倍速で聞いてきます。 そうね。我々ね早いって言わ言われるが。 ちょっとなるべくね普段抑えてるですよ。大丈夫です。",
    "51:09": "あの、この2人は今はAI ではないです。私なんかね、 YouTubeに出るとこの人AI",
    "51:14": "ですかってすごい聞かれてんですよ。こ あ、でもそれ褒められてるってこと? なんかAIに私も寄ってるし、AI",
    "51:20": "も私に寄ってる。 え、私も寄ってるんですか? お互いだから私も髪型変えてないですもん。そのなるべくその",
    "51:26": "AI化しやすいように。 あ、そういうことね。 そう。ビジュアルをね、固定化してます。 はい。はい。はい。はい。 でもね、メディア出る人ね、それやりがちですよね。そのパッと分かれてくれるようにっていう。",
    "51:37": "私もあのね、いつも同じ服着てやってるんで。確か うん。 あとあのそうだ何か聞きたいことがもしあれば",
    "51:44": "10分あるので はい。な んだろう。 あ、でもどうすかね。ああ、あとなんかシンプルに私やっぱその選挙って仕組みが難しすぎるからあともう",
    "51:54": "1 個私あのさっきのその比例の話とあともう 1 個触れた方がいいなと思ったのがそもそも選挙っていつまではみんなと話してよくていつからダメになんすか?",
    "52:05": "これマジでむずい。 これマジでむずい。 そうだから私結構やっぱ覚えてんのが親になんか選挙の話は人としちゃだめってやっぱ言われてしちゃいけないんだとかあとよくそのネット上でその政治と宗教の話しない方がいいって言われるじゃないですか。だからなんかどっからダメなのかがわかんないですよ。",
    "52:22": "これはダメとかいいとかあんすか? はい。や、あのまず法律的に言うわ。うん。 法律的に言えばあのどこどこに対して",
    "52:29": "1 票をお願いねっていうのを選挙期間前に言うのはダメなんです。 なるほど。なるほど。 なんですけど、ま、やっぱりでもそこ曖昧でこの人を応援しようっていうのはオッケーなんですよね。",
    "52:39": "え、みたいなすごい細かい法律的な話とかはあり、あとメディアではね、また別の基準がありますよね。あの、選挙がちょっとずつ近くなってきたらその人の名前はあんまり出す、出しにくくなるから。",
    "52:50": "別出しづらいですよね。 そう、そう、そう。あとは、あの、私も質会見をしたら、質表明したら、あの、基本的にはもう一切呼ばないって。",
    "52:58": "そうだ。出ちゃいそうすよね。コメンテーター的には出ないです。 そう、そう。 コメンテーター的にはなので、ま、あの、私",
    "53:04": "5月の8 日くらいに表明会見しましたけれども、一応それまでにあの、全てのあの予定は、あの、なんとなく濁越しつつあのむやに",
    "53:14": "うやむやにして調整していたのではい。 あの、ご迷惑はおかけしなかったと思うんですけれども、まあね、そういうのもありますし、",
    "53:22": "あと、ま、そのね、その職場で話すべきじゃないみたいな なんとなくそのコ度としての",
    "53:28": "はい。はい。規範してのね、 何回? 話もありますよね。 投票日当日はダメ。",
    "53:34": "あ、そう。それも投票日当日もダメ。ダメ。ダメです。 で、えっと、記日前で投票して誰々に投票した良い?",
    "53:41": "良い。 ああ、それ難しいわ。だから今は別にいいんすよね。 うん。 だからその来週の日曜だけ注意。",
    "53:46": "[音楽] 来週の日曜だけ注意。 来週の日曜だけ注意。 なるほど。だからそれをとりあえず覚えておけばよさ。",
    "53:53": "あと結構スパチャ来てますよ。スパチャを呼ます。 えっとひロさん、えっと、ありがとう ございます。サポーターでSNS発信して",
    "54:00": "います。ありがとうございます。え、自治 体向けに無償で使えるシステムを作って 提案していくという訴に対して、強制の中",
    "54:06": "の人はITスキルが追いつかないので 使いこなせない。中の実態を知らないのに 使えるようなものが作れると思えないと",
    "54:12": "いう意見が上がっています。え、これに 対してどう回答しますかというめっちゃ いい、めっちゃいい質問いただきました。",
    "54:19": "で、これに対する回答としては、あの、 我々はですね、あの、基本的に、ま、こう",
    "54:24": "いう答えがいいかな。 実績としてすに我々が作ったものは各自治体で使われ始めている。そういった実績があります。あの今年の",
    "54:33": "1月くらいにあのデジタル民主義 2030 っていうオープンソースコミュニティを立ち上げてその中であのブロードリスニングツール開発したんですけど実はもう",
    "54:44": "56個7 個くらいの全国の市長区村のところで校調として使われ始めていてですね。ま、そういう意味で言うともうすでに実績がありますと。",
    "54:55": "で、こういった行政の中の実態知らないのに使えるようなものを作れるのかっていうことに関してはもうまさにおっしゃる通りで我々政治と金の見えるかツールみたいなのも作ってたんですけどこれあの実際にいろんな政治家さんにインタビューをしに行ってユーザーインタビューしてこういうものどうですか?こういう課題ありますか?こういうものだったら使いたいですかってのを聞きながら作ってます。",
    "55:15": "さすがにあの仮説だけで作ってあの作りるようなものではないと思ってるので、これはま、我々あのしっかりスタートアップで経験もありますけれども、ちゃんとお客さんの使う人の声聞きながら使、作らないとね。そう、ユーザーファーストです。それがないとあの意味ないものがどんどん出来上がっちゃうので、え、そこに関してはしっかりと現場の声聞きながら作りますっていうことですね。",
    "55:39": "うん。そうすね。 あ、じゃあそう、他のあのスパチャ見てもらっつもコメントしておくと、ま、普段その成の車内の推進とかやってるんですけど、やっぱ正直、ま、私今所属してる先結構大きな",
    "55:50": "IT 企業なんですけど、それでもやっぱ導入難しいんですね。 で、ただその今回のその取り組み、その",
    "55:57": "オープンソース的にやることの取り組みの 重要性ってその多分全あの自治体が全部",
    "56:02": "使うものを作るのは、ま、かなり不可能に 近いと思うんですけど、やその車内で推進 して感じるのはどこどことどこどことどこ",
    "56:10": "どこがこれ使ってますよってのは極めて 効果的に極めて効果的だからやっぱ その各自体",
    "56:16": "行けてる人多分ね結構いると思うんですよ ね。 でもどうしてもそのじゃあ若い方だったりとかまだその実績が少ない方とかだとその企画を通しづらいと思う。で、じゃあコストがかかるとじゃあこのコストじゃあ予算ないから来年の予算でみたいになったりすると思うんすけどじゃオープンソースだしすでにここが使ってますよっての積み重ねえでけば結構導入されやすいと思いますね。",
    "56:38": "やっぱりこう誰かどこかであの 1 部分でもいいから使い始めるとそれでその評判っていうのがわっと広まるから横見ながらどんどんどんどん広がっていくんですよね。",
    "56:49": "ので新しいIT 系のま、システムとかを入れる時って 何でしょうね。 いくら綺麗なスライドでいくら言葉で説明しても全く伝わらないけどプロトタイプであるとかベータ版を使ってもらい始めてそれがいいねと言ってもらったらめっちゃ広がるってことある",
    "57:06": "ので見るより使うみたいな習うよりなれるじゃないですけど 多分やってこう導入される実績とかが出てくるとじゃあここが微妙だったよとかじゃこういうやり方だと良かったよとか多分出てくると思うそれをまた共有意してもらえたら多分それがより良くなってってのがそもそもオープンソースの考え方じゃないで",
    "57:23": "で、かつ多分ノーハウも溜まってくからもっといろんなところでその導入のステップまで含めてこう多分共有できるようになると思うんですね。やっぱその生成愛推とかも横でめちゃくちゃ情報協意してたんですよ。各者で。で、どこもね、同じ問題につまくんでからこれはみんなでやった方が早いねっていうのすごい共有意してたし多分そういうのに近いのかなっていう風に私は見てます。",
    "57:44": "うん。いや、おっしゃる通りだと思います。え、テネラメンテさんのスパチャもありがとうございます。 おかげ様でスパチャの見逃しを発見できたので",
    "57:52": "よかったです。ありがとうございます。 ありがとうございます。これスパチャだけ絞って見れないですかもそも。 あ、そんな機能があんのできないのかな?わかんない。",
    "58:00": "わかんない。 ま、スパチャ以外も見ておきたいっちゃ。見ておきたいので 確かに。でもちょコメントめちゃくちゃ来てて、このなんか横目でずっとね、見てはいます。",
    "58:09": "うん。ありが いや、本当にありがとうございます。 いや、本当にね、だから結構そのなんだろう。エンジニア文化ね、独特で面白いですね。",
    "58:18": "面白いなんかその独特すぎるんですよ。でもそのでね、中の人たちはね、わかんない。この",
    "58:23": "そう。もうね、僕もその感覚が麻痺ってるので言われたら確かにそうだよねって言えるんですけど。",
    "58:29": "確かいや、そうだって私そのなんでそもそも詳しいかってやっぱ以前なんか交際してた人がエンジニアででその交際中に私まずびっくりしたのがなんかまず土日にめちゃくちゃ勉強行くやんて",
    "58:41": "なんかよくわかんないけどなんかデートで私ペアプロした記憶があるんですよ。 で、なんか よくええ、えよ。",
    "58:47": "よく付き合ってあげたね。そ、 付き合ったなって思うんすけど、なんか怖みたいな。そんなにんで別にね、ソフトエンジニアもデートでペアプロさせるっていうのは少数派なんじゃないかな。少数派だと思いますけど。",
    "58:59": "それだけそのなんだろう。ごめ、 勉強する文化があったりとかする。 長山ゲームズさんが自分のスパチャもお願いしますと言われているがいる。",
    "59:08": "僕の僕のチャットではもう遡れないかもしれないが",
    "59:14": "サイト誰かが拾ってくれる えっとね、長山ゲームズさんスパチャじゃなくて普通にあの投稿していただいたらあの読みます。すいません。あの見逃しちゃってたかも。ごめんなさい。",
    "59:26": "そう是非 ぜひぜひ。いやそれはさすがにエンジアの中でも違うだろうっていう言われてますよ。",
    "59:31": "そう。それはそう。それはそう。 それはそう。それではそうでも結構なんか 勉強会その今私が自分でやろうとしてたり",
    "59:38": "しても感じるのがやっぱなんかこれだけ そのなんだろう自律的に勉強",
    "59:43": "会文化エンジニア だとないんでだから逆にちょっとずんすよ ね デザイナーとかあそうですかなはい",
    "59:51": "なぜ東京選挙区ではなく比例で出たの か東京選挙区よりも当選確率が高いと思っ",
    "59:56": "たと言われてますがえっとそうですねと あの比例の方が当選確率っていう意味では",
    "1:00:02": "高いと思いました ある意味その全国にいらっしゃる方に応援していくっていうことにもすごいあの価値があると思ったので私はあのレから出馬ばさせていただきました。",
    "1:00:13": "うん。 すいませんね。あのスパチャを見逃してしまいまして はい。 やっぱりねそれだけ来てんすよチャットが。",
    "1:00:21": "うん。 チャットね。 ありがとうございます。 はい。あ、もう1 個来てる。えっと、長山ゲームズさん。 えっと、分断を煽らないと言っているが、実際のところチーム未来の存在自体が分断の片側におり、分断事態が不可し化されているのではないかという批判にどう答えますか?えっと、ま、まず我々はですね、何かあの",
    "1:00:39": "2 分する意見があった時に全てに対して中立であるっていうことを心しはそもそもいないです。あの、私たちはあの、一定のスタンスっていうのをそれはもう取り続けてると思いますし、ま、例えば",
    "1:00:52": "AとB があってその中間くらいのポジションだよ。 よっていうのもそれも1 つのスタンスなので、あのんでしょうね。別れている中のどこかにいるよねっていうのはもう本当におっしゃる通りだと思います。",
    "1:01:04": "一方で、あの、我々が結構大事にしている考え方としては、これビジネスの部分場面だと結構当然だと思うんですけど、あの、",
    "1:01:11": "A派とB派がた時、例えばA社とB 社がいた時になんかお互いがウンになる道って本当に他にはないのかなっていうのを結構ディスカッションして交渉して、あの、第",
    "1:01:23": "3 の道を見つけたりすることって結構あるじゃないですか。 うん。 なんですけど、今の政治家っていうのがあまりにその友と敵を分ける分断の中で相手から奪うかっていう思考が強すぎて本当はシアンがあったかもしれないのにあのどっちかにまずれて戦い始めるっていう",
    "1:01:37": "[音楽] そういったことが結構起きちゃってるんじゃないかなと思っててこれバランスだと思うんですよね。どっちの意見もあるとあのつまりどっちもやらなくちゃいけないです。",
    "1:01:48": "新しい選択肢を見つけるっていう活動と見つけ切った選択肢の中がどれ選ぶかを決めるっていう",
    "1:01:54": "2 つあるんですけど、この前車の方をあのちゃんとやっていくっていうこともう少しバランスを取った方がいいんじゃないのかっていうのをチーム未来としては訴えております。",
    "1:02:03": "いや、てかやっぱなんかキストもそうなんですけどそれ自体がやっぱ私エンジニア文化的なのかも。",
    "1:02:09": "結構やっぱなんか大企業初めて所属して思ったのがそのエンジニアの人とかその専門職の方とそうじゃない方とで結構戦い方が違うというか、その物を良くしてくとかその良くしてくこうにベクトルが向いてるのとその成果をどうやって奪うかとか倍場合の分配するかにフォーカスしてる人結構分かれると思うんすよ。やっぱなんかそのよくしてくがベースにあるっていう話なんだろうなってなんか今聞いてて思いました。",
    "1:02:37": "だから私はやっぱそっちのよくしていく方が大事だよねって考え方でありますね。 うん。 あれだよね。社内政治でも",
    "1:02:43": "そう。内政治はい。社内政治 1 年生としてはそういう側面あるなって思いますし、あとなんかちょっとあのコメントできてたんですけど、ま、なんかそういう人がそのじゃあ政治に入る意義みたいなとこで言うとじゃそのアヌさんとかチーム未来的なスタンスがこれがなんかじゃあもうめちゃくちゃマジョリティで超大半取ってとかいう話ではないと思うんですよ。",
    "1:03:05": "なんかそれがいいかどうか正直私わかんないですけどね。全員チーム未来だったらそれはそれでやばいと思った。それはそれでなんか物づいめっちゃ好きやとかになるかもしれないです。",
    "1:03:14": "なんかちょっと違うかもしんないですけど 、でもなんかそもそも私は今回の選挙で",
    "1:03:19": "その一席以上取ることにすごく価値がある と思っててやっぱなんかその社会が変わる",
    "1:03:24": "時に変われるんだってその土地性の時も そうじゃないですけど変われるんだって いうこの自行力じゃないですけどなんか",
    "1:03:31": "良くなるんだって気持ちが多分大事だから 私はまずここで最低1議席取ってほしいし",
    "1:03:37": "これ取れなかったら結構次きついと思うん ですよ。 なんか今回すごい大事だなと思ってて。",
    "1:03:43": "そう。それでそうですよね。そう。とにかくもう絶対にいやもう一席だけと言わずにある程度こう存在感を出すくらい取ってほしいなっていうのはすごく思います。",
    "1:03:53": "だから今なんか投票に行って何かが変わったっていう経験を そうしたことがないです。",
    "1:03:59": "だからなんかそれが多分あるとその場合によっては投票してない人まで含めてあ、なんかまるまるちゃんが入れてたとか応援してたこのチーン未来が取ったんだっていう事実が私は社会を変えるんじゃないかなって思ってるんで、まずこの",
    "1:04:14": "1 歩目はここはめちゃくちゃ重要だと思ってます なのでちょっとある意味責任重大な 責任重大いやマジ責任重大な",
    "1:04:20": "マジ責任重大なんであの同じで頑 今後にも関わるていうか今後の多分他のその若手生徒とかにも関わるくらい",
    "1:04:29": "面だと思ってんでぜ非 頑張ります。え、そしてスパチャいただいております。えっと、宮島太郎さん、あの対談楽しいです。ポリタス",
    "1:04:37": "TV の津田大輔さんもあん野さんと対談したいとおっしゃってました。マジですか?それはあの初めてです。",
    "1:04:42": "直接を送ってくれたいや。 是非ご検討くださいということでありがとうございます。検討させていただきます。あの津田大輔さんね、あの一度どこかであのご挨拶もさせていただきましてはい。あの初めて知りましたのであの教えていただいてありがとうございます。",
    "1:04:53": "[音楽] はい。ということで、あの、",
    "1:04:59": "11 時にもなってきたところで、あの、そろそろ締めに行こうかなと思いますが、あの、本当ね、あの、今日お忙しい中来ていただい、",
    "1:05:08": "私はね、いいすよ。私コスプレしてただけなんですけど、日、今日もコスプレしてたんで私はいいんですけど、いや、もう皆さんとにかくあの体調だけお気をつけて、あの、熱中症にならずマジなんでこんな時期にやんのって感じ。な",
    "1:05:22": "んでこんな時期にやるのっていうこと?本当にそう。 本当にそう。暑すぎんだ。 暑すぎんだわ。うん。",
    "1:05:28": "うん。なんでちょっとあの体調にだそれはあのリスナーの方含めてやっぱサポート ね。ガト演説来ていただける方も結構いらっしゃると思うんです。本当に気をつけた方がいいんでちょっと体調にだけ皆さんは気をつけてこれで体調崩して投票日動けないとかだったらおしまいなんでちょっと体調だけ気をつけてって書いです。",
    "1:05:46": "そうです。ま、そういう意味でもしっかりねあの事前に記日前投票も是非よろしくお願いします。",
    "1:05:52": "確かあ、ごれごめんなさい。ごめんなさい。スパチャが 1個来てました。 MOM さんテクノロジーイコール全ではないし、みんなの意見",
    "1:05:59": "0 ではない。あのさんはあらゆる差別に反対してくれますか?えっと、これマジで全て 3",
    "1:06:04": "つともおっしゃる通りだと思います。テクノロジーイコル全ではない。まずそうだと思いますね。テクノロジーを悪にも使えるしにも使えるんで",
    "1:06:11": "[音楽] 使いて次第ですね。 ま、そうだからテクノロジー自体は僕かなりニュートラルだと思ってますね。え、で、いい方向にみんなで使っていこうよって思ってます。",
    "1:06:20": "で、2 つ目、あの、みんなの意見コール全ではない。 なんかこのこのコメント1 行だけどすごいなんか深いことを3",
    "1:06:26": "つくらい言ってて いいですね。えっとみんなの意見コる全ではないのこれもおっしゃる通りだと思ってます。で、ある意味私があのスタートアップいいなと思ってるのって最初少数派の人の意見があの実際は正しかったって証明されるプロセスだと思うんですよ。",
    "1:06:43": "うので例えばABNB の話とかよくしますけどABNB って相当に規定烈な仮説だと思うんですよね。",
    "1:06:50": "いや、そうすね。 いきなり自分の家のソファーを一晩家に人に貸すと",
    "1:06:55": "そんなマーケットあるかいと当時の人は思ってたと思うんですよ。でも実際はあったっていうこのこれあのつまり",
    "1:07:02": "でこのその元々少数派の人たちの声が検証を経てやっぱりこれいいよねってなるっていうこの機能をあの政治にも持ち込みたいっていうの結構あるんですよ。",
    "1:07:15": "で、熟って1 つそういうことだと思っててなので、あの、最初少数派の意見なんだけど、ちゃんと議論していくと確かに君たち正しいわってみんなが変わっていくっていうのがあると",
    "1:07:27": "なのでこういったものを我々はいかにして今の政治の現場に持ち込むかっていうのを考えないといけないなと。 [音楽]",
    "1:07:34": "そう。いや、しかもなんか結局多分その貸化されて言葉になってる意見っていうのそうじゃないものもあるわけじゃないですか。",
    "1:07:41": "だからその言語化されてる意見だけが全てではないと思うから、それも含めて多分なんかもう少しそれを吸い上げたりとかしてくのも含めてやってくってことなんかなと勝手に思ってます。",
    "1:07:52": "うん。まさにそういうことだと思います。 で、あんさん、あらゆる差別に反対してくれますかということですが、私はあらゆる差別に反対です。",
    "1:08:00": "はい。 差別良くない? うん。 うん。そして、えっと、どんどんどんどん来る。 終わんないぞ。もう、もうおしまいです。皆さん。",
    "1:08:08": "はい。ハムさん、ありがとうございます。 してください。あさ。はい。はい。どうぞ。 はい。フリーランスのエンジニアです。先日のリハックでおっしゃっていた確定申告の自動家について是非進めていただきたいです。はい。もうこれは僕自身も切実にもうやっていかないといけないと思う。",
    "1:08:26": "確定 申告申告とかだけでもなんかいけそうなくらいもうね、取れそうだよね。確定。",
    "1:08:31": "みんな悩んでる。みんな悩んでんだよ。 で、これあのフリーランスっておっしゃってますけど",
    "1:08:37": "みんなで 結構ね。そう。みんなだし、あともう1 個最近思ったのはフリーランスの人たちにをことを言ってくれる生徒ってないなって思った。",
    "1:08:47": "確かに。確かに。 で、例えばフリーランスの方って育級とかないわけですよね。 うん。いや、そうっすよ。で、補填もされないし。",
    "1:08:55": "そう、補填もされないしね。 だからこういうのをもうちょっとやってった方がいいんじゃないかって実はあのチーム未来のマニフェストの中にも書いてるんですけどなんか新しい働き方としていろんな働き方広めていくべきだよねって政府は言ってるんだけどフリーランスの人はあの他と比べると結構相対的に不利になってる。こういった状況は私はあの変えていきたいなと思ってます。ということで最後ちょっと真面目な話になりましたけれどもあのそろそろ終わろうかなと思ってます。",
    "1:09:20": "本当皆さん今日何人見ていただいたんだ? 700人くらい見てたかもしれない。 結構盛り上がった。 結構盛くらいます。すごい。",
    "1:09:26": "ありがとうございます。 もうゴミさん効果すごい。いや、もうマジでそうだ。 いや、多分みんな思ってたんすよ。エンジニアってなんやねんて。",
    "1:09:34": "そうそうそう。それをね、その代表 全倒な突っコみをこうね、頂いて、あの、すごいありがたいなと思ってます。",
    "1:09:42": "はい。 えっと、じゃあ、あの、最後告をして、私は明日、え、長野県選挙などで色々あの、該当演説をさせていただきます。",
    "1:09:51": "あ、あと他になんか告知しといた方がいいことあるかな?明日の 長野で演説会を行",
    "1:09:57": "あ、長野で演説会を行います。えっと、よいしょっていう感じかな。",
    "1:10:03": "19日だ。 あと19 日。あ、これだけ大事。これだけ大事です。 19 日のマイクメ。",
    "1:10:08": "え、東京では、あの、東京駅の丸の内口で、え、 19 時から行いますので、皆さん、え、是非いらしてください。よろしくお願いいたします。",
    "1:10:19": "カレンダーに入れてます。 イエイ。 はい。カレンダー入れてます。 ということで、あの、本日も、",
    "1:10:24": "あ、そう、東京以外もあの、各ケであの、マコサムやります。それもあの、各所 SNS",
    "1:10:30": "上でどこでやるよっていうのは発信させていただきますので きでサイリム買っていこう。 そう、あの、グリーン、グリーンサイリウム買っていくっていう説が出ております。",
    "1:10:39": "確かに貼っときます。 ありがとうございます。 あと20日に行けない方は、20 日に行けない方はね、記日前投票",
    "1:10:46": "2 枚目が未来モスクワ 1 枚目はあの、選挙の人の名前を是非お書きください。",
    "1:10:54": "選挙どこ行ってるか、どこ出てるか、 選挙どこ出てるかを言った方がいいんじゃないか。えっと、 そ、できます。",
    "1:10:59": "いや、それもちろんだってもう全部言ってるもん。 えっと、北海道、宮城、埼玉、東京、千葉、神奈川、長野、愛知、兵庫、大阪、福岡、愛媛。この",
    "1:11:12": "1212 都道府県にて、あの立候補射立しております。もう本当にこれさっきも言ったけど、もうアンのだけの政党じゃないです。アンのよりすごいやつがあと",
    "1:11:22": "14人いるんで是非調べてみてください。 俺より強いやつ。 俺より強いやつを集めてきたんだよ。",
    "1:11:27": "集めてきたんだ。 ということで、あの、本日早川さんに来ていただきました。ありがとうございました。",
    "1:11:34": "ありがとうございました。",
    "1:11:41": "新党チーム未来安野高弘 終わらせたいものがあります。政治と金の問題を終わらせる。その場しの木の政治を終わらせる。私たちの声が届かない政治を終わらせる。テクノロジーで政治の問題解決します。",
    "1:11:58": "[音楽] 新しい力で政治を変える。未来は明るいと",
    "1:12:04": "信じられる国へ。チーム未来。 [音楽]"
  }
}