{
  "delivery_date": "2025/07/19",
  "title": "【ライブ】飾り切り用刃付け｜細工包丁",
  "url": "https://www.youtube.com/watch?v=ZgPNUKTAbJ4&t=2s",
  "video_id": "ZgPNUKTAbJ4",
  "time_table": {
    "00:00:08": "ライブ開始と挨拶",
    "00:00:35": "飾り切り用包丁のご依頼",
    "00:01:25": "片刃と両刃の適性",
    "00:03:10": "今日の研ぎと磨き",
    "00:05:51": "マイクロスコープの要不要",
    "00:08:08": "ライブ中のコメント確認",
    "00:10:01": "包丁全体の錆取り開始",
    "00:12:45": "錆取りの道具と注意点",
    "00:14:59": "裏面の研磨と深い傷",
    "00:17:24": "砥石での包丁磨き",
    "00:19:25": "刃先の研磨と仕上げ",
    "00:23:40": "輝き砥石の使用",
    "00:26:01": "新製品と砥石の好み",
    "00:30:03": "本番の飾り切り用刃付け",
    "00:35:36": "裏押しの研ぎ方",
    "00:39:10": "コメントタイムと砥石の色",
    "00:42:55": "砥石収集の魅力",
    "00:44:01": "寿司ネタと青鬼出刃",
    "00:46:14": "天然砥石とむき物包丁",
    "00:47:51": "コラボライブの話題",
    "00:49:10": "新デザインTシャツの紹介",
    "00:50:30": "料理人の挨拶文化",
    "00:52:22": "席浜祭り参加について",
    "00:56:30": "むき物包丁のR刃",
    "00:58:41": "切り刃の薄め作業",
    "01:03:59": "硬い砥石響きの使用",
    "01:07:27": "Tシャツのサイズ展開と砥石",
    "01:11:46": "エースケント砥石の購入",
    "01:12:40": "コクタの包丁セット",
    "01:14:54": "平の模様と研磨の難しさ",
    "01:16:30": "銀三の歪みやすさ",
    "01:21:51": "高価な包丁と安い包丁",
    "01:27:51": "砥石の硬さと仕上がり",
    "01:33:00": "専門用語とコメントへの感謝",
    "01:35:10": "魚さばきの効率化",
    "01:37:01": "アウトドア用と出刃の魅力",
    "01:38:56": "トマトの種切り成功",
    "01:41:00": "骨スキと水牛ハンドルの傷",
    "01:43:29": "ロックスター2000で研磨",
    "01:48:04": "飾り切りに最適な番手",
    "01:49:00": "ピカット3000の使用",
    "01:52:57": "最終刃付けと糸刃",
    "01:56:00": "研ぎ後の感覚と経験",
    "01:58:00": "砥石の面直し方法",
    "02:02:00": "レジノイド砥石の扱い",
    "02:07:42": "研ぎ終了と乾杯",
    "02:12:00": "飾り切り用刃付けの結論",
    "02:13:01": "料理とアルコール摂取",
    "02:14:00": "スパイスカレーの魅力",
    "02:16:01": "新潟の日本酒とポン酒館",
    "02:18:00": "日常会話と選挙の話題",
    "02:19:01": "選挙の話題とコメント対応",
    "02:21:00": "砥石面直しの話",
    "02:22:01": "面直しの砥石とPA荒砥君",
    "02:25:01": "ゴム手袋の是非",
    "02:26:00": "エースケントの購入",
    "02:27:01": "エースケント砥石の購入詳細",
    "02:31:01": "購入した砥石への期待",
    "02:33:01": "マイクの音問題と対策",
    "02:35:01": "荒砥石の傷消し",
    "02:37:01": "砥石の硬さへの探求",
    "02:40:01": "パン切り包丁の紹介",
    "02:44:01": "研ぎの服装と汗",
    "02:47:01": "サイク包丁の解説",
    "02:49:01": "小型両刃包丁の利点",
    "02:52:01": "研ぎ後の爽快感",
    "02:53:01": "昨夜のライブ振り返り",
    "02:55:01": "ステンレスと鋼の迷い",
    "02:56:01": "水牛口輪の美しさ",
    "02:57:01": "コメントの確認と復帰",
    "02:58:01": "コラボの経緯と関係性",
    "03:00:01": "コラボの行方と関係性",
    "03:02:01": "柳刃のしのぎと抜け感",
    "03:06:01": "ハイカカオチョコ紹介",
    "03:09:01": "コラボライブの課題",
    "03:11:01": "配信環境の改善策",
    "03:14:01": "アニメ好き視聴者",
    "03:15:01": "コラボライブのシステム",
    "03:17:01": "イケア商品の活用",
    "03:18:01": "イケア商品と砥石活用",
    "03:21:01": "砥石立ての工夫",
    "03:22:01": "砥石の保有量と変態認定",
    "03:25:01": "一般家庭と砥石",
    "03:28:01": "砥石人口の減少予測",
    "03:32:01": "包丁の未来とデトックス",
    "03:36:01": "趣味の価値と終わり",
    "03:38:01": "ライブ終了の挨拶"
  },
  "transcript": {
    "0:01": "ん、 はい。",
    "0:08": "はい。はい。はい。 えっと、皆さんこんばんは。今日は何日だ",
    "0:14": "?忘れた。",
    "0:20": "7月19土曜日ですね。3連休ですね、皆 さん。はい。8時からのYouTube",
    "0:25": "ライブ始めさせていただきます。お疲れ様 です。皆さん、こんばんは。あ、浜田さん",
    "0:30": "、こんばんは。ありがとうございます。 ありがとうございます。よいしょ。",
    "0:35": "ちょっとテーマだけさきお伝えしますね。 えっと、今日のテーマこちらの、ま、",
    "0:41": "取り直しでご依頼いただいた包丁なんです けど、 ま、酒井実行さん、乗作白の霞のこれ",
    "0:48": "むき物包丁6寸ですね。18cmのものの 包丁なんですけど、えっと、これをもう",
    "0:55": "飾り切りに特化させます。飾り切り",
    "1:00": "に適した発をして欲しいというご依頼を いただいてもう飾り切りで特にもう具体的",
    "1:06": "なことで言うと飾り切りの中でもま色々 あるんですよ。食材によっても切り方に よってもやっぱ発付けの仕方変わるんです",
    "1:12": "けど と具体的な目的が蝶ちょの飾り切りなんか",
    "1:18": "ニン参ンとかの蝶ちょあると思うんです けどああいった飾り切りですねをしたいと いうことでそれにあした発付けをします。",
    "1:25": "ただもちろんさせていただけいただくん ですが、先ちょっと結論は言うと、その",
    "1:31": "蝶ちょの飾り切りに関しては片場よりも 両場の薄い方がいいです。う場",
    "1:37": "とか、ま、これ例えば こういうもう本当に薄い両場の方が5対5",
    "1:44": "の方が それはやりやすいっす。蝶ちょはニン参ン の飾り、高さのある飾りですね。はい。ま",
    "1:53": "、また詳しくど言いますけど。いや、 忘れるな。今言っちゃうか。えっと、片場",
    "2:00": "包丁の得意分野って端かをな、端、端から 切るってことが適してるんですけど、だ",
    "2:05": "から向くとかね、繊細な切り物をするっ ての適してるんですけど、その、その中で",
    "2:12": "も苦手なものが高さのあるものは向いて ないんですよ。硬くて高さのあるもの。",
    "2:19": "例えばじゃあ玉ねぎのオニオンスライスは 両場の方が絶対繊細に切り物できます。",
    "2:24": "型場だと高さがもう多分ね、2cmとか 超えた瞬間ね、こう入っちゃうんすよね。",
    "2:32": "2cm以下のものとかだったらカ場の方が 優れてるんですけど、それ以上の高さいっ",
    "2:37": "ちゃうと、あの、こういっちゃって逆に 繊細な切り物できなくなっちゃうんです。 やり切りにくいですめっちゃ切りにくいの",
    "2:44": "で、 その、そういう場合はもう本当に結構もう",
    "2:49": "薄い両場とかの方が圧倒的に切りやすい です。で、それと一緒でニン参ンの蝶ちょ って、ま、へ切りでね、ま、こうどう切る",
    "2:57": "かわかんないですけど、とりあえず高さが あるんですよ。幅が切る幅があるので、 そういう場合は正直両場の方がやりやすい",
    "3:03": "です。はい。ま、使ってみると分かると 思います。これでもね、全然いけるんです よ。ただやりやすさで言ったらの方がやり",
    "3:08": "やすいはずです。はい。ってことで、ま、 今日はその貼付けをしていきますね。 いろんな使用するトし、今日もたくさん",
    "3:15": "使用するつもりなんですけど、いろんな問 を使って、あと包丁の磨き方とかもお伝え",
    "3:21": "していこうと思います。そういった YouTubeライブになってます。はい 、皆さんこんばんは。ありがとうござい",
    "3:27": "ます。 そう、そう、そう。中華の方がね、やり やすいすよ。中華包丁とかなキリの方が",
    "3:33": "やりやすいす。 高さが増え、あの、あ、あ、高さが出てき",
    "3:38": "たら両場のなキり、中華とか今見たような やつの方がやりやすくなります。",
    "3:45": "皆さんこんばんは。昨日お疲れ様でした。 昨日楽しかったすね。来てくれました。 そう、浜田さんがね、いなかったのが。",
    "3:52": "そう、浜田さん、あの、初き屋チャンネル 昨日、ま、なんかあれ普通に予定あったの",
    "3:58": "かわかんないですけど。そう、浜田さん来 てくれたらより盛り上がったかなと思い ましたね。",
    "4:06": "昨日コラボライブだったんですよ。僕あの 清水正さんと中川チャムの中川さんの2人",
    "4:11": "がま、一緒にライブしてて同じ室内で僕が",
    "4:16": "途中で乱入してでまあそうすねあの途中",
    "4:22": "からスペシャルゲストが出たりとかしてね はいで最終的に4人でしばらくライブする",
    "4:28": "ことになって結構記念すべき日になったと 思います。楽しかったですよね。昨日来て いただいた方います?昨日",
    "4:37": "ね、昨日楽しかったっすよね。そう、 楽しかったっすよ。",
    "4:43": "あのね。うん。面白かったね。 面白かった。はい。てかね、すごいすごい",
    "4:52": "。あの、僕が途中で充電切れたんですよ。",
    "4:57": "本当に話してる途中に充電切れたことに よって生まれた。あのライブで4人の",
    "5:06": "なんかそれすごくないですか?なんかその それがすごいなと思って僕もし僕が途中で",
    "5:13": "充電やばいってこと気づいていつも通り あのねバッテリー持ってきて充電してたら",
    "5:19": "あれは生まれなかったんすよ。僕がずっと 多分繋げてれてたからなんか",
    "5:27": "すごいなと思って うん。 いや、すごい",
    "5:35": "なんか面白いこと起きますよね。そういう のが楽しい。はい。ちょ、コメント読ませ",
    "5:41": "ていただきます。 ちょっとコメントバーって読んだら解き 始めますね。ちょっと強中に仕上げなきゃ",
    "5:46": "いけないんで。はい。強中にわっとします 。",
    "5:52": "ま、1時間かな。1時間見て。",
    "6:01": "うん。うん。 浜田さん、マイクロスコープぜ非ぜひ",
    "6:08": "あった方が安心しますよ。なんか色々原因 が分かるし。",
    "6:16": "うん。",
    "6:23": "ま、必要かどうかっていうか、僕は今まで じゃあ必要かどうかだったら僕は必要 なかったんであって必要ない人生で生きて",
    "6:30": "て、あ、こういうアイテムあるんだ。 面白いなと思って うん。なんかみんなに見せる用のデータと",
    "6:37": "してすごい今の僕の発信者としては必要な だけで、僕が発信者じゃなかったら、ま、",
    "6:44": "買、買わないすね。買ってないものです。 あんまりそれを求めてなかったんで。別に",
    "6:50": "感覚で分かってたんで。切れる切れないと か",
    "6:55": "までも面白いアイテムですよね。顕微引っ た方が。原田さん、こんばんは。今日も ありがとうございます。昨日もありがとう",
    "7:01": "ございます。たくまさん、お疲れ様です。",
    "7:07": "あ立ちさん、久しぶりにリア隊参加でき ました。ありがとうございます。皆さん、 3連休の初日ですがありがとうございます",
    "7:15": "。来てくれてちょっと今日早いですが、",
    "7:20": "ま、これを本当に強中に仕上げないといけ ないので。でね、時にもなんかせっかく",
    "7:28": "研ぐならライブしてた方がいいかなと思っ て。なんか僕別に喋んなくてもみんな コメント欄で喋ってるし、なんかやる意味",
    "7:35": "はあるなと思いましたね。あとやっぱ何気 ない僕はそんな",
    "7:41": "特殊なことしてないと思っててもね、何気 ない動作とかアイテムとかが意外と見てる",
    "7:47": "人からしたらそれがま、すごいいい情報 だったりもするかなと思ったのでやっぱま",
    "7:55": "、やれる時はやろうかなと思いました。時 ライブ。",
    "8:00": "うん。 あ、浜田さん昨日見てたんですね。",
    "8:08": "ありがとうございます。よかったです。で はやっていきましょうか。ちょっと ちょいちょいコメント欄見ます。",
    "8:26": "ふ、",
    "8:32": "よいしょ。",
    "8:38": "よしよしよしよしよし。",
    "9:18": "ああ、失礼。",
    "10:01": "よいしょ。はい。はい。はい。 ではではではま、包丁時する前になんですけど、えっと包丁磨きます。最初に全体の錆とか。",
    "10:14": "[音楽]",
    "10:30": "これ白2で、しかも あの一度ね、この型",
    "10:36": "研ぎ直ししたかどうか、全体の研ぎ直しし たかどうかってこの目を見たら分かって",
    "10:42": "これよ、こうこう入ってますよね。はい。 これま、新品の状態じゃなくて、一度その",
    "10:49": "、ま、どっかに研ぎ直し出してこういう 仕上げ方をされてます。平もそうで平も",
    "10:55": "こうこういう線入ってますよね。ここのひ 新品だったら斜めなんですよね、普通。で",
    "11:02": "、えっと、何が言いたいかって言うと、 これすごい結構深いんすよ、この傷で結構 錆びやすくなります。この深、深いと傷が",
    "11:10": "錆びやすくなってしまってます。だからだ から、ま、あ、あのさ、若干ね、やっぱ",
    "11:16": "変色が結構早いんですけど、この錆を最初 に取ります。全体この喫先の今側峰とか",
    "11:24": "あとこの先回しの部分もちょっと研ぐん ですけど先にこれをやります。最後にやる とあの刃が落ちる可能性がリスクがあるん",
    "11:33": "で。",
    "11:40": "あ、ポルコさんも昨日お疲れ様でした。 ポルコさんのあの技似録すごい助かりまし た。",
    "11:55": "よいしょ。あのさん、検証方今から当て ますよ。この後。あとどんな感じでしたと",
    "12:03": "いうか レビュー動画あげたのでそっちの方そっち で見た方がいいと思います。",
    "12:11": "あの僕のサブちゃんの方ですね。で、磨く 時をこれめっちゃ便利です。あの、これと 一緒なんですけど、磨き台としても",
    "12:19": "めっちゃいい。磨きの下に、下に置くよう なマット。",
    "12:25": "はい。で、",
    "12:31": "もうこれ もう1巻に1台はあってもいいでしょう。",
    "12:37": "錆び取る中身ですね。",
    "12:46": "斜めに傷が入ってたら斜めになるんです けど、もうこれ真横なんで縦で行ってで、",
    "12:52": "ずっとしばらくやってたら、ま、しばら くって言っても何年もういつの話って感じ",
    "12:58": "ですけど 綺麗になってくれるんで。",
    "13:05": "これ毎日日頃からやってたら本当に錆通る 中めでもめちゃくちゃ綺麗になりますよ。 で、それ以上求めたかったらサビト細め、",
    "13:13": "細めとかやれば本当に相当綺麗なんで",
    "13:39": "磨く時とか喫先を、ま、こうやって磨く こととかもあると思うんですけど、喫先の",
    "13:46": "方は絶対戻る時はもうやんない方がいい です。一方通行戻る時に本当に一瞬の緩み",
    "13:54": "であの歯立ったり怪我したりするんで",
    "13:59": "1回だけやったことあって ま浅かったんで良かったですけど",
    "14:17": "あとなんかこうやって押さえ付けた方が いいですね。今空中でやる夜。今ちょっと 見せるようにやってました。",
    "14:34": "検証張り方。 検証張り方は、ま、使えますね。すごい",
    "14:43": "傷が見えやすい。",
    "14:49": "では次裏。",
    "14:59": "うん。この横傷深いんだよな。もう ちょっと細かいの当ててあげればいいのに",
    "15:04": "なって個人的には思っちゃいますね。 すごいあら。",
    "15:12": "うん。見えるかな?",
    "15:25": "うん。深いんすよね、この傷。横にこの 真横に入ってる傷。",
    "15:33": "すまっさん、こんばんは。こんばんは。",
    "15:50": "アイバさん、こんばんは。 浜田さん、ちなみに今日自分の包丁が綺麗",
    "15:55": "味って感じだったので感じしたのはうん。 ちなみに今日自分の包丁が切れ味微妙な",
    "16:02": "感じがしたのは糸歯が微妙に歪んでたか",
    "16:07": "丸まってたかみたいな 歪んでたか丸まってたかみたいな感じだと 思ったので多少コバをかっちり作り直せば",
    "16:15": "解決するのかなという そうですね。 てか1回途中段階で慣れるまではなんか",
    "16:23": "切ったらいいと思いますよ。とり最初に 貼付けして",
    "16:28": "ちゃんと歯ついてるか見て",
    "16:34": "でオッケーだったら薄めるとか",
    "16:54": "これ片場だだからこれ結構あんま気使わず にこうやってできるんですけど、両場は",
    "17:00": "マジで気をつけてくださいね。両場になる とは浮くんで、",
    "17:05": "あの本当には先近いとこらしない方がいい ですね。ま、型もだから全部しない方が",
    "17:11": "いいんですけど、ギリギリ攻める時に気を つけてください。",
    "17:24": "てかこういうこっする作業するとこの自金 と鋼の硬さの違いが全然違いすぎて面白い",
    "17:31": "ですよ。こことここ全然硬さが違うんすよ 。あ、こんな違うんだって思います。",
    "18:02": "小野さん、麺狂いにくいけど面直し大変 そうですね。いや、大変じゃないすね。",
    "18:08": "あの、これですよね。バリ方ですよね。激 方ですよね。",
    "18:13": "全然全然全然",
    "18:21": "僕のスタイルだったらむしろ楽です。 柔らかいトしの方が僕のスタイルだったら",
    "18:27": "めんどくさいすね。 あの高頻度で目直しするっていうタイプの",
    "18:33": "人。",
    "18:40": "うん。そうそうそう。番さん、そうそう そう。",
    "18:46": "ま、新い 何?スコッチ系って言うんすか?",
    "18:52": "ま、その、そういう可能性もあるし、 もちろん バフの中でもあの、何だっけな、",
    "19:01": "ファイバーなんとかみたいなああいうちょ の洗い番手のやつ。あれ、1番村が少なく",
    "19:07": "て、1番村が本当に綺麗になりやすいん ですよね。ただ洗いそ番手はあのここの",
    "19:14": "メーカーの使ってる番手は",
    "19:19": "もっとそうっすね400ぐらい 300400ぐらいまで当ててあげたら",
    "19:25": "だいぶにくくなるとは思います。ではあと 先回しですね。き回しだけ仕上げて。",
    "19:38": "これは輝き、合計輝き5000番",
    "19:48": "気回し僕今もう慣れてるんで1発目から もうすぐこうやってきますけど慣れてない 人は当てて角度こう確かめて1回吸って",
    "19:59": "どこ削れてるか見てしばらくこう続けた方 がいいですね。慣れるまではゆっくり。",
    "20:10": "ちなみに新品の状態はめ目荒いんでもう あの硬い荒とかから仕上げていいと思い",
    "20:16": "ます。 やりたいやりたい人はすですよ。ここ別に やる必要ないです。",
    "20:27": "これも以前僕がここあのここ仕上げてるん で5000番からスタートしてますけど",
    "20:54": "では次同じく冒険8000ですね。ま、 これはスーパートイシですけど、ま、同じ",
    "21:00": "ものですね。",
    "21:54": "レジノイドはこれだからよいしょ。",
    "22:09": "ひきさん、こんばんは。昨日はお疲れ様 でした。昨日楽しかったっすね。昨日お 疲れ様でした。ありがとうございます。",
    "22:15": "もう見慣れたコメント欄がさ、いつも見 てる景色だったんよね。参加者がすごい",
    "22:22": "面白かった。",
    "22:52": "あ、 1回あれだな。",
    "23:40": "ちょっと深い傷つかったんで、これ合計 過激番ですね。",
    "24:17": "もうちょい、もうちょいだね。",
    "25:15": "よしよしよし。",
    "25:30": "おお。ほルコさん。 おえりさんの巻き物見てふとセット包丁気",
    "25:37": "になって開けたらデバット薄さびてた。 ああ、 そうなんすね。今給処置で軽く解います。",
    "25:43": "よかったです。",
    "26:03": "これ背スキ脱水 です。食べにくくなります。あの、長時間",
    "26:09": "解く場合は",
    "26:28": "そう、しみけんさん、しみけんさん言っ てるわ。原田さん、コメントありがとう ございます。しみけんさんと中川さん、 根の日さんのコラボ包丁カミを絶対に買え",
    "26:36": "ます。絶対に買いましょう。が確か8月1 日って言ってましたよね。8月1日から",
    "26:41": "根の日さんの新たな包丁として あのカジ中川さん富清水正さんで",
    "26:51": "ま新たな根の日の包丁が誕生します。 よかったら皆さん",
    "26:58": "是非買ってください。",
    "27:17": "今の今の状態ですね。先回し。 ああ、見えないかな。",
    "27:29": "わわわわわ。ちょっと待って。",
    "27:50": "パソコンについてき",
    "28:26": "ふう。ふ、",
    "28:42": "むずけさん、お疲れ様です。昨日もお疲れ 様でした。ありがとうございます。お疲れ",
    "28:47": "様です。",
    "29:34": "よいしょ。 お、いいね。",
    "29:49": "見えるか?ま、先回しが今終わりました。 はい。やる必要はないすよ。やる必要ない",
    "29:55": "。全然全然歯つけるわけじゃもないし。見 た目だけです。",
    "30:03": "こっからですね、本番は。今、ま、全体の 磨き終わって、あと裏押しの刃と初と切り",
    "30:10": "派を解いていく。ま、皆さんが知ってる 知ってる時が今からですね。はい。",
    "30:18": "ふ。",
    "30:25": "輝きとそう一層おさんの好みはどっちです か?え、時その適材適書ですね。",
    "30:34": "そうの2000はしょっちゅ使いますよ。 2000で切り端し上げはしょっちゅ使い",
    "30:41": "ます。 それ以外のなんだろうな。えっと、光るの",
    "30:46": "は絶対輝きなので、光らせたい時はもう 輝き一択になりますね。裏押しをピカッと",
    "30:52": "光らせたかったりとか。",
    "30:57": "うん。 同じレジノイドでもね、全く全然違います",
    "31:02": "よね。仕上がりの状態が。 よし。",
    "31:13": "え、響きさん、今月ロックスター2本割れ ちゃってマジけなりしてます。ええ、",
    "31:20": "高い、高いト石なのに。そうか。落とした んすかね。落としちゃったんすかね。よく",
    "31:27": "ありちなのが鞄に入れてて何かの表紙に 当たったりとかして割れちゃうみたいな話",
    "31:32": "は聞きますけど。",
    "31:39": "うん。 あ、そっか。土曜の牛の日か。なんか ウナギ食べたくなってきたな。",
    "31:45": "うわ、ウナギ食べたいな。 ウナぎ食べたい。ま、いいや。とりあえず",
    "31:51": "貼付けします。えっと、飾り切り専用の 貼付けということで、もうとにかく硬い、",
    "31:56": "硬いト石の方がいいです。ロックスターが いいです。 固めのと石",
    "32:02": "で先に破線を整えます。破線整えた刃つけ",
    "32:08": "ちゃってもう完全に理想の角度にします。 大体今回は、ま、33°ぐらいですね。",
    "32:14": "33°ぐらいを。 で、 コバの幅はマジで飾り切りは本当に薄薄い",
    "32:24": "方がいいです。あの幅、見えるその幅です ね。",
    "32:31": "はい。が薄い方がいいです。もう糸派って 言われるやつです。",
    "32:39": "4000からかな。何番から当てるかは 状態で全然変わります。",
    "32:45": "アトからやつやるやつもあるし、 今日だったら4000から当てます",
    "33:02": "。",
    "33:23": "付けだけ終わらしちゃいます。けだけ 終わらしてもう1回コメント見ます。",
    "34:07": "うん。",
    "34:18": "ま",
    "35:36": "で、裏を、裏を押します。",
    "35:41": "えっと、",
    "35:53": "これロクスタ8000",
    "36:15": "で、裏する時、ま、発けもですけど、物に よりますが流水でします、今回は。",
    "36:25": "ま、ウランシは水すること僕多いですね。 腎臓に関しては天然はそんなこともない",
    "36:31": "けど。",
    "36:46": "で、僕みたいな裏押しのやり方してる人、 こういう構えで縦して縦立たてでやる人は",
    "36:53": "なんか右から左に行った方がいいですね。 徐々にずっと同じ場所でやってると絶対 そこがへこんで丸まってきたりするので",
    "37:02": "本当に徐々に徐々に ずらしてくみたいな。",
    "37:07": "ま、こだわる人はですよ。を",
    "37:13": "裏をあえてあの角度つける人も全然いるの でてかその方が切りやすいやつもあるので",
    "37:20": "0°が正義なわけではないです",
    "37:46": "切れるね。 切れるね。",
    "38:09": "よし。 あとこっからコバを抜いていきます。こっ からもせ、あの切リ派の肉抜きですね。",
    "38:20": "そうです。",
    "38:28": "ちょっと見せますか?見せます。",
    "38:42": "ああ、ピントがむず。ま、この今は先の ちょっと今光ってるところが今つけた刃",
    "38:48": "ですね。ま、ちょっと熱いんすよ。 あれだけもちろんやったんで、ま、完全に",
    "38:54": "歯つけて破線を整えた状態で裏 ロックスター8000の裏押していいっす",
    "39:00": "よ。本当にいいっすよ。 綺麗に光るんすよ。これ",
    "39:07": "かっこいいね。 で、えっと、飾り切り用の発付け。裏も",
    "39:12": "ですけど、 ま、飾り切りの種類によりますが、基本的 に裏はもう本当に広げない方がいいです。",
    "39:19": "もう広がっちゃってるやつは諦めるか、 もう嫌で嫌で夜も眠れない人はもう包丁屋",
    "39:26": "さんにリセット。裏を裏をちゃんと直して くださいってお願いした方が絶対あのいい",
    "39:32": "と思います。 ではではではちょっと休憩しますか。",
    "39:40": "コメントタイム入ります。 よいしょ。",
    "39:49": "壊れます。",
    "39:54": "はい。",
    "40:04": "ちょっとこっちこ。",
    "40:11": "はい。はい。はい。 わ、皆さん来てくれてありがとうござい ます。今日もこんばんは。土曜日なのに",
    "40:18": "ありがとうございます。ちょ、なくてか 本当めっちゃウナぎ食べたくなってきた。",
    "40:24": "明日買おうかな。",
    "40:30": "えっと、",
    "40:44": "どっからだっけな? あ、今月2本だ。ロックスター2本割れ",
    "40:50": "ちゃってげなりしてます。げなりするわ。 それはね。やばさんお疲れ様ですっていつ",
    "40:55": "もありがとうございます。",
    "41:02": "うん。うん。うん。 そう一層の6000番。黄色色は包丁に",
    "41:08": "つきやすくなるですか?いや、それ一層だ からじゃないすと思いますよ。あ、そう",
    "41:14": "一層の6000番のその黄色の色ってこと か。そのよくありがちなのはレジノイドの ト石を使ってよくそういう色切りハが",
    "41:22": "黄色くなるっていうのはまさにこの前の筒 君の悩みだったんだけどちょ真ん中だけ",
    "41:28": "当たったなくてそこだけま錆びてるで 黄色くなったりはします。で、ソイスの",
    "41:33": "6000円の黄色ト石の色が黄色でそれが 包丁につきやすくないですか?そのト石の",
    "41:39": "色の黄色は僕は感じたことないですね。 どの問石だとしても",
    "41:47": "元が荒かったらそこに入り込みますよ。 あの何さんの氷血ダイヤの青色のやつ。",
    "41:54": "あ、青いやつは相当色出ますけど、濃い色 が。手にも青いのつくし、手袋にも",
    "42:00": "めっちゃ青いのつくんですけど、別にそれ も包丁の傷が荒かったら入り込んじゃい",
    "42:05": "ますけど、荒くなかったら入んないですね 。",
    "42:11": "ま、でも色々実験してやっぱこれ黄色入っ てるよって感じだったら、ま、僕も見たい",
    "42:18": "ですね。その状態を見たいし多分そうの方 も知りたい情報だと思うので、問い合わせ",
    "42:24": "ても全然いいと思います。色々試してみて ね、その実験して",
    "42:38": "まとのこチャンネルさん、こんばんは。 ありがとうございます。うん。",
    "42:45": "うーけさん、お話聞いてるとどんどんだけ 問子あっても足りないんだなって思います 。そう、そう、そう。足りないすね。",
    "42:55": "てか揃えっちゃいますよね。",
    "43:02": "いや、足り、あの、困ってはないんすよ。 困ってはないんですけど、なんかもっと いいのがあるんじゃないかっていうのが",
    "43:09": "でかいすよね。それで新しいやかやっぱ 出ると石って買いたくなるしたくなる。",
    "43:15": "うん。全然困ってはないしね。もう全然 こと足りてるんすけどやりたいことは。",
    "43:22": "ただなんかもっと上がある気がするって いうのでね、買っちゃいますよね。",
    "43:30": "分かるわ。分かる。すごいわかる。うん。 うん。",
    "43:40": "ああ、確かに昨日あるさん来て欲しかった ね、ポルコさん。そうですよね。昨日ある さん見かけませんでしたね。ですねかも",
    "43:48": "しんないですね。近道で",
    "43:53": "確かに連休前とかだからかな。",
    "44:01": "うん。",
    "44:10": "おお。おお。 あ立ちさんも魚好きですよね。家で結構",
    "44:18": "寿司とかも作ってるし。てか魚さばいてる し。 小肌めっちゃ美味しそうでした。島味も",
    "44:25": "うん。どっちも大好き。僕ネタで言ったら 小肌が一番好きかもしんない。小肌って",
    "44:31": "最強に美味しいと思う。 絶対頼む。",
    "44:36": "でもね、あれちゃんと手間かかってるん ですよね。美味しいやつは。",
    "44:44": "たくまさん、おりさん見てたら我慢でき なくなったのでゴ馬之助の吉ひの青鬼",
    "44:49": "デバいっ てらっしゃい。",
    "44:55": "青鬼デバいいね。青鬼デバいいね。",
    "45:03": "僕もなんだかんだ出青鬼が1番多い。所持 数多いです。うん。小場の青鬼めっちゃ",
    "45:10": "使うな。もうあのタチをさばく時もアジ さく時も全部",
    "45:16": "44の青鬼デバが 一番使用頻度高いです。",
    "45:28": "うん。 そう、そう、そう。アイバンさん。そう ですね。僕白いソイスを発せんですが、鋼",
    "45:35": "が黄みますね。 石の塗料じゃなくて、そう、鋼とか流とか",
    "45:42": "だと思います。そう、錆とかか、錆とか流 だと思います。",
    "45:48": "給水は重水にしてます。そう、水を アルカリ製にすることですね。重水とか背",
    "45:54": "とか 水使用する水をアルカリ製に変えれば、ま",
    "46:01": "、錆びにくくなります。",
    "46:14": "ああ、そうですね。響きさん、天然ト心者 でホームセンターに売ってる天然トイって",
    "46:20": "どうなんかなと思って買ってみたら意外と いいかもって思いました。そう、意外と あのそう、甘草とかも全然いいやつあっ",
    "46:27": "たりしますよ。ただ問石が小さい。そう ですね。小さいのですね。でもね、レベル",
    "46:32": "高いね、ホームセンター結構ね、立派なの 置いてるんすとこもあったりします。",
    "46:38": "はい。 そういうとこの近くに住みたいね。徒歩 県内に住みたいね。そういうホーム",
    "46:44": "センターのうん。",
    "46:52": "むき物イエス。むき物イエス。韓国人の方 かな?すげえ包丁の写真だ。",
    "47:01": "包丁とト石じゃね?ちっちゃくて見えない けどね。多分包丁とト石の上に包丁かけ",
    "47:07": "てるよね、きっと。はい。 ウナぎ包丁。江戸先もかっこいいです。",
    "47:13": "かっこいいね。巻き物包丁と確かに兄弟 包丁みたい。確かに。確かに江戸先もね。",
    "47:19": "そう剥き物がこれだと江戸先は逆にこっち なんすよ。かっこいい。そう。確かに兄弟",
    "47:26": "包丁みたい。",
    "47:38": "ロックスター8000興味ある。ロック スター8000いいっすよ。8000、 4000円もいいすね。4000",
    "47:45": "よく使うかな。 あれ?あるさんいるじゃん。あれどこまで",
    "47:53": "んだ? あれ?結構下まで行っちゃった。あ、飛ん",
    "48:00": "だ。いや、でもジャンタラさんもあさんも 来てましたね。戻ります。さん、皆さん こんばんは。レガジーさん、こんばんは。",
    "48:06": "いつもありがとうございます。こんばんは 。",
    "48:13": "あ、ありがとうございます。おるこさん、 あの、メッセージで頂いた件ですよね。",
    "48:19": "えっと、 ええ、",
    "48:24": "フィレンツボり。どん、すげえ。 フィレンツボりって何?すご。",
    "48:35": "イタリアのフィレンツボり。 ああ、",
    "48:40": "なんか指輪がめっちゃ出てきた。え、",
    "48:46": "ちょっと保存しとこう。ありがとうござい ます。 いや、興味ありますね。面白そう。",
    "48:53": "ありがとうございます。ご連絡 さん、いつもありがとうございます。",
    "48:58": "こんばんは。 今日届いたかな?あ、今日か明日か。お",
    "49:06": "荷物ありがとうございます",
    "49:11": "ね。裏押しキラキラですよね。見せようと 。今一応初けと裏しだけ終わった状態です",
    "49:17": "。",
    "49:22": "いいね。",
    "49:33": "そう。今日本技汁Tシャツ。これまだ えっと1週間も経ってないですね。これ",
    "49:38": "発売して僕の新アイテムです。研ぎ汁と 一緒っていうTシャツなんですけど、これ",
    "49:44": "ま、と種でだ、飛び散ってるのが泥ですね 。あの、トイレでやっぱ泥が飛ぶと思うん",
    "49:51": "ですけど、汚れてもいいTシャツです。 むしろ汚れることでそれがデザインとなっ",
    "49:57": "て世界で1つだけのTシャツとなります。 よかったらどうぞ",
    "50:03": "欄に多分僕のショップがあるので興味ある 方見てみてください。",
    "50:12": "僕の妻がデザインしましたね。妻ちゃんが イラストレーターなんですけど、こういう",
    "50:17": "イラストが得意です。",
    "50:22": "よし よしよしよしよしよし。",
    "50:30": "ともきさんおはようございます。おはよう ございます。",
    "50:37": "さんは料理人の方なのかな? これ料理人同士だとね、おはおはよう",
    "50:43": "ございますって当たり前のようにですよね 。時間関係なく挨拶がもう朝じゃなくても",
    "50:50": "昼でも夜でもおはようございますが結構",
    "50:56": "あのみんな行ったりしますね。より人の方 、",
    "51:04": "それが本当に今起きたのか。",
    "51:13": "あられちゃん好きだな。",
    "51:22": "あさん、ちゃんたらさん、こんばんは。 マシーさん、ありがとうございます。",
    "51:36": "すごい。めっちゃコメント来てる。",
    "51:45": "そう、中川さんと昨日のコラボライブ多分 残してくれてると思いますよ。見れると",
    "51:50": "思います。 うん。",
    "51:56": "確認してないけど ね。れますよね。きっと",
    "52:02": "ね。美味しいですよね。 小肌美味しい。",
    "52:15": "レンツ。 ちょっと一旦バーっと全部あの心の中で",
    "52:20": "読みますね。で、研た時再開します。",
    "52:32": "今年の席浜祭り病ってありますか?今年は ね、行けないと思うんだよな。",
    "52:38": "いや、思おうっていうかね。うん。予定が 変わらない限りはいけない。",
    "52:46": "うん。",
    "53:09": "おりさん、 こ、婚約指は石トイレ作ったりしたんです",
    "53:15": "か?してないっすよ。してないっすよ。 やろうと思ってんのは、あの、金をね、",
    "53:22": "あの、型、指輪の型作って金を溶かして 流し込んで、あの、金の指輪を作ろうか",
    "53:28": "なって今度思ってます。 うん。",
    "53:42": "へえ。",
    "53:47": "あ、Tシャツ黒ばエレ解体 オッケーです。そういう方があと数人現れ",
    "53:54": "たら作ります。 やっぱね、ある程度数を注文しないと",
    "54:02": "やっぱ安く提供できないですよね。だいぶ 高くなっちゃうんで。うん。",
    "54:13": "あ、芸能人もおはようございますですね。 あ、芸能人もそうなんだ。知らなかった。",
    "54:19": "建築は顔見たらお疲れ様って言います。 なるほど。ま、お疲れ様ですよ。その最初",
    "54:25": "以外はまあうん。",
    "54:32": "なんか断るごとにお疲れ様ですね。それ 違うだけでお疲れ様。そう。",
    "54:39": "あ、そっか。もう花火やってるとこやっ てるんだね。 ええ、そっか。",
    "54:51": "あ、限定公開。なるほどね。だからURL 見た人は履歴から見れたりとかします。",
    "54:57": "するってことですね。 あの、そう、原田さんも多分",
    "55:02": "昨日見てたじゃないですか。で、 YouTubeの履歴を開いたら多分見れ ます。URL残ってるというかあるはずな",
    "55:11": "んで 、一度確認してみてください。",
    "55:23": "うん。 あ、原田さん、鬼滅の映画いいな。",
    "55:29": "羨ましい。僕来週行くんすよ。まだ1週間 後ぐらいに。行ってらっしゃい。楽しんで ください。",
    "55:37": "さすがにやってないと思うな。あ、しかも 鬼滅長いし3時間あれってね。行っ",
    "55:42": "てらっしゃい。楽しんでください。いい ですね。",
    "55:57": "いってらっしゃい。はい、じゃあ時再開し ます。 あれでもなんかさっきちょっとなんか歌え",
    "56:05": "たいコメントあって 探そう。",
    "56:32": "え、どっか行っちゃったよ。",
    "56:38": "あ、たくまさんごめんなさい。これだ、 これだ。さんって剥き物Rつけてますか? あの剥き物用途により売ります。剥き物",
    "56:47": "つってもカラ向きをしたいのか飾り切りを したいのかで変わるのでRつけるかどうか",
    "56:52": "はカラ向きはもうほぼRいす。ほぼっすよ",
    "57:00": "。全くRつけないではないですよ。ほぼR つけないで。",
    "57:24": "おお から。あ、ここら辺読んでなかったな。",
    "57:29": "カラスアさんコメントありがとうござい ます。初めましてですかね。わかんない ですけど。ありがとうございます。最近",
    "57:35": "青浜の鎌形薄買ったんですけど、研ぎ方に ついて知りたいです。あの、そうですね、",
    "57:42": "僕のちょっと言葉だけになっちゃいます けど、僕の包丁の研ぎ方、完全攻略って",
    "57:48": "いうのが多分、5個ぐらい前の動画かな。 ま、比較的新しい動画なんですけど、それ",
    "57:53": "見ればもう全部共通です。包丁の研ぎ方。 それがそれ見ればもうとりあえず分かると",
    "58:00": "思います。あと実践するだけなんで。はい 。どんな包丁だろうともう共通です。",
    "58:07": "で、あとはどう自分が仕上げたいかでもう やりまくったら大丈夫です。",
    "58:14": "僕がサムネになってるやつですね。包丁の 研ぎ方。完全攻略ってやつです。よかっ",
    "58:21": "たら見てください。",
    "58:28": "コメントね、ごめんなさいね。返信 めっちゃ遅くなりました。まだ見てくれて たかな?すいません。ありがとうござい",
    "58:33": "ます。",
    "58:41": "よし。170分か。すごいな。 ほぼ3時間",
    "58:49": "ね。 3時間の絵かってなんかあった?",
    "58:55": "タイタニック。あれ何時間だ? えっと、切りhatいでいきます。はい。",
    "59:00": "今からもう切りhatぎですね。ま、これ もう一度僕がトイで成置されてるんで正置",
    "59:06": "じゃなくて本当にただコバを薄めるため だけの目的で今から切りうときます。コバ",
    "59:11": "を今 0.4mぐらいあるんすよ、全体的に。",
    "59:21": "これを半分ぐらいまで減らしますね。",
    "59:28": "で、えっと、賢章激用じゃない。激型",
    "59:34": "使います。 ちょっと音うるさくなるかも。",
    "59:57": "飾り切りをということで、蛤ぐりには研、 ま、絶対ね、多少蛤グりにはなっちゃうん",
    "1:00:03": "ですが、できるだけ あの、フラットにしたいんで、硬いとしれ",
    "1:00:10": "ます。",
    "1:00:20": "うーん。",
    "1:00:27": "響きも準備しとく。",
    "1:00:37": "ま、正直ね、もっと硬いと思ったのは正直 なカードですね。もっと硬いと思った。",
    "1:00:45": "硬いんすよ。めっちゃ硬いんすけど。",
    "1:01:26": "日使いたいな。",
    "1:01:40": "ああね。ダマスカスの破片。そうで指輪 作っちゃいそうではある。これは作ると",
    "1:01:47": "思います。バンクルって言うんですか? これはね、作るつもりです。遊びで。",
    "1:01:56": "あとそれの線抜きとか Sフックとかそういうのをね、これから",
    "1:02:04": "作ろうと思ってます。夕食ダマスカスとか ま、ダマスカスとかまでなんかの口材で",
    "1:03:20": "まだまだだね。多分 時間にしてあと205分ぐらいかな。",
    "1:03:35": "うん。そう。さじさんのね、3色の真中と 銅のやつですね。真中銅ので心材青鬼の",
    "1:03:43": "やつがあるんですけど。そう。それ綺麗に 綺麗すよ。",
    "1:04:09": "よし、響き。これ響き線です。",
    "1:04:15": "何さんの響き線ですね。",
    "1:04:48": "響きは、ま、硬いと石で有名ですけど、 3000からすっげえ硬いすね。すっげえ",
    "1:04:55": "硬い。3000から1000はそのなん だろうな。個人的には",
    "1:05:03": "いや、硬めすよ。線の中だったら相当硬い 方ですけど、なんかやばかったってぐらい",
    "1:05:09": "硬くはないです。",
    "1:05:17": "うん。硬さだけだったら前見たこれか。",
    "1:05:24": "あのオルトストーンのこの片口普及水星の これの方が断然硬いっすね。線だけだっ",
    "1:05:31": "たらこれが1番硬いんじゃないかな、今ん とこ。",
    "1:05:55": "うん。 メガジさん、そういえば昨日話に出てた翻訳の無償の話で呼ばかりましたか?いや、ない。何もないです。はい。",
    "1:06:02": "[音楽]",
    "1:06:07": "何もないですね。うん。今回響きでいきます。ちょっとこれは一旦一旦押さればはい。後で念直しするか。",
    "1:06:30": "用にしよう。",
    "1:06:39": "あ、響きか。これかこれどっちが硬いで すかって質問確かあったんですけど。",
    "1:06:46": "じゃ、若干こっちあの石固く超激型若干す",
    "1:06:51": "。 こっちが",
    "1:07:03": "でもどうだろう。減りやすさはこっちの方 が減りにくい気がするんだよな。",
    "1:07:09": "当たりは今さっき言ったので。",
    "1:07:15": "うん。こっちの方が減りにくいは減り にくい気がする。",
    "1:07:27": "いや、綺麗すね。 傷跡が本当見えやすいわ。",
    "1:07:56": "響きさん、トイTシャツ私のサイズなかっ た?サイズ何ですか?そう、今LとXL",
    "1:08:02": "しか展開はしてなくて、ま、需要があり そうであれば他のサイズMとか",
    "1:08:09": "ね、Mはね、作るつもりです。 XL以上がやっぱりどうしても",
    "1:08:17": "なんか、ま、その声がなかったら作んない ですね。作って欲しいって声がなかったら",
    "1:08:26": "あいさんこんばんは。あ、いいね。 ありがとうございます。皆さん是ひいいね も忘れずにしていただけると嬉しいです。",
    "1:09:09": "うん。",
    "1:09:15": "エース剣と頭おかしいぐらい硬いですよ。 へえ。",
    "1:09:21": "貼ってみようかな。なんかいや、1回その あのグループの誰かからお借りした。お",
    "1:09:26": "借りした記憶はあるんですけど 完全忘れてますね。どんなんだっけって",
    "1:09:38": "買います。買お。買いますわ。 決めた。",
    "1:09:45": "またしったな。",
    "1:09:55": "SケトもSケトはもうSケトのみですかね 。1000番でも種類あるのかどうかとか",
    "1:10:00": "。何番が 他のなんか何番あるんだろう?2000番",
    "1:10:07": "とかあんのかな? 調理師よしさんこんばんは。皆さん",
    "1:10:13": "ありがとうございます。今日もありがとう ございます。",
    "1:10:35": "お、ちょっと減りましたね。今の時間 ぐらい研ぎます。",
    "1:10:58": "これ、そう、もう強中に絶対仕上げなきゃ いけないんで終わらせます。",
    "1:11:07": "4Lなんですよね。そうなんだ。 なるほどね。",
    "1:11:14": "全然よかったら作りますよ。1個、1個 だけとかでもね。ま、ちょっと割り高には",
    "1:11:20": "なるんですけど。 ど、うん。",
    "1:11:25": "どんぐらいなるかな? ま、ちょっと4000台にはなっちゃう気 がします。5000は絶対いかない。いか",
    "1:11:32": "ないですね。 それで良ければ本当に1着でも、ま、",
    "1:11:38": "作れるので、作れれば、作れるかどうか だったら1着で作れるので、マリ高になる だけで",
    "1:11:46": "、もし必要であれば行ってください。",
    "1:12:28": "1000しか知りませ 足しといた。1000しか知らない。そう です。1000だけですね。買います。",
    "1:12:38": "います。",
    "1:12:45": "コクタンHIさんコメントありがとう ございます。コクタン日本セット1万円 銀差包丁はい来ました。お来たんですね。",
    "1:12:52": "絵がいかつくて。そうそうそうそうそう。 簡易つ切りができてコスパ",
    "1:12:58": "ヨッキーな包丁ですね。でしょ?そう。",
    "1:13:03": "え、なんでこんな 安いのって思っちゃうよ。",
    "1:13:09": "コクタもいいっすよね。もうなんか全体的 にいいっすよね。ま、もうちょいね、あれ ごついじゃないですか?み厚は。ま、",
    "1:13:17": "ちょっともうちょっと、ま、日本人向けに 繊細な切り物ように気持ちのどうだろう?",
    "1:13:25": "ま、儲け持ち薄かったら本当に まあなんだろう。最高すごい包丁ですよね",
    "1:13:31": "、あれ。あと、まあ、 ま、ちょっとね、この、ま、言いたいとこ",
    "1:13:38": "でしたら顎の部分とか絵の角付き、もう ちょっと面取りしたらいいのになとか一応",
    "1:13:44": "思うところあるが、もう あの値段は安すぎる。",
    "1:13:58": "いや、綺麗だね。",
    "1:14:08": "うん。ちなみにこれ僕この 見えない。見えづらいか。",
    "1:14:16": "せ、あ、見えた。この先回しのこの部分も",
    "1:14:22": "輝きの8000番まで解いでるんで、もう すごいピカピカです。これがかっこいいん すよね。",
    "1:14:29": "先回し研ぐの僕好きなんすよ。見た目を かっこよくする上で。ここ光ってるとね、",
    "1:14:34": "すごいかっこいい。 うん。",
    "1:14:43": "あ、ビーンズさん、オイりさん、荷物多分 明日届くと思います。あ、そうなんですね 。ありがとうございます。是非受け取って",
    "1:14:50": "ください。 配信に参加されてる皆様、本日もお疲れ様",
    "1:14:56": "でした。こんばんは。 すごい。 てめな。Amazonのです。そう、",
    "1:15:04": "Amazonのです。",
    "1:15:18": "あ、そっか。僕のあれストーリー消え ちゃうからかな?何て調べたっけな?",
    "1:15:25": "なんか日本セット牛東なきりコクタ",
    "1:15:30": "なんか 僕買った時は90009900円 ってことな?9000円台だったんです",
    "1:15:36": "けど今1万円ちょい超えてるっぽいすね。",
    "1:15:48": "そう、そう、そう。HIさん、コクタ日本 セットオイルさんと全く同意見です。平の",
    "1:15:54": "肉抜きします。 綺麗にできあんまり綺麗にできそうじゃ",
    "1:16:00": "ないですけどね。あのタイプね。ちょ、 ちょっとなしじじゃないですか、あれ。",
    "1:16:06": "クレーターちょっとクレーター肌なので、 ま、なかなか平着はあの綺麗に納得する",
    "1:16:12": "行くまでだいぶ時間かかると思いますけど 、あの好きにやってください。楽しいです",
    "1:16:19": "ね。",
    "1:16:32": "どうも富士山さん、こんばんは。包丁解き ながら見学しますね。嬉しいです。 ありがとうございます。",
    "1:16:41": "そう、それが嬉しいな。なんかラジオ感覚 で聞いてくれるの嬉しいですね。ああ、 めっちゃいい感じ。めっちゃ綺麗。もう",
    "1:16:47": "ちょいだ。もうちょい。",
    "1:17:01": "響きいいね。",
    "1:17:18": "うん。 響きさん。あ、今響きの話た。響き取い",
    "1:17:24": "てるわ。響きさん何ヶ月何ヶ月か前に白山 刃物さんの銀さんの切り付げ柳",
    "1:17:32": "の包丁買ったんですけど割と歪みやすくて 初めて銀さん買ったんですが柔らかいん",
    "1:17:38": "ですかねえ 。その歪みやすい",
    "1:17:44": "なんだろう全然小房でも問題なくあの行け たりするんでそういう意味でと言うと全然",
    "1:17:49": "柔らかいすよ。 はい。",
    "1:18:13": "普通に歪んできますからね。金さんの カスミも 僕の持ってるのも普通に歪んでますし時間",
    "1:18:21": "経ったら とぎ直しくるやつももう100本中99本",
    "1:18:27": "は歪んでるしもうほぼ100%歪んでるん",
    "1:19:02": "あ、アイバンさん、今み、えっと、銀産 法長今見たら牛東となきりも1本1本",
    "1:19:08": "8999 8999、8999円 のバラ売りになってました。ええ、だいぶ",
    "1:19:16": "じゃあ高くなったってことですね。 ま、それでもお買読。",
    "1:19:28": "まあ、日本で買ったら 1本は3万5000円ぐらいの価値はある",
    "1:19:33": "ようなものですね、あれ。",
    "1:19:55": "エースケントとニューとは別物なので。 え、",
    "1:20:07": "やべ、どっちかわかんなくなったな。あれ 、コメント見返せばいいのか。オーッケー",
    "1:20:13": "です。 僕多分そっちの方ですね、試した時。",
    "1:20:24": "そこまで硬かったら記憶残りそうだもんな 。",
    "1:20:30": "エーストが エースケトが頭おかしい硬さですね。あ、",
    "1:20:38": "おかしい。エースエースの方ですね。入 新しい方じゃなくてオまコメント見返そう",
    "1:20:47": "。スケット エース",
    "1:20:55": "えすね。エスエス オッケー。ルフィーのお兄ちゃんていえば",
    "1:21:02": "いいか?ルフィーの兄がここを買えばいい のね。オッケー。オッケー。",
    "1:21:14": "さん平の模様が消えてく様が好きだったり します。はい、変態です。あ、おます。",
    "1:21:24": "いいっすね。思いますよ。",
    "1:21:30": "もうちょい、もうちょい綺麗よ。綺麗。 すごい綺麗。",
    "1:22:01": "あ、とさんってエシの藤原さんだったん ですね。こんばんは。いつもお世話になっ てます。ありがとうございます。",
    "1:22:09": "え、中の音って聞き続けるとノイゼになり ますよね。",
    "1:22:23": "はい。そうですね。",
    "1:22:29": "そうですね。 でも藤原さんは多分あれですよね。黒幕",
    "1:22:34": "ほぼ黒幕すか?ま、知ってる情報だけです けど。",
    "1:22:39": "このエシの藤原さんという方はこの歯の 黒幕のオレンジを3枚、3枚か5枚か忘れ",
    "1:22:45": "ましたけど34枚かそんぐらいを貼り付け てこっちでかまぼで使ってて多分それを",
    "1:22:52": "この世で1番黒幕オレンジの時時間が長い 人なんじゃないかな知らんけど。でも本当",
    "1:22:59": "そんぐらい多分はね音を聞き続けてる男だ と思う。",
    "1:23:06": "うん。そんな気がする。 しかも僕より年下ですよ。会いに行かないと。ちょっとだな。こっからが長いんだよな。",
    "1:23:35": "[音楽]",
    "1:23:51": "たくまさん、 デバの糸外切れ味すごすぎません。意識",
    "1:23:56": "飛びそうなんですが 意識飛びそうな人は良かったですね。",
    "1:24:02": "たくまさんの技術がすごいんじゃないです か。の素晴らしいと思います。",
    "1:24:09": "エースがGCです。 ん、エースケントがいいんですよね。",
    "1:24:16": "ちょっと待って。 エースケントがエース検討変えばいいん",
    "1:24:21": "ですよね。エース検闘オッケー。エース 検討ですよね。が実施。 オッケー。オッケー。そうなんだ。",
    "1:24:34": "楽しみだな。頭おかしい硬さ。 またライブするか。",
    "1:24:52": "この後はロックスター2000当てます。 切りハちょっと様子見て。",
    "1:25:13": "え、 あ、メビウスさんのごめんなさい。 コメント飛ばしちゃってかま、ここら辺",
    "1:25:20": "飛ばしてるな、結構。ここさんから行き、 あ、メビウスさんから行きます。高い包丁 と安い包丁プロが解いだら切れ足変わら",
    "1:25:26": "ないような気がするですが、高いのと安い のでは何が違うのですか?持続性ですね。 はい。持続性です。もう99、9割属性",
    "1:25:33": "です。ま、実際違いますけど。",
    "1:25:45": "ま、もうね、前も話しまし、話しました けど、例えば、ま、僕ら師が",
    "1:25:53": "100均の包丁を解いだとしてらしたら 多分それを100均の包丁を本気で解い",
    "1:25:58": "でるのとこういって高い包丁を解いで 切り比べた時に違いが分かる人は絶対1投",
    "1:26:05": "目わかいないと思いますよ。僕もわかん ないし、分かる人はいないと思います。",
    "1:26:23": "てか分かる人いたら会いに行きますね。",
    "1:26:37": "で、えっと、メンさんの上が読んでなかっ た。この、ま、UX10の牛統21cmを",
    "1:26:43": "Yahooで2万円で買ってちょっと心配 だったけど、無事綺麗なものが届きました",
    "1:26:49": "。良かったですね。点高いすもんね。 新品のギュート21だと結構んじゃない?",
    "1:26:56": "3万4000円ぐらい。そんなしない。 もうそんぐらいですよね。多分3万ぐらい ですよね。いや、嬉しいすね。",
    "1:27:05": "ってあ、業務用。業務ザ業務要望長のあの 見た目あるじゃないですか。黒いハンドル",
    "1:27:11": "で銀の病が入った。もう全ステンのザザ",
    "1:27:17": "業務用の系の中でUX10点で1番好き ですね。デザイン性もま、いろんな意味で",
    "1:27:23": "僕がそういった牛統を使う職場だで入るん だったらUX10僕使うと思います。多分",
    "1:27:29": "もうえ、あれをずっと使い続けると思う。",
    "1:27:42": "あ、コメント見逃してないですね。すい ません。コメント返信遅れて申し訳ない です。メリウスさん、ここさんありがとう",
    "1:27:48": "ございます。",
    "1:28:01": "ああ、水うま。",
    "1:28:10": "そうですね。ポルコさん。はい。ヨッシーさん、うちの職場家庭用のステンレス 3 択しかないので、個人的には作業しづらいです。",
    "1:28:17": "うん。 え、もうポちゃったんです。エーストですか?まだまだまだですね。このライブ終わったら買えます。あ、時か。時終わったら買うと思います。",
    "1:28:43": "ああ、そ、ああ、それか。エスケントじゃ なかった。",
    "1:28:59": "うん。",
    "1:29:09": "んん。",
    "1:29:16": "盗丁にはまってしまった人なんですね。 メリウスさんよかった。素晴らしい。 どんどんはまっていきましょう。",
    "1:29:29": "うん。 あれ?藤原さん消費料すごいですよね。",
    "1:29:34": "多分僕の方が年上ですよ。え、本当ですか ?優マさんかな?あの、ビニ、ビニさん、",
    "1:29:39": "ヤぎさんかな?誰かから そうあれって聞いてまあでも多分でも近い",
    "1:29:47": "ですよね。きっとね、僕20、僕28。今 8で今年29になる年です。96年前です",
    "1:29:55": "。はい。あの、はい。全然ヨッシー",
    "1:30:02": "さん、調理師。ヨッシーさん、しかも主婦 のパートナータイマーだからメンテナンス",
    "1:30:07": "は一切やらないから。うん。迷惑してます 。うん。むげさん、こんばんは。いつも ありがとうございます。",
    "1:30:16": "ごとテる さんコメントありがとうございます。素人 で申し訳ありませんが、問石の硬さで研の",
    "1:30:22": "仕上がりはどのように変化しますか?え、 ちょっと待ってね。長くなるから微妙なん",
    "1:30:30": "だけど 硬いとフラットに仕上がりやすい。",
    "1:30:35": "柔らかいと蛤ぐりって言って包丁のは先が 丸くなりやすいです。大きな違いは硬さで",
    "1:30:43": "ここが大きく違いますね。はい。 だからど、どっちが正解とかどっちがいい",
    "1:30:50": "とか悪いじゃなくて目的に合ってるかどう かですね。どうしてあげたいか。",
    "1:31:01": "あと次の問石に進めたい時は硬いト石の方 が結構こういう傷がね見えやすいト石なん",
    "1:31:08": "ですけど泥が出やすいト石とか傷が見え やすい見えにくいト石ってあるんですけど",
    "1:31:13": "硬いト石は結構泥があの傷が見えやすい ト石が多くて",
    "1:31:21": "それでだからこの次に綺麗に取りたい場合 はこういったト石を選ぶとま判断がし",
    "1:31:27": "やすい。次に行くべきかどうかって判断が しやすいです。柔らかいト石とか泥が出 やす、あの、ドラ、泥の色がつくト石を",
    "1:31:34": "使っちゃうと、その次のト石行った時に、 あ、まだ残ってたわって言って戻る必要、",
    "1:31:40": "戻んなきゃもう気が遠くなる作業になる ってことがあるんで、",
    "1:31:46": "そういう1個1個ちゃんと 番手を進めてくって時には僕はこういうの",
    "1:31:52": "を使ってますね。",
    "1:32:00": "ただ、えっと、その、ま、素人ってことで 強く言いたいのは、これをやる必要ない",
    "1:32:06": "です。あの、綺麗にしてあげたいって場合 に適用されるだけであって、別にこの表面",
    "1:32:11": "の見た目を気にしないんだったらする必要 はないです。もうえついてれば料理は",
    "1:32:17": "できるので、今やってる作業は本当にその 肉抜きって言って、肉抜きと、ま、見た目",
    "1:32:24": "の仕上げよく知ってるんだけですけど、 食材切った時により抵抗がないようにし",
    "1:32:32": "たいとか、見た目を美しくしたいっていう 場合のやり方をしてます。",
    "1:32:44": "傷跡とかもね、別に見た目を気にしてない んだったら気にしなくていいですよ。",
    "1:32:55": "全然コメントありがとうございました。",
    "1:33:01": "僕もその人をちょっとね、この今見てる人 とかコメントしてる人結構すごい方たちと",
    "1:33:06": "いうかだいぶ包丁都に慣れてる方なんで",
    "1:33:11": "色々専門用語とか伝わるんで専門用語使っ ちゃったりしてますけど本来だったらね",
    "1:33:17": "相手がどのレベルなのかを見て本当は本当 はお話ししたいのでちょっとライブだと",
    "1:33:22": "難しいですが もしもっとあの詳しく聞きたいこととか あればいくらでもお伝えします。",
    "1:34:12": "あ、すごい。ポルゴさん、ありがとう ございます。ちょっとここは飛ばします。",
    "1:34:19": "浜田さん、1996年僕の誕生ちゃん 誕生日誕生誕生年ですね。",
    "1:34:27": "専門学生だった。あ、そうだったんですね 。 そうか。そうなんですね。",
    "1:34:39": "いや、嬉しいですよ。僕のお話を色々聞い てくれてると。",
    "1:34:47": "うん。",
    "1:34:53": "うん。",
    "1:34:59": "調理士さん、魚さく時にレバ包丁が基本 ですけど、経験を重ねると骨の硬さにより",
    "1:35:06": "牛頭だけでさくとも実際に、ま、そうです ね。",
    "1:35:14": "正直いや、僕もうボーニングナイフ1本で いいと思いますよ。ボーニングナイフって",
    "1:35:20": "いうのがもう魚砂漠ってなったら多分 スピード勝負とかあったらそれが圧倒的に",
    "1:35:25": "早いですね。 筋引きとか",
    "1:35:31": "両場ですね。",
    "1:35:44": "そこそう結構今ね悩みどなんすよ。その 配信者として、ま、和包丁出場を広めたい",
    "1:35:53": "っていう気持ちがあるから、普段動画、 動画撮る時もデバ使うようにしてるんです",
    "1:35:58": "よ。どれデバーを選ぶように。でもそれ 以外だったら僕ボーニングナイフとか両場",
    "1:36:05": "使ってるんで。 うん。ちょっとね。いや、ここは",
    "1:36:11": "多分いずれいつか買えると思う。 うん。今はちょっと気を使っちゃってる。",
    "1:36:19": "そこにおいては",
    "1:36:39": "あ、でもデバ好きなのはあります。デバと いう包丁が僕は大好きなんでデバ使いたい ですね。",
    "1:36:46": "レバ、レバ包丁。ほ、うん。レバ包丁僕 大好きですね。",
    "1:36:52": "もう見た目といい。あの、ザ包丁って感じ 。",
    "1:36:58": "包丁はこっからが長いんだよな。なかなか",
    "1:37:16": "うん。 1996年ボルドはそこそこ当たりだし。",
    "1:37:23": "そうだな。嬉しいな。その情報は嬉しいぞ 。",
    "1:37:30": "交際に決ま決めてます。 うん。 アウトドアだったら、ま、もうステレスですね。ま、でもメンテナンスできる人はね、全然実際僕、僕だったらの話ですけど、僕は気にしないですね。人に進める時はだいぶステンレスがいいんじゃないって普通にステンレス押しますけど、自分に置き換えた時はもうどっちでもそこはあんま関係ない。",
    "1:37:54": "[音楽]",
    "1:38:08": "うん。",
    "1:38:26": "初代ディアディアブロってゲームオン ラインゲーム?へえ、そうなんだ。",
    "1:38:34": "うん。 40kmぐらいのマグロとか牛ートの方が",
    "1:38:40": "ギュートの方がやりやすいっす。ミュート の方がやりやすいっすよ。そう、やりやす いっす。",
    "1:38:47": "比べたらね、もうそっちってなっちゃう からね。絶対やりやすいもん。",
    "1:38:56": "やりやすいし。 そういう人ばっかだもんな。で、暴れてる",
    "1:39:02": "人ばっか。やっぱ見ても",
    "1:39:19": "たくまさん自分で解いだ包丁で初めて トマトの種切れました。いや、これは 素晴らしい日。素晴らしい。1人で",
    "1:39:25": "テンション上がってる。うん。万18歳。 料理に1年目でした。おめでとうござい ます。現場から以上です。おめでとう",
    "1:39:31": "ございます。それは素晴らしいですよ。 自分にご褒美をしてあげてください。い、 あれ包丁翻焼きとかいいんじゃないですか",
    "1:39:38": "?ご褒美。ご褒美に。それは素晴らしい ですよ。いや、本当素晴らしいこと。キの",
    "1:39:45": "種とかトマトの種が切れたらマジで 素晴らしいです。よいしょ。",
    "1:39:52": "なかなかできないですよ、本当に。",
    "1:40:07": "よし",
    "1:40:13": "。",
    "1:40:35": "レガジーさん、自分は魚さくのに骨使って ますね。僕もずっと骨使ってました。魚",
    "1:40:41": "さくのに学生時代からもうずっと",
    "1:40:47": "骨が骨便利すぎる。番超万能包丁を魚さし",
    "1:40:52": "。",
    "1:41:01": "うん。うん。",
    "1:41:12": "コンさん、コメントありがとうございます 。こんばんは。こんばんは。格闘に水牛が 当たってしまって傷がついてしまったん",
    "1:41:19": "ですがですが直す方法ありませんか?直 ないですね。ないです。ないです。",
    "1:41:29": "もう磨いてカモフラージュそのちょっと 見えず気遣感をなくすことはできますけど",
    "1:41:35": "直すなくしたものを復現させることは不 可能なので選択肢としてはどうもう本当に",
    "1:41:42": "嫌なんだったら栄光交換するか磨いて傷を ちょっと気感をなくすかの似たくなると",
    "1:41:49": "思いますよ。なんかするとしても",
    "1:42:02": "あのね、シンプルに壊したものを倒せます かってね、と一緒のことですね。直せない",
    "1:42:08": "です。",
    "1:42:17": "いや、こここっから長いね。全然減らん。",
    "1:42:30": "あ、でもちょか。",
    "1:42:58": "よし。",
    "1:43:29": "ロックスターを取っていきます。",
    "1:43:49": "2000",
    "1:44:38": "ロックスターは固めですね。 なんでさっきの響きとま同じような感じで",
    "1:44:45": "番手だけを細かくできるようなイメージ です。",
    "1:45:01": "ただこれ見て分かる通り泥がね、ま、意外 と出る。この霞み解いだ場合はすごい血と",
    "1:45:08": "のこの これ分かりやすいね。 か。ああ、もっと近づけるか。",
    "1:45:24": "これ曇ってるところですね。こっち曇って ない。こっち曇ってる。ちょっと水分が",
    "1:45:32": "ま、かんでるんすよ。 かんでます。",
    "1:46:21": "うん。",
    "1:46:44": "おりさんの動画見ながら解いだ後に出包丁 眺めてます。",
    "1:46:51": "むげつさん作業だったら包丁とこっと解き ましょう。ときましょう。",
    "1:46:57": "オックスター2000もいいね。",
    "1:47:05": "取りやすいね、 この子はね。",
    "1:47:49": "超綺麗 ね。いい感じ。いい感じ。",
    "1:47:58": "うん。めちゃくちゃいい感じよ。",
    "1:48:04": "オックスター2000。 うん。いいね。",
    "1:48:14": "おじべさん、こんばんは。いつも ありがとうございます。",
    "1:48:23": "そっか、みんな旅行してのかな?3連休だ ね。",
    "1:48:29": "あ、お足しさんも来てくれてる。おりさん 、皆さんこんばんは。おしさんこんばんは 。いつもありがとうございます。",
    "1:48:36": "ね、いい感じになってますよね。いや、 本当にね、いい感じよ。",
    "1:48:43": "はい。ま、もうこれで終わってもいいんす けど、もう気持ちちょっと飾り、飾り切り",
    "1:48:49": "用だったら本当にこれでいいぐらいです。 むしろ こんくらい2000とか3000あたりの",
    "1:48:55": "目の方が通りがいいんですよね。今日あの かなりフラットに傷をなくしちゃうと抵抗",
    "1:49:04": "が強くなっちゃうんで、特にその飾り切り のやりたいのが蝶ちょの飾り切り。 ニン参ンで多分蝶ちょの飾り切りを作れる",
    "1:49:11": "と思うんですけど、結構そのだから幅が 切る幅が多いんですよね。蝶ちょなんで。",
    "1:49:17": "そん時に 切リ派の面がツるツるすぎたりすると抵抗",
    "1:49:23": "感じられるんで、むしろ2000番割り ぐらいがちょうど良かったりします。ま、 今日3000まで当てますけど。いや、",
    "1:49:29": "全然これでいいな。でもあ、でも 3000円当てよう。だから戻ってもいい す。例えば8000番とかまで当てて",
    "1:49:37": "3000番あたりをさっと解いで傷を若干 つけるっていうやり方もいいと思います。",
    "1:49:43": "見た目も変わるし。",
    "1:49:49": "こちらは大和生図所奈良のトしメカなん ですけどそこの3000番ピカットって",
    "1:49:55": "やつですね。ピカットちょっとピカッと光 です。",
    "1:50:06": "大々さん、排水つまらないの?つまらない です。大丈夫です。",
    "1:50:27": "ね、綺麗ですよね。ありがとうございます 。本当にね、めっちゃいい感じ。",
    "1:51:47": "うん。",
    "1:51:55": "いいんじゃない?",
    "1:52:02": "この子もね。ま、ちょ、ちょい固めですね 。ま、普通か。普通ぐらいす。",
    "1:52:15": "もう本当研ぎやすくていい光沢が出ます。",
    "1:52:24": "気持ちいい。",
    "1:52:30": "うん。 オッケー。オッケー。",
    "1:52:36": "難しいな。見せるのはな。 はい。",
    "1:52:48": "オッケー。オッケー。",
    "1:52:57": "よし。じゃああともう仕上げちゃいます。 えっと、このまま、ま、あと1分とかで 終わりますね。",
    "1:53:06": "8000、8000、 8000、8000じゃなくてもいいけど",
    "1:53:12": "ね。全然4000番だけでもいいぐらいい すけど、",
    "1:53:18": "軽くふわっとね。",
    "1:53:53": "32°ぐらいでやってます。33ぐらい",
    "1:54:50": "はい。 よし。",
    "1:55:22": "うん。いい感じでしょう。見えるかな? このま、糸派を見せるのは難しいけど。",
    "1:55:29": "極めっちゃ細いす。はい。ハも綺麗ですね 。",
    "1:55:35": "はい。 お疲れ様でした。ありがとうございます",
    "1:55:51": "。",
    "1:56:04": "ま、8000番とかまででも当てることの いいことって帰りが本当に、ま、帰りつい",
    "1:56:09": "てるんですけど本当にさっとやるだけで すぐ取れる。レジノイドとかだったら本当 に帰り取りしなくても本当に帰り取れて",
    "1:56:16": "たりするんですけど、そういうのはそれは いいっすね。仕上げしちゃってる。",
    "1:56:25": "よしよしよしよし。 コメント片付けながらコメント読みます。",
    "1:56:34": "ちょっと過去のは後でね。 うん。",
    "1:56:42": "うーけさん、ありがとうございます。 めちゃくちゃ綺麗。あ、嬉しいです。 ありがとうございます。",
    "1:56:50": "うん。",
    "1:56:59": "10ベさんゴムテしてるのに発付けできた のか業げません。分かりますよ。結局慣れ ですね。見ただけで分かるしゴムしてても",
    "1:57:07": "帰りも分かるし発付けも分かります。 これは完全経験です。",
    "1:57:18": "てかうん。見て分かる。",
    "1:57:30": "しかも最初の時点で確実に歯当たり全て 帰りが出たってのを確認してるからもう先",
    "1:57:37": "がピンピンなのはまず100%もう変わら ないんでそっからなんかその後でもう帰り",
    "1:57:43": "確認とか発付けできてるかなっていうのは もう確認しないですね。",
    "1:57:56": "ふ、 コンペックス蛤。",
    "1:58:01": "よし、片付けよう。",
    "1:58:23": "そうそうそうそうめを下にしてやってます。シんこっちのいいやつ、これシャプトンの、ま、高いラスとガラス修席っていいやつなんですけど、ガラスは関係ないすよ。",
    "1:58:46": "商品名あんまりこれでその中ト石以下は あんまり当てたくなくて",
    "1:59:13": "あ、ちなみに研はこのPAのこういう ピンクのアラト君とかアラム車とかあの",
    "1:59:21": "知ってる方いると思うんです。これ1個 持っとくのお勧めします。アと同士でやる",
    "1:59:26": "やつとしてめっちゃいいす。 今のでも全然いいぐらいです。これ使って も",
    "1:59:34": "めちゃくちゃ使います。 もっとリスれるとこれ3つあったらもっと",
    "1:59:41": "いいすね。あの3面釣りできるんで。",
    "1:59:59": "いや、楽しいっすよ。包丁時は本当に。",
    "2:00:05": "よいしょ。",
    "2:00:44": "あ。",
    "2:00:59": "ふふふ。 あ、ちなみに合憲輝きとか、ま、層一層と",
    "2:01:05": "か要はレジノイド系の問石森兵とかもです ね。は、もう、ま、空母かガラシ修正器か",
    "2:01:15": "まあですね、賢章賢章ダイヤもこういう水 をあっさい水があるんですけど、これで",
    "2:01:21": "もう止まるんすよ。もう結構がっつり深い 溝が入った。この子か空母かじゃないと",
    "2:01:28": "本当に快適じゃないです。 もう なんかお金に上ある人は絶対こもう買う",
    "2:01:35": "ことお勧めします。こういうのもう本当 快適なんすよ。全然貼り付かないんですよ",
    "2:01:42": "。 こっちは賢ダイヤ。溝とはいえ、確かに",
    "2:01:49": "アトマの同じ番手のやつと比べたら、ま、 若干貼り付きにくくはなってるんですけど",
    "2:01:54": "、もうこのレジノイド相手にしちゃうと 貼り付くんすよね。ちょっと試しにやって",
    "2:02:00": "みますよ。 だんだんね、泥が出てきて、いずれ今",
    "2:02:06": "きつくなってます。だ、いずれ止まるんす よ、結構。だから流水ぎしたらでも意外と いけんのかな?いや、重いっすね。",
    "2:02:18": "うん。 そううっすね。",
    "2:02:23": "うん。重いっすね。針そう、貼りつくんす よね。",
    "2:02:35": "ま、ネジノイド持ってる方はお金による方 は本当にもう空母か修正器を買っちゃった",
    "2:02:41": "方が絶対楽です。水出さなくてももう ずっとこの",
    "2:02:48": "快適さでいける。",
    "2:03:12": "ほら、もう一瞬よ。さっきの使",
    "2:03:20": "レジノイドに関してはもう000番でも こっちこれ使ってます。",
    "2:03:30": "はい。この状態ね。入れてくださいよ。",
    "2:03:46": "おお、早い、早い。 気持ちいいね。はい、終わり。",
    "2:04:21": "よしよしよしよしよし。",
    "2:04:46": "ちょっと片付けちゃいますね。で、座って 1杯お酒飲んで今日のライブ終わります。",
    "2:04:52": "少々お待ちください。そう。てかトギト さん、え、トギトぎさん今日来てないよね",
    "2:04:57": "。もしトギさん来たらまた嬉しいな。教え て欲しいです。時とさんから今日荷物が",
    "2:05:03": "届いてなんとお酒3つもくれちゃった。今 冷蔵庫に入ってんだけど",
    "2:05:08": "それをね飲みたい。と々きさん入れとけよ な。",
    "2:05:33": "よいしょ。",
    "2:05:55": "よし よしよしよしよしよし。",
    "2:06:04": "そして",
    "2:06:37": "よしよしよしよしよしよしよし。",
    "2:07:06": "あ",
    "2:07:42": "よし、完璧。はい。はい。はい。はい。はい。お疲れ様でした。",
    "2:08:04": "よいしょ。",
    "2:08:12": "トとさん来てないよね。ビールにしよう。 のも",
    "2:08:29": "よし。えっと、ちょっと一瞬ミュートし ます。場所変えます。",
    "2:09:30": "おし",
    "2:09:39": "ビール ビールビールビールビールビ",
    "2:09:48": "よし。お疲れ様でした。ちょっとあの コメント今から今からのやつを見てくんで",
    "2:09:53": "。最近のやつと過去に質問系した方いたら 申し訳ないです。もう1回同じ文章をもう",
    "2:09:59": "1回してもらえると嬉しいです。 とりあえず乾杯します。乾杯しましょう。 乾杯します。おお、10時12分か。",
    "2:10:07": "8時2時間ね。意外とかかったね。ま、 そっか喋り方ながらやったもんな。",
    "2:10:14": "ま、2時間、約2時間ました。 ではヒット乾杯します。お疲れ様です。私",
    "2:10:22": "今新潟県参上司に住んでまして、新潟の 告知させてください。これ新潟限定の ビールなんですけど、風味総会にしてこれ",
    "2:10:30": "はすごい美味しいんすよ。すごい美味しい 。このビール、ま、イメージしやすいので",
    "2:10:35": "言うとなんだろうな。1番絞りが近いかな 。1番絞りが好きなんですけど。あれに",
    "2:10:42": "同じ系統ですね。 お疲れ様です。",
    "2:10:54": "はあ。 ああ、うま。",
    "2:11:03": "ああ。 は。 うん。",
    "2:11:11": "うま。",
    "2:11:19": "もう 大喜焦げしてるわ体が。",
    "2:11:27": "いや、温度がいいね。あのね、キ金なのよ 。0°あの標のところがあってうちの冷蔵",
    "2:11:33": "庫ベジータっていうね冷蔵庫なんですけど ベジータベジータ ベジタリアンベジータですねタってこれ",
    "2:11:42": "0°のまま1°か表設定できるやつがあっ て そこにねビール入れてるんですけどやっぱ",
    "2:11:48": "ねうまい金 で食べる美味しい",
    "2:11:54": "うまい素晴らしい。これはもう",
    "2:11:59": "ありがとうございます。お疲れ様です。 乾杯。よし。コメント読もう。",
    "2:12:04": "コメントを読んでいきますか。",
    "2:12:12": "うん。待って。ま、その前に今日の一応 テーマである飾り切り用の発付けという ことで、ま、どういう発付けかはどういう",
    "2:12:20": "発付けかっていうのは動画前半ですね。 今回の動画もアーカイブ残しますので、 動画前半にそのどういう発をしてするの",
    "2:12:28": "かってことはちょっと気になる方はそっち をご覧ください。はい。今からまとめると",
    "2:12:34": "長くなっちゃうので。はい。ただ結論でも 言った通り飾り切りの種類にもあるんです",
    "2:12:40": "けどもし幅のある飾り切り、高さもある 飾り切りですね、する場合は両場のもう",
    "2:12:46": "薄い方が適してます。はい。こういうのね 。 しかも切り付けとかの方がやりやすい。こういうの方がそういうのはやりやすい。だから蝶ちょのやつとかもこっちの方がやりやすいです。はい。ぜひぜひ。では以上",
    "2:13:06": "オッケーかな?よし、コメント見よう。ありがとうございます。お疲れ様。ありがとうございます。乾杯。乾杯。すごいみんな喋っててくれて嬉しいな。",
    "2:13:23": "今回は",
    "2:13:29": "あ、前回のライブは見てるうちにご飯ご飯 作、前回ってコラボライブですか?昨日の",
    "2:13:34": "ですかね?前回のライブ見てるうちにご飯 作りすぎれて。",
    "2:13:40": "そうなんだ。今日はもう作り始めました。 今作ってるんですかね?料理。いや、いい",
    "2:13:46": "な。料理しようかな。作りたくなってきた な。 で、もう10時過ぎたしな。やっとこうか",
    "2:13:53": "。",
    "2:14:00": "あ、うま。HIさん、ホイリさん、 アルコール依存症にならないか心配ですね",
    "2:14:06": "。ちょっと僕もちょっとしない。心配でも 気をつけようとは思ってます。",
    "2:14:12": "大好きなんすよね。毎日本当に飲みたい人 ですね。 でもね、人、ま、1人の時でも飲まな、",
    "2:14:19": "そんな飲まないすよ、1人の時。あの、今 一応1人じゃないじゃないですか。皆さん と話してるし。",
    "2:14:26": "うん。 でも誰かと飲んじゃうとそう飲んじゃうん",
    "2:14:31": "だよね。たくさん飲んじゃうんだよ、",
    "2:14:39": "うわ、体がね、気持ちいいんだよな、今。",
    "2:14:52": "ああ、 うま。",
    "2:15:07": "あ、いいね。今日ニンニクたくさん刻んで 豚肉とキノコのトマトソースドッグ用の 含めてたっぷり作ってます。",
    "2:15:14": "そう、ソース系はね、たっぷり作ることが 僕よく僕のシースで1番そういう系作、",
    "2:15:20": "ストックしてる系はスパイスカレーですね のも元というか、もう玉ねぎ炒めてトマト",
    "2:15:27": "炒めてニンニク生姜入れてスパイス入れて とりあえずそのカレー元となるものベース",
    "2:15:33": "のもの作って大量に作ってそれをで小分け してラップして冷凍保存してそれさえ作っ",
    "2:15:42": "てたらもう挽き肉入れたら土台カレーだし 、そっからココナツとか入れてね、伸ばし たりしたらもうそれやってココナッツの",
    "2:15:49": "なんか南インド風のカレーになったりとか するし本当にそれ最強なんすよ。そう。",
    "2:15:55": "このそれそれを大量に作ってます。はい。 今ちょうど切れちゃいましたけど",
    "2:16:03": "美味しい。 スパイス楽しいすよ。スパイスの勉強は",
    "2:16:09": "あの赤感あるじゃないですか。ま、最初は あれスタートでもいいんですけど、やっぱ 慣れ、あの、はまってくると自分で調合し",
    "2:16:17": "たくなって、あ、これがこの子ねっていう 、あ、カレーの匂いってこのクミンからな",
    "2:16:24": "んだみたいな。いや、コリアンダー大事だ わみたいな。もうコリアンダーだ、 めっちゃ大事なんですよ。コリアンダーが",
    "2:16:30": "調和してるスパイスたちをもう学級委長 みたいな、もうはい。成立してみたいな。",
    "2:16:37": "そういう感じの子がコリアンダーなんです 。もう素晴らしい。 スパイス楽しいすよ。包丁",
    "2:16:45": "ぐらい楽しい。お酒も包丁ぐらい楽しい。",
    "2:16:52": "新潟のポンシ館行きたい。ポンシ館行って ください。あんなに楽しいところはねない",
    "2:16:58": "。天国日本酒の自動、日本酒飲み比べが できるんですよ。90種類ぐらいあって僕",
    "2:17:07": "行った時は90種類ぐらいをもう飲み比べ てきる。そう、",
    "2:17:14": "制発するつもりです。でね、味がやっぱ 全然違う。新潟のお酒ってか偏見ですけど",
    "2:17:20": "、全部飲みやすすぎると思ってて、ま、 あの、シメアリズルとか緑とかそういう、",
    "2:17:26": "ま、有名なお酒あると思うんですけど、 全部スるスるいけちゃうんすよ。水みたい に。なんか新潟ってやっぱこういうのが",
    "2:17:32": "多いんかなと思ってたらそうでもない。 意外となんかちゃんとがっつりから口も",
    "2:17:39": "あって、 いや、興奮した。あるじゃんと思って",
    "2:17:46": "好きでしたね。オ門。オ門ってお酒が すごい好きだった。王様の王に波紋の",
    "2:17:53": "あれがあれ大好きだったな。",
    "2:18:01": "あ、マーシーさんは1人でお酒飲まないん ですよね。そうなんですね。すごいなんか",
    "2:18:07": "そう詳しいから飲むのかと。",
    "2:18:18": "ああ、",
    "2:18:24": "お疲れ様でした。 美しい。",
    "2:18:29": "いや、神様だよね、これ作ってくれた人。",
    "2:18:41": "ありがとうございます。 私はえっと違うか。",
    "2:18:50": "お酒美味しそうに飲むので。あ、本当です か?良かったです。",
    "2:18:55": "お酒も切って喜んでます。私さんコメント ありがとうございます。私はセリラカ カレーのキーマ作って冷蔵庫に入れてます",
    "2:19:03": "。ええ。 いいですね。",
    "2:19:11": "美味しそう。水かかる。",
    "2:19:19": "うん。",
    "2:19:24": "小野さん戻ってきました。お帰りなさい。 どっか行ってたんだね。お帰りなさい。 さん。そっか。さっき最初の方いたもんね",
    "2:19:31": "。で、途中どっか行ったもんね。 おかりなさい。",
    "2:19:37": "18歳になって初選挙明日行ってきます。 行ってらっしゃい。行ってらっしゃい。",
    "2:19:44": "楽しみだったんだね。これ全然楽しみじゃ なかったけどな。",
    "2:19:50": "いってらっしゃい。",
    "2:19:58": "え、みんな選挙好きだ好き。え、行きたい 人だった。",
    "2:20:05": "どうなんだろう。",
    "2:20:22": "ちょっと昔のコメント戻ってます。 一応ね、見ときたいんで。アーカイブね、",
    "2:20:28": "自分でも見て理解してますけど、やっぱ コメントって貴重で、やっぱ重要に気づけ",
    "2:20:34": "たりとか、やっぱ質問を見逃してることも あるんで",
    "2:20:40": "ありがたいです。コメント、どんな コメントでもありがたいですよ。素人の コメントでもはい。ちょっとね、素人さん",
    "2:20:47": "はコメントしづらいと思うんですけど、 ちょっとこういった方たちがいて何でも 質問してください。",
    "2:20:58": "そう、ちょっと時トさんいる頃に行った いる時にお酒開けてます。あとね、ポルコ",
    "2:21:04": "さん、ポルコさんのかきフライ、牡蠣 フライ用の日本酒あるじゃないですか。 スパークリングの。あれまだ飲んでないす",
    "2:21:11": "よ。近いうちに牡キフライ。牡キフライ。 それのライブするんで。次それかな。次",
    "2:21:18": "それにしようかな。はい。 お願いします。",
    "2:21:29": "大大々さん、面直しの時はボムしないの? 面直しの時はどっちでもいいすね。ボムテ",
    "2:21:35": "してもしなくても",
    "2:21:40": "押さえようなことを爪にかかるようなこと もしないし、ま、するに越したことはない",
    "2:21:48": "がしなくても僕はしてないです。今回は",
    "2:21:53": "ど本当どっちでもいい。",
    "2:22:03": "ああ、M1500面だし。確かにいいかも 。イエローマンさんっていう方がいるよ。",
    "2:22:09": "イエローマンなのに青いね、プロフィール 画が。うん。あ、海の中のか。はい、",
    "2:22:17": "こんばんは。ありがとうございます。 PA洗ったら何がいいんですか?なんかね",
    "2:22:23": "、あ、粒がでっかいすね、全部。気宝が すごい入ってあるし、",
    "2:22:30": "めっちゃ削りやすい。さっきの溝が深い ダイヤみたいなイメージすあれって本当",
    "2:22:37": "結構どの問ト石も快適にこう滑走感よく 面直しできます。PAの荒君とか荒とか",
    "2:22:45": "それがいいです。 ダイヤにないいい点というかまあなんか",
    "2:22:51": "全部違いますね。の 全く別ですね。別物。",
    "2:23:09": "うー。 あ、すごい面直しの会話が結構ありますね",
    "2:23:15": "。 浜田さんアトマ細めでガンガン水流水流し",
    "2:23:24": "ながらやってます。 なるほどね。きつくないすか?頭細めは",
    "2:23:33": "ちょっとまあ1個参考としてあとま荒めで 荒めだったら結構いける",
    "2:23:39": "んすよ。水流しながらやったらだいぶ ストレスなくいけて。それでただひ、あの",
    "2:23:45": "、荒くなるんで、最後整えるのに ちっちゃいマグラット石のやつで表面を",
    "2:23:54": "細かくしてあげるのが いいかもしれないですね。ま、1個そう",
    "2:23:59": "いうやり方もあるってことを覚えててくれ 、",
    "2:24:06": "ま、僕だったらそうするかもしれないです ね。その、ま、物があるんでやらないです けど。そういう空母とか修正プがなかっ",
    "2:24:14": "たらそうしてます。あと、ま、アラムで やっちゃってあと表面だけで整え るってことをします。",
    "2:24:27": "そう、そう。PAあると安いっすよ。 うん。",
    "2:24:37": "あ、夜勤メビウスさん休憩終わ。休憩中 だったんですね。ありがとうございます。 休憩中で見ていただき",
    "2:24:44": "飲食店の方なのかな。ま、忙しそう 。今ね。",
    "2:24:53": "うーけさんコメント遅くなって申し訳ない です。ゴムテってワンサイド小さめの",
    "2:24:59": "ピチッとした方がいいですか?うーん。ま 、いや、Mサイズですけど僕ピチ。その",
    "2:25:06": "ワンサイズ小さいとかは使ってないです けど、 ピチッとしてる方がいいすね。",
    "2:25:21": "ゴム必要かどうかは人によって変わります からね。必要じゃないすよ、ほとんどの人 は。",
    "2:25:28": "ほとんどっていうかもううん。ほぼほぼ 必要ないですけど、僕は手の仕事が多い",
    "2:25:36": "から 、汚れたくない、傷つけたくない。絶対",
    "2:25:41": "その指紋に剣マザー入って裏押しする時と かキリアこうやって押さえと思うんです けど、こん時に傷つくんすよ。がっつり",
    "2:25:49": "指紋の指の跡が入るんで、それも防げるし 、",
    "2:25:54": "僕の僕はごめて必須アイテムです。僕の 場合はね、研サービスしてるし映像の仕事",
    "2:26:00": "してるし、長時間飛ぶんで、この3つが あるんでごめてますけど、そうじゃ、それ",
    "2:26:07": "以外の人は必要ないすね。",
    "2:26:13": "なんか てかない方がいちいちするて間もないし。",
    "2:26:22": "うん。はい。",
    "2:26:30": "よし、下の方戻ります。 ちょっと今より上は多分もう見返さないと",
    "2:26:37": "思いますがすいません。あの、今この ライブではね、後で見返します。あの、",
    "2:26:44": "後日。 あ、違う。エーストはエースケント今の",
    "2:26:51": "買う。スキャンとどこで買える?刃物さん",
    "2:26:56": "かな?安いな。 4300円。あ、400。400番もある",
    "2:27:05": "んだ。 極方デラックス。",
    "2:27:13": "え、 極型だって。さっきのさ、石連さ、激型",
    "2:27:19": "だったじゃん。極方だって。なんか色々 言い方変えてきてたんだけどね。ほら方",
    "2:27:27": "見えないかな? GCとデラックス千番ご悟リ",
    "2:27:38": "方作ろうかな。本当にバリ方作りたいな。 ラーメンやんて突っ込みきそうだけど。",
    "2:27:45": "いや、バリ方作りたいね。本当にマジ ちゃん硬いやつ。とりあえずこれ買って。",
    "2:27:51": "これ僕試したことない人は絶対試したこと ない。うん。なかった。だからこれを買っ",
    "2:27:57": "てちょっと調べてみよう。カート入れます 。",
    "2:28:04": "えっと購入手続き ベスト購入",
    "2:28:14": "おお早",
    "2:28:22": "新潟県",
    "2:28:27": "ええ 新潟",
    "2:28:36": "どこ",
    "2:29:04": "オッケ。よし。オッケ。",
    "2:29:16": "あ、PayPいける。あ、PayPだめだ 。今携帯使ってるな。クレジットカード",
    "2:29:27": "ちょっとクレカ内容だけ入力したら戻って きますね。ちょっと今問石買ってます。",
    "2:29:32": "すいません。 ちょっと待って。今やります。次は",
    "2:29:42": "こああ、 こういう感じね。",
    "2:29:48": "こなろつきオッケー",
    "2:30:13": "。送り先オッケー。 支払い方法",
    "2:30:20": "込みで5000円でしたね。商品が 4300円。送量が700円でした。で、",
    "2:30:26": "5000円します。こちらのごGC エーストデラックス版ごく型。",
    "2:30:36": "いや、楽しみだな。いや、嬉しい。ある さん、ありがとうございます。",
    "2:30:47": "よし、完了。",
    "2:30:53": "よしよしよし。 いつ届くんだろう?まあ届くでしょう。す",
    "2:31:01": "。すいません。戻ってきます。",
    "2:31:08": "よし。何のトスですか?えっとね、ある さんから紹介してもらったある。もう頭",
    "2:31:14": "おかしい。頭おかしおかしくなるぐらい 硬いとし",
    "2:31:20": "が頭おかしいと石だそうです。要はさっき のやつより多分硬いんじゃないかな。ま、",
    "2:31:29": "僕も知らないですけど。とにかく 頭おかしいほど硬いそうです。そのトは。",
    "2:31:36": "で、そういうト出会いたいんで、てか気に なるんで買ってみました。はい。",
    "2:31:45": "とこですよね。 エースケントという問です。",
    "2:31:52": "うん。 ちょっと",
    "2:31:59": "あと1杯行くかね。あと1杯飲もう。1杯 じゃないよ。1杯。",
    "2:32:11": "ああ、あ、待って。これね、いや、昨日、 昨日判明したことが",
    "2:32:19": "僕のライブ 氷の音とかあとトイレの音流す音とか",
    "2:32:24": "聞こえるやっぱ音らしくて多分ね、マイク の性質上離れたら修音性を良くするんだと",
    "2:32:31": "思うんすよ。それをね、昨日あれめっちゃ うるさいでっていうのを初めて知ってなん",
    "2:32:37": "でちょっと氷を今からハイボール作るん ですけど、ちょっとミュートさせて いただきます。はい。",
    "2:33:21": "はい、すいません。てか本当にね、皆さん あの",
    "2:33:26": "ご迷惑というかありがとうございます。",
    "2:33:33": "今日今から飲む真っカ。真っカランですね 。真っか。",
    "2:33:44": "失礼しました。",
    "2:33:55": "はあ。",
    "2:34:13": "前はうまいよね。",
    "2:34:19": "うまいよね。",
    "2:34:28": "本当失礼しました。音問題。また多分ね、 ま、癖つけると思います。どっか行く時は",
    "2:34:34": "ミュートする。はい、ありがとうござい ます。",
    "2:34:39": "小野さん、おさん。はい。何でしょう?見 ますよ。コメントは今ならずっと見ますよ",
    "2:34:44": "。",
    "2:35:04": "あ、そうだ。ハイボール用のね、氷を作る アイテムを買いました。あの、まだ届いて",
    "2:35:11": "ないですけど。 そう、この氷から卒業します。",
    "2:35:22": "えっと、小野さん、おりさん、えっと、 アトマの、アトマの荒の傷種におすめなト",
    "2:35:31": "ありますか?いや、もうアトマ荒めだっ たら中アトマ中細で行った方がいいっすよ",
    "2:35:36": "。 うん。いや、きついっす。きついっす。",
    "2:35:41": "荒めの傷消すのは僕それ以外のそういう 腎臓しはきついっすね。",
    "2:35:50": "ま、氷血それ以外だったら氷血ダイヤ の本当に同じ番手ぐらいのやつ。200番",
    "2:35:57": "とか300番程度の マジで深いんでね。アトマの荒メのキス。",
    "2:36:08": "血がね、霞みほど消えないすね。まだ 翻訳焼きとか前行の方がまだ消えやすいっ",
    "2:36:14": "す。あとま、ラメの傷全然消えやすい方で もう霞みな相手が何鉄の場合は本当に深く",
    "2:36:23": "がっつり削りとんでめっちゃ深いんすよ。 それ削るってなったら",
    "2:36:30": "ま、あとは中行くか消200あたり行くか",
    "2:36:37": "な。 他はだいぶ時間かかります。むげさんお",
    "2:36:44": "疲れ様です。 トイレで来ました。汗かきますよね。そう",
    "2:36:50": "、校長時は汗かきます。",
    "2:37:00": "本当トイレのあの長こと失礼しました。 すいません。ありがとうございます。",
    "2:37:14": "ダイヤモンド。 うん。",
    "2:37:26": "あ、なんかすごい色々話してくれてますね 。うん。",
    "2:37:33": "そう、そう、そう。レジノと特に合憲輝き が特にですけど食い込みますよ。すごい",
    "2:37:38": "食い込んよ。ちょっとちょっと刃を立て たりすると。",
    "2:37:43": "てかちょっと刃を立てたりというか、普通 に発けの角度でやったらとかやったら 食い込みますね。だいぶ食い込みがちです",
    "2:37:51": "。 だからもう一方向で最終ふわっとコバを",
    "2:37:58": "つけるかとか なのかな。それが本当力抜いて",
    "2:38:11": "ね。硬さ無事で。いや、なんか硬いほどね 、確かに。いや、興味あるんですよ。本当",
    "2:38:19": "に硬いやつ。理想を言うと やっぱ硬いから柔らかいになってった方が",
    "2:38:27": "自然なんすよね。その刃物の形状。そのは と研ぎたい目的の順番としてはでも逆じゃ",
    "2:38:35": "ないですか?世の中にある傾向荒が 柔らかい仕上げトしが硬いなってますよね",
    "2:38:41": "。世の中の問って傾向としてでも本当は逆 が理想だと思うんですよ。やっぱ",
    "2:38:49": "フラットに形作ってだんだん そのちゃんとはに当たるような形状にして",
    "2:38:57": "いくが 、ま、理想ちゃ、理想だとやっぱ思うので",
    "2:39:03": "、 ちょっととにかく硬い、硬いほど硬いのは 試してみたい。ただそれを得たことによっ",
    "2:39:11": "て何かを犠牲にするってことはやっぱある ので、それを知るためにも、ま、もう絶対",
    "2:39:18": "顔、もう買う一択でしたね。これは聞いた 時に知りたい。硬いのがどういったドなの",
    "2:39:25": "かを早く試したい。もう今試したい。今 届いて欲しい本当に。",
    "2:39:36": "うん。",
    "2:39:45": "スマッチさん、そういえ正のSS型って",
    "2:39:53": "そんなんで包丁オイルさんのパンキリ包丁 パンキりみたいなページをしてます。そう だった。え、何その",
    "2:40:02": "片をえ、何それ? え、あるわ。ああ。本当だ。え、ま、",
    "2:40:09": "めっちゃ似てんじゃん。ほら、 そっくり",
    "2:40:16": "見る。いいよ。取ってくる。取ってくる。",
    "2:40:30": "[音楽]",
    "2:40:44": "じゃーん。あの、 パン、パンキリです。はい。パンキリです",
    "2:40:52": "よ、これは。これはパンキリです。はい。 これは、これはパンキリです。いや、似",
    "2:40:57": "てるね。似てるね。確かに形状がそっくり だわ。 かっこいいな。確かにかっこいいわ。",
    "2:41:09": "これ飛ぶの楽しかったな。",
    "2:41:25": "気持ちいい。 以上。 はい、以上です。以上。",
    "2:41:40": "楽しいね。",
    "2:41:45": "海賊になる。そう、海賊になりたいんです よ。海賊になりたいね。海賊にならないと",
    "2:41:51": "いけないと思う。",
    "2:42:02": "たかさん、こんばんは。昨日ありがとう ございました。昨日もね、こんばんは。 昨夜はの神3人と単の神はそんな恐れ多い",
    "2:42:11": "です。ありがとうございます。うん。そう だね。下ネタも全開だったね。もう名前が",
    "2:42:16": "ね、そう前回だったね。ね。うん。",
    "2:42:24": "楽しかったね。ちょっとまたその楽しかっ たねっていう会話もこの動画の前半に",
    "2:42:29": "ちょっとしてるのでよかったら見て ください。この動画毎回残します。はい。",
    "2:42:37": "うん。 迫力ありますよ。あれは長いもん。",
    "2:42:44": "でっかいもんね。",
    "2:42:49": "なんかハイボール美味しい ね。瓶、瓶のね、炭酸ま、瓶のコーラが",
    "2:42:56": "うまいっていうようにやっぱ瓶の炭酸の 炭酸美味しい。",
    "2:43:10": "ともきさん、ともきさんです。バンキリす よ。バンキリ。バンキリす。",
    "2:43:21": "ま、セットナイフなんかじゃないです。",
    "2:43:28": "浜田さん、合計はやぶさも輝きほどじゃ ないけど食い込みやすいレジェンドだなと",
    "2:43:33": "は思う。そうですね。輝きほどまさにそう です。輝きほどではないが あの食い込みやすい方ですね。",
    "2:43:45": "あ、金ラが同じ名前で300年700。",
    "2:43:52": "ああ、アイバンさん確かにね。そうですね 。金ラがそうですね。300がセメント、 702000がビット68000がレシな",
    "2:44:01": "のはよくできてると思う。 確かに確かに確かにそうですね。",
    "2:44:23": "浜田さん包丁時はうん。あ、そう。うん。",
    "2:44:28": "はいつもパン長。え、てかね。そう。最近 か次の動画僕が次あげる動画もですけど",
    "2:44:36": "ある包丁の変態僕の視聴者ですよ犬月 シラスさんって人ねみんな知ってると思い",
    "2:44:42": "ますけどシラスさんの方の潜入動画なん ですけど彼の発言で僕は普段裸エプロンで",
    "2:44:51": "すって言ってるんですよ。裸エプロンで 包丁解いてるんですよ。だからそういう人 も意外と多いと思う。僕はねそこまで言っ",
    "2:44:58": "てないよ。パンニーとか裸エプロンはやっ たことない。けどその気持ちはまあ分かる",
    "2:45:04": "。うん。ビしょびしょになるもんね。もう 皮膚の穴という穴から汗がやっぱ出てくる",
    "2:45:11": "からサウナ入った後みたいな。 うん。そうしたい気持ちは分かるがまだ",
    "2:45:17": "やったことない。",
    "2:45:23": "うん。 そううっすね。ないっすね。",
    "2:45:31": "ま、下パンツはありますけどね。 下パンはある",
    "2:45:38": "でも意外といるかもね。今い、今聞き ながら解いでる人ももしかしたらパンチと か全裸かもしんないすよ。",
    "2:45:47": "しかも裸エプロンっていうのが良かったわ 。",
    "2:45:54": "パンチ頭る。",
    "2:46:00": "やっぱ多いな。あるあるかもな。包丁好き 。研ぎ好き。変態は",
    "2:46:10": "もう服着ない。 いや、本当運動なんすよね。ずっとこの",
    "2:46:15": "動きしてるから 汗が本当出てるんすよ。しかもこの時期 特に冬はね、あったまっていいんですけど",
    "2:46:26": "汗かきますね。本当。 下立ってくるんすよ。もう僕もいつかのライブもそうだったんすけど、本当立ってきて、もうポタポタ落ちて汗がね。いや、本当ね、理解してくれる人多いと思うわ。響きさんが今",
    "2:46:53": "パンツエプロンだ。あの、変態ですね。マジな変態。",
    "2:46:58": "あの、普段はね、変態っていう時は 褒め言葉の変態で入るんですけど、今回の",
    "2:47:04": "変態はマジの変態です。",
    "2:47:11": "くもりんチャンネルさん、コメント ありがとうございます。初めまして。初 ライブ拝見。いつも勉強させていただき",
    "2:47:17": "ます。ありがとうございます。嬉しいです 。 今日3連休の初日なのに皆さん来て",
    "2:47:23": "いただきありがとうございます。ちょっと 今回ね、もうテーマのこの飾り切り用、",
    "2:47:28": "飾り切り用の包丁の発付けというのはもう 終わって、今飲みながらもう",
    "2:47:34": "はい、最後皆さんと喋って終わるっていう 感じの流れです。",
    "2:47:41": "あ、ちなみにそうだ、テーマのサイク包丁 ですね。さっき言ったこの剥き物包丁って 別名剣包丁、むき物包丁、サイク長って3",
    "2:47:50": "つ名前があるんですよ。で、この 調べたら分かるんですけど、大体",
    "2:47:58": "大体6寸か7寸なんですよね。180か 210mmがあって、",
    "2:48:03": "えっと、これ200、あ、違う、違う、 違う、違、180mmです。この 180mmの方がこ小回り効くんで、",
    "2:48:11": "飾り切りとかめ取り、皮向きでですね、 皮向きとかめ取りとか、ま、六法向きとか",
    "2:48:18": "トゥルネとか、ま、いろんなことがし やすいですね。ちっちゃい方が。6でもね 、な、ちょっと長いかも。もっと短いのが",
    "2:48:26": "あってもいいと思う。 5寸とか。うん。",
    "2:48:33": "はい。ま、そういうだからサイク包丁って 書いてます。飾り切りがしやすい包丁です",
    "2:48:39": "ね。",
    "2:48:44": "アイルランド行きたい。 行きたいっす。",
    "2:48:59": "たかさん、今シャツとパンツです。ああ、 シャツとパンツはまあたまにとかやった",
    "2:49:05": "ことはありますね。そう。下パンはあるな 。",
    "2:49:25": "いや、でもこの夏はね、暑いよね。暑いよ 。",
    "2:49:32": "ま、エアコンの聞き方にもよるけど",
    "2:49:41": "暑い。 でもデトックス包丁トイレる人は デトックスしてると思う。本当ね。汗てか",
    "2:49:49": "汗かくことが下毒なんすよね。その汗から",
    "2:49:54": "本当に毒素が出るので、それはもう科学的 に証明されてるので汗かくって大事なんす",
    "2:50:01": "よ。めっちゃだからサウナとかめっちゃ いいんですけど包丁時知ってる人ってそう",
    "2:50:07": "いう意味でもう無意識に自然とデトックス",
    "2:50:12": "してるっていうのは本当あると思います。 うん。",
    "2:50:31": "そう出すと。",
    "2:50:37": "いや、お酒情報もね、僕お酒大好きなんで 、お酒情報も嬉しいです。ありがとう",
    "2:50:42": "ございます。 うん。",
    "2:50:50": "ああ、ポルコさん、昔は160、えっと、 160cm、160mmかな?160cm",
    "2:51:00": "なんか 160ですね。160歯当たりのむき物",
    "2:51:06": "あったみたいですけどね。なるほどね。 そう。えっとね、むき物包丁は、まあ、今",
    "2:51:11": "調べたら基本6寸か7寸どっちかな似たく なっちゃうんですけども、えっとね、",
    "2:51:18": "川向き包丁っていうのがあるんですよ。 皮き包丁。それ両和なんですけど、それも ありかもしんないです。皮き包丁確かね、",
    "2:51:26": "5寸ぐらいかな。5寸か4寸か4.5か。 ま、でもこれよりは羽渡たり短くて両場の",
    "2:51:33": "カウバみたいな見た目ですね。マウのマジ でめっちゃ小ぶりなやつの両場",
    "2:51:42": "し血のぎあるのものがあります。だから それって気してる人がは多いかもしれ",
    "2:51:48": "ないす。その飾り切りしたい人とかうん。",
    "2:51:55": "なんか細かい飾り切りは正直両場の方が いろんなことができるなと思います。バタ",
    "2:52:03": "とその蝶ちょとかさっき言ったようにその 幅が広い飾り切りはねづらいすよね。絶対",
    "2:52:10": "こう行ったりとかこう行ったりとかなるん すよ。",
    "2:52:16": "切るこの 幅が本当に2cmとか超えてきたら急に",
    "2:52:22": "安定しなくなって上に逃げたりとか左に 左下にずれたりとかするんでそういう意味",
    "2:52:28": "で両場の小ぶりの包丁の方が飾り切りはま",
    "2:52:34": "、いろんな飾り切りがしやすいっていうの あると思います。 うん。",
    "2:52:45": "160mmです。はい、ありがとうござい ました。",
    "2:52:56": "あ、浜田さんめっちゃこれ共感します。 研終あった後風呂直行で汗流すと気持ちよ",
    "2:53:01": "すぎる。そう、そう、そう。気持ちいい ですね。分かります。分かります。もう 風呂、この後の風呂気持ちいいぞって結構",
    "2:53:08": "思いながら取るんですよ。そう。分かり ます。分かります。",
    "2:53:18": "確かにデトックス。え、里やんさん、あの 、中川さんです。昨日ありがとうござい ました。今日お寿司食べた帰りですか?お",
    "2:53:26": "寿司食べてましたよね、 昨日。いや、ここの動画もアーカイブ残す んですけど。そう、昨日楽しかったねって",
    "2:53:33": "いう会話も前半にしてるので、よかったら 聞いてください。はい、",
    "2:53:39": "是非。 アーカイブね。アーカイブ公開して欲しい",
    "2:53:45": "ですよね。多分ね、今限定公開にしてんの かな?わかんないけど。ちょっと、ま、僕 見てないんで分かんないですけど多分。",
    "2:53:54": "ま、見た人は履歴から見れるっていう感じ の状態。いや、あれはね、僕個人的には",
    "2:54:01": "やっぱ公開して欲しい。神ライブだったね 。あん、あれ歴史的瞬間だったと思う。",
    "2:54:08": "いろんな意味で奇跡が色々重なった。僕が 充電切れたのも奇跡。て、あれが、あれは",
    "2:54:15": "ね、すごかったわ。なんかもう。うん。 すごかった。",
    "2:54:27": "梅干た食べながら汗かくといいか。 健康。",
    "2:54:34": "そう。背中に汗流れますね、確かに。",
    "2:54:39": "あ、料理さん、昨日もお疲れ様でした。 昨日コメントでたくさん。いや、まさか",
    "2:54:46": "料理さんがそういうあの人だとは思わ なかったですね。あの人ってあのあの僕は",
    "2:54:52": "知らないですけど。そう。笑えましたよ。 めっちゃ笑わせていただきました。あの人",
    "2:54:57": "なんかいっていう。",
    "2:55:06": "飾り切り包丁でストリックスか鋼かで迷っ てて鋼が",
    "2:55:13": "増えたら増えたで手に手入れが大変なって くるので少し迷ってます。で、いい迷い",
    "2:55:21": "ですね。迷ってください。はい。",
    "2:55:35": "トリックス かな?僕選したら。",
    "2:55:45": "はい、661さん、こんばんは。 ありがとうございます。いつも拝見させて いただいてます。ありがとうございます。",
    "2:55:51": "今再生追いつきました。あ、倍速で見せて くれたのかな?ありがとうございます。",
    "2:55:57": "そう、またアーカイブ残すんでよかったら 見てください。ちょっとテーマの話はもう 終わっちゃってるんで最初の方に話して",
    "2:56:03": "ます。問います。はい。ちゃんともう 終わりました。終わりました。ちょっと",
    "2:56:09": "これも外そう。",
    "2:56:14": "てかえかっこいいんすよ、これ。これね、 え、かっこいいんすよ。",
    "2:56:20": "あの この口輪の水牛の部分がかっこよくて僕ね",
    "2:56:25": "、あのマーブル水牛好きでね。いや、ただ の黒もいいんすよ。いいんすけど、",
    "2:56:31": "マーブルのいいとこって世界に、ま、本当 に1本しかない感があるんですよ。唯一無",
    "2:56:36": "感があって、 このここね、ここま、銀巻は好みはあると",
    "2:56:43": "思う。はい。ま、高級感はあるけど使って てどうかっていうのはある。ま、それは 置いといて。こっち、こっちの話ね。この",
    "2:56:50": "ね、そう 。僕はね、すごい好き。ま、白の方が",
    "2:56:57": "傷つきやすくても脆ろいとかあるんです けど。おお、行けたんじゃない?え、",
    "2:57:03": "すごくない?え、本当に?これ行けた? え、行けた。行けた。行けた。行けた。",
    "2:57:10": "行けた。行けた。行けた。行けた。行けた 。復活できた。これ復活できんの?落ちて",
    "2:57:16": "。 え、行けてる?",
    "2:57:21": "行けてんのかな?どうなんだろう? コメントください。行けてんのか?お、 行けた",
    "2:57:28": "。 行けるんだ。落ちていけるんだね。初めて",
    "2:57:36": "知った。でも手順間違えたら今無理だった な。",
    "2:57:42": "うん。いや、覚えた覚えた。 ありがとうございます。さ、素晴らしいよ",
    "2:57:48": "。素晴らしいよ。こちらお、ただいまです 。すいません。",
    "2:57:54": "なんかすいません。1人でこれやっちゃ だめだな。",
    "2:58:00": "どうやってもす、えっと、確認します。 ただいまです。すいません。コメントもね",
    "2:58:06": "、見れる。過去のもよかった。よかった。 うん。ああ、確かにね。はい。昨日の",
    "2:58:15": "ライブ面白かったですね。ちょっと戻り ます。気を取り直して。すいません。 ありがとうございます。",
    "2:58:22": "そう、生つつぎり。生つつぎりね、よかっ た。そう、昨日のライブね、そう、あの、",
    "2:58:28": "りオ太さんが生つ切りをしてくれたんです けど、",
    "2:58:33": "面白かったすね。良かったですね。",
    "2:58:42": "たかさん。いや、これ読ま、読み、読み ますよ。 待って、ちょっと電波悪い。電波悪い。",
    "2:58:53": "テン波あるいんかな?かけ いいか?読みます。",
    "2:59:02": "えっと、り太さんとオーリーさんがなぜ コラボがなかったんだとずっと不思議でし た。はい。ま、ライブ見れば分かりますね",
    "2:59:11": "。 別に何もない。ま、色々ね。ま、理由は",
    "2:59:17": "理由はちゃんとあるんですけど。 うん。",
    "2:59:24": "おい、おい、僕は僕はね、でもね、正直ね 、20年後ぐらいだと思ってました。でも",
    "2:59:30": "、まあ どうなるんだろうって感じですね。これ からは楽しみですね。はい。",
    "2:59:39": "楽しみです。 ま、間違いなく言えるのは、あの、ま、な",
    "2:59:47": "んだろう。向こうがどう思ってくるって 分からないですけど、僕仲良しだと思って ます。仲いいっすよ。普通に連絡取るし",
    "2:59:54": "長い。仲いです。中いっていうか普通に 飲み行った人に長いです。はい。",
    "3:00:08": "ちょっと電波あるいんかな?隣っ",
    "3:00:29": "てるよ。くもりんチャンネルさん待ってる よ。嬉しいです。ありがとうございます。 良かったです。復活してよかった。",
    "3:00:38": "11時過ぎたね。そろそろかな。",
    "3:00:44": "うん。",
    "3:00:53": "美味しい。真っか美味しい。 美味しいです。真っか美味しいです。",
    "3:00:59": "大好きです。ちょっとハイカオ、",
    "3:01:04": "ハイカカオチョコを食べたくなるんだよね 。 ですね。",
    "3:01:33": "これは86%です。 か",
    "3:01:40": "やっぱ合うんだよね。",
    "3:01:54": "お木さんは何度でも蘇るさ。",
    "3:02:01": "結構中日は多い説あるな。 の視聴者",
    "3:02:19": "リクリクさんコメントありがとうござい ます。えっと",
    "3:02:24": "なんだ? 傍場の柳場。片場の柳場解いたらしの木は",
    "3:02:32": "上側ですね。しの木は峰側にずれますか?",
    "3:02:39": "それともしのぎの位置はそのままが正解 ですか?正解はないですね。えっと、せ、",
    "3:02:45": "正解はないんですけど、どう、どうしなん だろうな。同じ新品と同様の抜け感が",
    "3:02:56": "にしたいのであれば、抜け感が好みなので あれば一緒にしのぎも広げてくのが正解",
    "3:03:03": "です。はい。じゃあしのぎの点が位置が 固定で",
    "3:03:08": "高等だとしたら抜け感変わるの分かります ?どになるんですよね。こっちは先ですよ 。こっちこっちは先",
    "3:03:15": "ここしのぎの山の点ね。でこここはで新品 の状態これだとしたらこう同じ抜けにし",
    "3:03:24": "たかったらこう減らすのが正解です。でも そうじゃないならこうを減らしてもいいし",
    "3:03:30": "こう減らすとその代わり抜けよく悪くなり ますよ。はい。暑くなるんでね。それか",
    "3:03:37": "その自分で研ぐことがいいとこってこうも できるんですよ。だ、この選択肢もこの 選択肢もこの選択肢もできるんですよ。",
    "3:03:44": "それが自分で飛ぶことのいいとこで正解は ないんですよ。その僕が決めていいことで",
    "3:03:50": "はないです。そういう方法があ るってことを知って正解を決めるのは本人",
    "3:03:56": "です。あなた自身です。 なのではい。もっと抜けを良くしたかっ",
    "3:04:04": "たらしのぎばっか広げてもいいんですよ。 それは自分好みに。",
    "3:04:09": "はい。 どっちでもいいです。で、もう1回 コメント読む。なんか答え合ってるかな?",
    "3:04:21": "そうですね。そう、そういうことです。だ から僕も物によって変えてますよ。その",
    "3:04:27": "薄切り特化したい。じゃあ例えばフグ引き 白身坂の鯛とかフグとかを薄着にしたい。",
    "3:04:34": "柳際場包丁でもしたいんだったらもうひ 切りを広げて抜けを良くして薄切りに特化",
    "3:04:40": "させるような刺身包丁に変えたりとか もグ引きのようにね",
    "3:04:46": "もするし包丁によって変えてます。はい。",
    "3:04:53": "リクリクさん。ああ、良かったです。回答 ありがとうございます。分かりやすかった です。よかったです。しのぎを広げて 楽しみますね。いいと思います。多分そう",
    "3:05:00": "、切れ味が切れ味を求めてる人はしのぎ 広げて抜け良くした方が満足すると思い",
    "3:05:05": "ます。満足というか好みだと思います。",
    "3:05:20": "えっと戻ります。 うん。そう、そう、そう。トルコさん、",
    "3:05:27": "もう、もうそうですね、一言で言うとこ です。問いだ分だけ上げないと刃の角度 変わってしまいます。そういうことです。",
    "3:05:33": "その、その切りのこの角度が好きだったら 同じようにしのぎ肝も減らさないとは同様",
    "3:05:39": "に変わってきちゃいます。",
    "3:05:52": "これな中、中たンさんって中さんてた。",
    "3:06:01": "う、見えない。ま、いいや。はい。",
    "3:06:06": "片さん コメントが消える。消えるというかね。",
    "3:06:12": "瞬間移動してね。どこまで読んだっけって なるね。えっと、",
    "3:06:19": "はい。ハカをそうですね。",
    "3:06:27": "え、何?ビントートビントっ て何?ジェネレーションギャップってやつ",
    "3:06:33": "?これ知らない。 ああ、見たことある。",
    "3:06:42": "板チョコですね。 たこのね、バーニバーってコレート知ってます?見せますね。",
    "3:06:59": "これ僕100%でかオ100%って相当苦 いってイメージあると思うんですけど、",
    "3:07:05": "この僕がよく買ってるものってこの ビバーニカオ100のこのビバーニって",
    "3:07:10": "ものなんですけど、もしハイカオ好きの人 いたら今スクショしてぜひ買ってみて ください。はい。これビバーニ。これね、",
    "3:07:17": "食べやすいっすよ、全然。ま、ま、苦いは 苦いですけど、他の100と比べたら個人",
    "3:07:26": "的には僕今まで、ま、もう本当か100の やついろんなの食べましたけど好きなんで",
    "3:07:31": "。これが1番食べやすい方ですね。値段的 にもあの、めっちゃ高いのはあるんすよ、",
    "3:07:39": "よく。でもこれはそんなにまだコスパいい 方です。コスパっていうかホストが安い方 です。",
    "3:07:54": "でもなんだかんだね、やっぱ そのスーパーでも手に入る",
    "3:08:00": "そういう 明治の買いか顔とかの方がやっぱ手出し がちですよね。",
    "3:08:08": "はい。",
    "3:08:21": "うん。",
    "3:08:34": "すみ 見てますよ。趣味剣見てますよ。今ですか",
    "3:08:46": "と いや、昨日の話たもんな。もう24時間前",
    "3:08:51": "かコラボライブしたのが",
    "3:08:56": "いや、楽しかったね。本当楽しかったね、 昨日ね。",
    "3:09:19": "そう、僕もコラボライブ、これからね、 コラボライブが増えるってなったらもう僕",
    "3:09:24": "Wi-Fi契約しようと思いました。この ママンションアパートアパートか。この アパート、Wi-Fiついてるアパ",
    "3:09:33": "アパートで、それでま、不自由ないんで、 不便してないんで、その速度でも今もう",
    "3:09:41": "どこのもうそこに乗っかってるんですけど 、 もう光Wi-Fiにしてしようかなって",
    "3:09:49": "思ってます。こ、これからコラボライブが もし今後もあるってなったら全然そこの",
    "3:09:56": "ま、月4000円ぐらい、5000円 ぐらいかしますけど、もうそこは全然お しまわないですね。し、視聴前行ってた",
    "3:10:03": "視聴者とのコラボライブ、あるさんとの コラボライブも、ま、実現するようになっ",
    "3:10:10": "たらやっぱ いいWi-Fiは使いたいですね。",
    "3:10:16": "1人の時はね、そこまで問題はないんです けど。そう。誰かとってなったら急に悪く",
    "3:10:22": "なるんですよ。 うん。",
    "3:10:34": "そう。アイバンさん。アイバンさん。そっ か。てかそっか。今僕の視聴者なんだかん",
    "3:10:40": "だ僕とり太さんと時道場のケ太さんは結構 見てる人多いのかな?やっぱ。そうそう。",
    "3:10:46": "そう、苗田さん、そうすね。動画内でゴム バットの宣伝してくれたり、オリ切ったり 、見てるこっちはなんだ仲良さそうやと",
    "3:10:54": "思ってましたけど。 いや、なんかそういう気持ちになってくる 人はなんか嬉しいですね。はい。なんか",
    "3:11:03": "本当にてか気にしてくれてるのが嬉しい ですね。",
    "3:11:08": "でもそう、人からしたら なんでここまでコラボしないんだろうって",
    "3:11:14": "思う人は絶対確かに多いと思う。",
    "3:11:19": "うん。 結構コアなファンの人からしたらね。",
    "3:11:28": "まあ 、ま、譲れゆっくりとちゃんと話せる日が 来るとは思う思います。",
    "3:11:53": "ああ、料理色々した。確かにそれはあるか もね。そう。本焼きが切り母は割と広く",
    "3:11:59": "取られてるのはそういうことだったんです ね。まあ、職人によっていや、研ぐ人に",
    "3:12:05": "よってここのセンスは変わると思います けど、それをそれをちゃんと理解してそう してるのか人によると思いますけど、ま、",
    "3:12:12": "そういうそれを理解してそうやってる人は いるかもしれないです。",
    "3:12:17": "このそうです。はい。",
    "3:12:25": "あ、そ、それか。それか",
    "3:12:31": "なんかなかったの?それだ。それだ。それ だ。思い出した。ありがとうございます。",
    "3:12:36": "それだ。はい。中&け。そうですね。はい 。",
    "3:12:52": "思い出しました。うん。ちゃんと思い出し ました。 あの、ひがにされて思い出しました。",
    "3:13:19": "すご。 コンビ名どうします?感じいいんじゃない",
    "3:13:27": "?やっぱこのなかなかったのかけるシミ剣 か。これかっこいいね。かけるシミ剣",
    "3:13:36": "読んじゃうと 何それってなるけどね。かっこいい。",
    "3:13:44": "かっこいいね。漢字かっこいいよね。器に トグと中に鍛のターン。うん。",
    "3:13:59": "ですね。過去確かに過去の品にライブより ます。はい。",
    "3:14:23": "ああ。てか、そう、僕の視聴者もね、てか 、僕の視聴者に限るです。やっぱアニメ 好きな人多いじゃないですか。アニメの",
    "3:14:30": "アニメ会作ってもいいかもしんない。 めっちゃ話しせるわ。",
    "3:14:37": "僕もアニメ大好きです。",
    "3:14:49": "うん。",
    "3:14:54": "ああ、アイバさんかくつくのは YouTubeのコラボの仕様なんだと 思いますよ。明らかに喋ってる人だけが",
    "3:15:03": "動いて喋ってない方は価格で切り替わるの に曲がったから。なるほどね。",
    "3:15:10": "なるほど。じゃあWi-Fiを契約した ところでい、いいWi-Fi契約した ところでそこは改善されないのかもね。",
    "3:15:18": "ま、でも試してみたいですよね。諦めたい んで。 ダメだったらもう解約すればいいんで",
    "3:15:25": "ちょっとテストでやってみようかな。 あ、みスおめでとうございます。",
    "3:15:31": "ありがとうございます。ありがとうござい ます。 細っさん。細さんですね。ありがとう",
    "3:15:39": "ございます。123ありがとうございます 。ひわひらひ",
    "3:15:46": "さん、いつもありがとうございます。 こな間だもありがとうございます。 こんばんは。こんばんは。",
    "3:15:58": "ああ、コラボはDiscord+OBSが いいと思います。そう、OBSの方がいい かもしんないですね。確かに。",
    "3:16:15": "そう、昨日もね、 あの、 ま、僕最後ね、後半正やさんのスマホにい",
    "3:16:25": "たじゃないですか。まさやさんのスマホ 画面に僕行ったじゃないですか。ね、あん 時ね、そう、正さんとだからLINE電話",
    "3:16:32": "なんで当たり前ですけど、そこにいた 2人、その僕と正やさんと中川さんは",
    "3:16:39": "気持ちよく会話できてるんですけど、 あの、り太さんのね、り太さんの声入ん",
    "3:16:46": "ないですよ。なんかシャットアウトされて て。 そう。ほぼほぼ聞こえなくて。り太さん",
    "3:16:52": "単体で あの喋ってる時はたまに声が入ってくるん",
    "3:16:57": "ですけどほとんどもうさんの喋り声が 聞こえなくて、",
    "3:17:03": "ま、難しかったんですよね。全然わかん なかった。だからうん。本来だったら",
    "3:17:09": "ちゃんとちゃんとそういい環境で",
    "3:17:15": "ライブしたい。 いや、でも勉強なった。そういうことが",
    "3:17:20": "あるんだねっていう。",
    "3:17:30": "鬼滅見てきました。むげさん鬼滅見てきた んすね。",
    "3:17:36": "いいね。僕も僕も来週かな?ちょうど1 週間後ぐらいに見に行きます。",
    "3:17:44": "浜田さん、IKEAのあの99円の容器 本当便利なんですよね。便利ですね。僕も 今日ずっとライブで使ってたあの黒い容器",
    "3:17:50": "がIKEKAの90KAの商品です。 99円。あれはね、本当ト石のために作ら",
    "3:17:56": "れたんだなと思う。うん。絶対そうもあの あれを開発した人はね、多分時好きですね",
    "3:18:03": "。はい。絶対もうだって絶対そうだもん。 ト石がちょうどいいもんね。",
    "3:18:10": "うん。 痛いな。",
    "3:18:20": "ん、11時。ま、犯人は煽ろうかな。23 分。",
    "3:18:27": "いや、これ",
    "3:18:36": "ま、もうちょっと飲みたいね。もう ちょっと飲みたい。",
    "3:18:54": "ああ、いいね。いい香り。",
    "3:19:08": "うん。 おお。",
    "3:19:26": "うん。",
    "3:19:31": "え、 199円のオスビット",
    "3:19:39": "Iイアの商品ですか?これちょっと調べ ます。",
    "3:19:45": "マッカ。",
    "3:19:55": "あ、え、このどれ、どれの話かな。",
    "3:20:07": "あ、そき。",
    "3:20:16": "違う。これじゃない。",
    "3:20:27": "ああ、これか。 あったわ。これですね。",
    "3:20:33": "これ 、ま、まさに皿置き。",
    "3:20:39": "皿置き。 俺に問し立ててんの?初めて聞いた。",
    "3:20:50": "これに問し立ててんの?面白。その絵取り たいな。",
    "3:20:57": "これいく?え、待って。溝。この幅何セン なんだろうな。",
    "3:21:04": "あ、でも入るか。3。そうすね。全然いけ ますね。確かに便利かも。これ便利だな。",
    "3:21:11": "しますのにね。 あ、面白い情報ました。ありがとうござい",
    "3:21:18": "ます。 木",
    "3:21:24": "なるほどね。",
    "3:21:33": "それ どうだろう?その竹っすよね。多分さっき のま、木じゃないですか。かびたりして",
    "3:21:40": "ないすかなんか。いや、どうなんだろう。 他の商品でこういうのあって、こういうの",
    "3:21:46": "だったら間違いなくその、ま、カとか発生 しないなんで、これもありかもですね。",
    "3:22:02": "楽しい。",
    "3:22:16": "ああ、ひらさん。そうですね。そう。確か に後半のり太さんね、ぬるぬる動いてたん ですよね。",
    "3:22:25": "ま、試してみたいですよね。諦めるために も いいWi-Fiを1回契約しようかと。ま",
    "3:22:33": "、今後もあるって 予定が入ったらやります。コラボライブを",
    "3:22:40": "契約します。",
    "3:22:49": "Disccordってさっきも出たな。",
    "3:22:55": "メモしとこう。ああ、ありがとうござい ます。やったことない。",
    "3:23:06": "90分で5L飲んできてるのナのナファン さんコメントありがとうございます。お、",
    "3:23:13": "あの 今日そっか土曜日で3連休のね最初ですも ねみ行ってたんすね。",
    "3:23:24": "来てくれてありがとうございます。 酔っ払ってるだろうに。 てかやばすぎ。",
    "3:23:44": "うん。",
    "3:23:53": "あ、まだ使って1週間。なるほど。1週間 なのですがないです。",
    "3:24:00": "なるほど。確かにそうですね。",
    "3:24:05": "そう。 しかもそっちの方が安いし。それありですね。欲しい。あ。",
    "3:24:26": "うん。",
    "3:24:40": "あ、DisccordってLINEに似た 感じなんだ。やったことない。そうなんす ね。",
    "3:24:50": "でもやっぱアーカイブ残すとな。あ、そう か。Discord+OBSか。そういう ことか。それでLINEYouTube",
    "3:24:56": "ライブですればいいってことか。なるほど なるほど。それでそうすね、みんなも同じ",
    "3:25:02": "ように見れるし、その何もね、 しなくても見れるし、アーカイブも残せる",
    "3:25:09": "し。だからそれでやってんのかみんな。 YouTuberとか3人以上のコラボ ライブは",
    "3:25:21": "誰かがインスタでラックを問し置き場にし てましたから、それがいいかなと思って ます。",
    "3:25:28": "みんなともしすぎないよ。 もうね、あの、僕僕ん中でト石3個以上",
    "3:25:35": "持ってる人はもう変態認定してますから。 うん。",
    "3:25:41": "3個以上持ってたらね、あの、変態すよ。",
    "3:25:46": "だっておかしいもん。もうすごいもん、 それだけで。",
    "3:25:55": "なるほどね。 リンズさん、今晩御飯食べ終わって帰って きました。お帰りなさい。いつも",
    "3:26:01": "ありがとうございます。まだライブやって ましたね。まだライブやってましたね。あ 、11時半になった。そろそろ終わります",
    "3:26:08": "よ。本当に本当に。僕も明日ちょっとお 仕事あるんで。",
    "3:26:15": "うん。",
    "3:26:25": "18個校は",
    "3:26:31": "あのど、同変態す。ど変態。 たった3個でいや3個以上持ってたらもう",
    "3:26:40": "変態すよ。だっていや、そうもう",
    "3:26:46": "興味ないと持たんしな。",
    "3:26:55": "お疲れ様でした。やの日記さん、 ありがとうございます。",
    "3:27:03": "はい、本当終わりますね。参考。",
    "3:27:08": "スマッチさん。スマッチさん。それは違う 。それは違う。",
    "3:27:13": "あなたの周りだけじゃないですか?もう 普通まず持ってない。普通まず格闘しと",
    "3:27:19": "いうもの持ってない。普通ね。じゃあ持ち ます。じゃあ、まあ、持って1個でしょう",
    "3:27:25": "。はい。 ま、いいや。はい。今日は終わります。",
    "3:27:45": "まあ、確かにな。これをやられたら初心者 さんに問し上げる時は3章ですか?",
    "3:27:53": "そうだな。それ言われると確かに33は ちょっと違うな。5かな?じゃあうん。",
    "3:28:01": "確かに僕もプレゼントで渡すてだったら3 つ渡しますからね。僕も3つで渡すわ。3",
    "3:28:08": "つ渡してその人が変態かどうかだったら 変態じゃないもんな。",
    "3:28:13": "5じゃない。3つ渡されて 興味持ったら変態だね。それで問し揃え",
    "3:28:20": "たら。 うん。でも本当多くの人が言うのですよ。",
    "3:28:26": "僕の経験上いろんな人とあってやっぱ多く の人が言うのは人が言うにはもうやっぱ もう切れ味をなんか求めてる人って変態だ",
    "3:28:35": "よねって言葉よく聞きます。もう変態の集 りっていう。",
    "3:28:41": "うん。",
    "3:28:47": "おやすみなさい。お疲れ様です。 同じ番手を西種持ってたら変態。それも",
    "3:28:54": "いいっすね。その定義もいいっす。",
    "3:29:03": "いや、その持たないんだって。その、荒ら 仕上げをそのプレゼン、僕らみたいな人が",
    "3:29:10": "誰かにプレゼントする時はそれをあげるか もしれないですけど、普通の人は持たない す。もうほ、持たないす。持たないです。",
    "3:29:30": "持たないって。千番何個か持つでしょって 。持たないって。",
    "3:29:40": "あの、はい。マーシーさん、あの、皆さん 、マーシーさんはの言うことを聞いて",
    "3:29:45": "ください。マーシーさんの言うことを今 聞いてください。はい。",
    "3:29:50": "現代一般家庭に投資はないと思います。 もうそうですね。はい。これはね、本当に",
    "3:29:58": "そう。僕の妻も、ま、妻の家族もみんな 突っ込まれるのがそもそも投石って家に",
    "3:30:03": "ないからね。だからね。ないんすよ。問 って家ないんすよ、そもそもね。でも確か にさっきのつまってさんの言葉聞いて。",
    "3:30:10": "そう。まあ、3個はちょっとあれだな。5 、5個かにしよう。",
    "3:30:18": "ま、いいよ。4個、5個、そんぐらい。 待って。どんどん長くなる。",
    "3:30:31": "あ、料理色々さん買ってないイメージ。 めっちゃ持ってると思ってました。天然と",
    "3:30:38": "神社は捨て6本。なるほど。これからが 楽しみですね。",
    "3:30:44": "てかそう、一般はシャープナーしかない。 シャープナーもシャープナー。そううっす",
    "3:30:50": "ね。もうあの会員シャープナー。 高尾さん昨日のコラボも最高でした。",
    "3:30:56": "ありがとうございます。",
    "3:31:02": "いや、本当になんか勘違いするんすよ。今 のね、アルゴリズム、SNSってアルゴ",
    "3:31:07": "リズムって言って、あの、大体 Instagramとか、ま、 TikTokとかもそうですけど、なんか",
    "3:31:14": "おすめ流れてきますよね。でもそのお すすめの流れ方って人によって違うんすよ 。人の携帯のこの端末によっておすめ何",
    "3:31:22": "流れてくるかって人によって違うんすね。 それはアルゴリズムって言ってその人が もうどうせこれ好きなんでしょっていうね",
    "3:31:29": "ものを進めてくるんでしょ。その傾向、 この人がいいねをしたりとか滞在時間を見",
    "3:31:34": "てその人のにあったものをよりその",
    "3:31:40": "それに依存して欲しいから依存させるため にそういう機能があるんですよ。もう",
    "3:31:46": "ずっと見て欲しいから。で、人によって それは違うんですけど、だからこそこう",
    "3:31:53": "いう僕ら、僕もですけど皆さんもそうだと 思います。なんかこの世界ほなんか問しで",
    "3:31:59": "飛ぶ人多いなとか包丁好きめっちゃいいん じゃんって勘違いしちゃうんすよ。そう、",
    "3:32:06": "勘違いしちゃうの。それがあるからSNS 見てると みんな包丁好きじゃんって。この世の中も",
    "3:32:12": "包丁好きばっかじゃんって思っちゃうん ですよ。でももう違う。違うの。それは 違う。そう。それはね、あの皆さんそこは",
    "3:32:21": "勘違いしないでください。はい。だ本当に もう言いたいのは",
    "3:32:28": "そう、さっき言ったようにマーシスさんの この一言ですね。そもそも持ってないと",
    "3:32:34": "持ってる人はいない。超ごくごく少数派 です。",
    "3:32:39": "マジで少数派です。もうほんの人にぎり。 ほんの人にぎりなんすよ。問を持って",
    "3:32:47": "るっていう家庭が 何人に1人なんだろうね。わかんないけど",
    "3:32:52": "。",
    "3:32:58": "うん。でも確かにさっきのスマッツさんの 言葉でそうですね、プレゼントされたらね 、合っちゃうんで、変態じゃなくても家に",
    "3:33:07": "っていう意味で言うとやっぱ3個以上なる のかな。 うん。",
    "3:33:16": "はい。以上。長くなっちゃったよ。 やの矢野の野にきさんも疲れ様でしたって言ってくれたのにすいませんね。ありがとうございます。そう、結構ね、この疲れ様でしたって言うとコメントしてくても見てくれてる人がコメントしてくれたりしてるんですけど長引いちゃったね。ありがとうございます。はい。変態変態変態変態。はい。変態。ああ、変態だね。うん。もう変態しかないわ。",
    "3:33:47": "[音楽]",
    "3:33:57": "もう何?もう何を?",
    "3:34:13": "確かに確かに。これ高尾さんのコメント いいね。シャープナーがある家庭でも拍。 そうそうそう。おお、トイでんちゃんて",
    "3:34:20": "いう。そう。ちょっと嬉しい。それだけで も嬉しいなよ。",
    "3:34:35": "そう、そう、そう。 だからまさにせよ。ま、SNSもそうだし",
    "3:34:42": "、僕のこういったYouTubeライブと か僕のYouTube見てる人ほどやっぱ ね、身近にそういう人たちがいるんで",
    "3:34:50": "勘違いしがちですけど すっごい少数派です。昨日のライブもね、",
    "3:34:57": "ちょっと深い話個人的にしたかなと思った のはやっぱ包丁を使う人口が減るか増える",
    "3:35:04": "かみたいな話して やっぱそれには逆らえないと思います。 減るですね。僕減ると思ってます。わかん",
    "3:35:10": "ないですよ。未来のことなんで憶測でしか ないですけどわかんないよね。やっぱ包丁",
    "3:35:16": "を使う人口は減ってくとはそこは逆らえ ないですね、きっと。",
    "3:35:22": "うん。やっぱ時短とかなってカット野菜も 増えて色々そういう配達のこと",
    "3:35:31": "配達の なんか仕組みがもっと豊かになったらもう",
    "3:35:37": "できた料理とかもっと食に興味ない人が出 てきてサプリだけで済ませる人とかそう",
    "3:35:43": "いう人が増えるっていうのは 予想つくんでそこの流れに逆らうのは",
    "3:35:49": "間違ってると思ってるんでなんかまそう いうそれは逆らわずにでも、ま、自分の",
    "3:35:55": "趣味を大切に好きな人を周りに置けばいい やっていう考え方で僕は発信してるんです",
    "3:36:01": "けど。 うん。 ま、",
    "3:36:07": "そういう感じです。 なんでよ。包丁人口が減る理由はトの正義",
    "3:36:14": "パン一エプロンだから違う違う違う。",
    "3:36:24": "あ、ビンズさんもそうなんだ。待って。 伸びてるな。僕が伸びしてんのか話をな。",
    "3:36:29": "そろそろ。 うん。こうカット野菜があって、それは",
    "3:36:34": "絶対どんどん伸びできますよ。カットの そういう配達の仕組みとか",
    "3:36:42": "テクノロジーが進化するほど包丁使う人口 は減ってくとやっぱ思います。それは",
    "3:36:48": "逆らえないですね。その流れには。",
    "3:36:58": "うん。でもやっぱ切る楽しさっていうのは 絶対あるのでゼロにはならないのでなんか",
    "3:37:05": "そういう人たちと関われたらもう幸せに 死ねるのでうん。なんかそれしか僕は見て",
    "3:37:13": "ない。 そう。焼けたのかしです。",
    "3:37:30": "うん。 そうですね。そうです。そうです。",
    "3:37:36": "そう。あのね、無月さんとか無月さんと かって人はいるんですけど、無月さんって 人もいるんですけど、そう包丁焼き入れ",
    "3:37:44": "する人とかも出てくるんですよ。 もう戻れないですね、こういう人たちは。",
    "3:37:53": "そろそろ大し買ってみめとさんも是非ぜひ 、あの、ようこそこっちの世界へ。はい。",
    "3:37:59": "ぜひ買ってください。 うん。",
    "3:38:07": "ね。そう、そう。必要とされる場所は絶滅 はしないです。",
    "3:38:16": "ええ、HIさん、私の周りはそうなんすね 。政治不審から畑を始めて野菜を作るから",
    "3:38:23": "切るための包丁を研ぐ人が減れました。 いいですね。周りにそういう人たちがいる とやっぱいいですね。楽しいです。",
    "3:38:32": "よし、終わろう。本当に本当本当。",
    "3:38:41": "よし。 では、ではお疲れ様でした。お疲れ様でした。うん。ああ、ビンズさん読ませていただきました。いいですね。いい話を。僕も同じですけどね。本当に同じ感じです。僕興味なくて味をすごい切れ味を知って感動したのが始まりなんで本当に一緒です。別に昔から興味あるわけじゃないし。",
    "3:39:11": "107歳の頃かな。興味で持ち出しただけ だけど。 ありがとうございました。",
    "3:39:19": "本当に終わりますね。はい。よし。 オッケー。私もちゃんと寝よう寝よう",
    "3:39:25": "寝よう。では皆さん、ま、休みの人、仕事 の人、ま、調理の人が多いのかな。休み",
    "3:39:31": "じゃない人も多いと思いますが。お疲れ様 でした。はい。はい。",
    "3:39:39": "よいしょ。では皆さん暑さには気をつけて これから暑くなってきますが",
    "3:39:46": "体にお気をつけてお過ごしください。ま、 どうせ近日中にまたライブするし近いうち",
    "3:39:52": "に次の動画は家庭で裏スきを作るをテーマ にします。え、そう。それを楽しみにして",
    "3:39:59": "ください。お疲れ様です。おやすみなさい 。 ありがとうございました。失礼します。",
    "3:40:06": "えっと け、ここだね。ありがとうございました。 失礼します。"
  }
}