{
  "0:00": "はい、皆さんこんばんは。8時になりまし た。えっと今日何日だ?7月何日かの8時",
  "0:07": "からのYouTubeライブを始めさせて いただきます。本日もよろしくお願いし ます。えっとですね、本日は先テーマお",
  "0:13": "伝えしますね。えっとこちら 昨日かな?北ばっかのこちらストリックス",
  "0:21": "SPGストリックスという、ま、比較的 新しい口材ですね。に出てのこちら中川作",
  "0:26": "って書いてあるんですけど酒のま伝統工芸 の家事職人の方で中川さんという方がい",
  "0:33": "ます。その方が打ってくれた包丁のペティ ナイフ",
  "0:38": "ですね。で、こちらの今日はトギーライブ ということで僕もね、あまりストリックス の経験はゼロではないんですけども自分は",
  "0:45": "持ってないので初めてです。はい。初めて の自分のストリックスですね。時縄直しで",
  "0:51": "は来たことあるので、ま、トカはなんと なく知ってますけど、改めていろんな問を 今日使います。めっちゃ使います、色々。",
  "0:58": "はい。で、ストリックスに合うト車は何の かを皆さんで探っていけたらなと思います 。はい。今日は楽しいと思いますよ。はい",
  "1:06": "。本当に僕もやりながら勉強ので。で、 あとですね、こちらのちょっとアイテム、",
  "1:12": "新アイテム、今日数時間前に届いたばっか で、ま、お昼頃か。今日のお昼頃届いたん",
  "1:18": "ですけど、ちょっとTシャツを新しく販売 することになりました。ま、作って僕の妻 がね、イラストレーターなんですけど、",
  "1:26": "ひかりちゃんがこちらのTシャツを デザインしてくれて、これ研ぎ汁と一緒 って書いてます。研ぎ汁と一緒って書いて",
  "1:33": "ます。はい。えっと、どんなTシャツ かって言うと、汚してもいいTシャツです",
  "1:39": "ね。はい。研汁がトイレって泥が飛んで あって時あると思うんですけど、もうそれ",
  "1:45": "を気にしなくていい。だからね、僕今まで エプロンつけてたと思うんですけど、もう エプロンつけない。もうつけないために",
  "1:51": "エプロンつけるのもやっぱ手間だったん ですよ、その時間が。だからこういうT シャツがあったらいいなっていうの喋って",
  "1:57": "たらひかりちゃんが作ってくれてだったら もう泥もうすでにあったらいいんじゃな",
  "2:02": "いってことで、もう泥がね、もうすでに ついてます。で、ま、泥がついこによって",
  "2:07": "さらにそれがデザインとなって、ま、育っ てるTシャツですよね。素晴らしいアイデ",
  "2:14": "よかったらもう変えます。ちょっと今はL とXLの2サイズしか展開してないんです",
  "2:19": "けど、重要があればSM、Mとはい、作り ますのでよろしくお願いします。もう",
  "2:26": "すでに僕の多分概要欄からサイトに飛べる と思うので飛べ、あの是非買って",
  "2:32": "いただけると嬉しいです。3000、 3000800円 ぐらいにしたかな、確か。そうですね。",
  "2:41": "そう、そんぐらいです。はい。 皆さんこんばんは。今日もありがとう",
  "2:47": "ございます。たくさん来ていただき。 ちょっとね、今日8時からでちょっと早い んですけど、ま、はい、来ていただき",
  "2:53": "ありがとうございます。今日はこちらの ストリックスを解いでいきます。まだ本当 何にも何にもしてない。待って。あと中川",
  "3:00": "さんもいたらコメントしていただけると 嬉しい。 はい。中川さんもし来たら誰か教えて",
  "3:08": "ください。た、 研じみんなで育ってましょうね。Tシャツ",
  "3:13": "めっちゃいい。もうTシャツめっちゃいい の。トイシ。よし。もう最高。",
  "3:22": "カラーがトギ汁ホワイトです。これ ホワイトしか今展開ないですね。",
  "3:31": "HIさん、こんばんは。今カラ巻きネス 動画見てたとこでした。あ、ありがとう ございます。あれ、3時間ぐらいあるん ですけどね。あの、重要なのは残りの10",
  "3:38": "分ぐらいなんで、あの、動画のちょっと そこを見ていただけるとはい。皆さんが 1番興味持つところはそこです。後半の",
  "3:46": "10分。はい。前半の52時間50分 ぐらいはもう見てる何も面白くはないです",
  "3:54": "ね。カきしない人からしたら コメントありがとうございます。まっち さん、こんばんは。ビンさん、いつも",
  "4:00": "ありがとうございます。こんばんは。あ、 そう。えっとね、今皆さんメンバーに入っ てる方名前の隣にバッチついてると思うん",
  "4:06": "ですけど、バッチ今日デザイン変えて、 そう、ちょっと白枠が入っちゃってるので 、それ投化して、投化するの忘れてて、",
  "4:14": "また投化してデザイン今強中に、今中、ま 、明日中には買えると思うのではい。",
  "4:19": "ちょっと今日だけ白枠ついてますがご了承 ください。",
  "4:27": "ちなみにバッチの中の包丁がむき物包丁に 進化しました。はい。監督包だったんです けどね。",
  "4:37": "もしよかったらメンバーシップというのが あって、まあ1番安いので月99円で",
  "4:43": "入れるんですけど、あのそれが月額であの 僕に、ま、サブスクですね。699円",
  "4:51": "毎月あの送るっていうシステムなんです けど、ま、そのお金は僕が将来建立てる",
  "4:58": "校長博物館のお金として使わせていただく ので、ま、応援してくれる方いましたら",
  "5:03": "どうかよろしくお願いします。はい。 今日酒一文字でストリックス見てきました",
  "5:11": "ね。一文字さん置いてますもんね。今日て かコメントめっちゃ来たな。ストリック スってどこで変えるんですかってなんか来 て。そう。一文字さん、実行こさん、あと",
  "5:19": "三浦、名古屋の三浦刃物さん、",
  "5:26": "りセさんの包丁にもあるな、ストレスな。",
  "5:32": "あと、ま、二原さんとかもね、作ってる けどそれを販売してる場所はなかなか",
  "5:38": "、ま、三浦さんで販売してますけどね。ま 、その、ま、パッと思いつくとそこぐらい",
  "5:43": "かな。 スケナリさんもあるね。スケナリさんが",
  "5:50": "確かダマスカスじゃないんすよ。 そうだからレアだと思います。でも確かね",
  "5:55": "、僕見た時売り切れだった。売り切れだっ たんですよね。欲しいな。買おうと思って あの調べたらもうなくて",
  "6:04": "やっぱこういう話してると何も進まん。ま 、いいや。今日全然ま、8時なんでね。",
  "6:11": "いつもより早いんで。 Tシャツ可愛いですよね。ありがとう ございます。グッドメスさん、こんばんは",
  "6:18": "。は立ちさん、いつもありがとうござい ます。ポロコさん、今日もこんばんは。 缶詰、鶏川の缶詰、もう2巻食べちゃい",
  "6:25": "ました。めっちゃ美味しい。 中川さん来てるよ。",
  "6:31": "ポルゴさんありがとうございます。そう、 あの、ちょっとなんか緊急で伝えたいこと あったら僕のDMなんかインスタとかで",
  "6:39": "DMしてもらえると上に出るんで。 ありがとうございます。ポルコさん、",
  "6:44": "長さん。あれ?中さん、こちら",
  "6:51": "ぎって八内さんですかね。やさんですかね 。ちょっと一応、ま、参考として聞いて",
  "6:58": "おきたいなと思って。 八内さんというのは酒井の時職人の方、ま",
  "7:06": "、正やさんと清水正也さんと同じような立 ですね。議をされてる方で",
  "7:14": "またコメントお待ちしてます。",
  "7:20": "すっごい 面取りがね、されてると森さんも削ぎ胸な",
  "7:25": "んすよね。 あ、森ひろさんなんですね。",
  "7:32": "ありがとうございます。 なるほど。いや、ちょっと今比べようか。",
  "7:56": "え、中川さん、これ、これって、これやて たんですよね。この",
  "8:08": "あ、違うわ。",
  "8:13": "ちょっと ね、でも似てるけどな",
  "8:21": "ね。これさんって言ってましたもんね。 そう。これを知ってたんで、",
  "8:27": "この削り方似てるなと思って。ありがとう ございます。森ひろさんですね。承知し",
  "8:33": "ました。 いやあ、勉強になる。",
  "8:39": "ありがとうございます。いや、かっこいい ね。かっこいいよ。トリックスめっちゃ かっこいい。てか僕ね、そう、中川さん",
  "8:46": "さっきVG10のあのダマスカスあげてた じゃないですか。ストーリー。あれもう",
  "8:52": "ちょっと欲しくなっちゃった。本当に めっちゃかっこいい。中川さんのVだって 触ったことないもん。触ったことない。",
  "9:01": "これとはまた違ったデザインなんすよね。 この模様がVはね、もっとね、雨みたいな",
  "9:08": "感じかな。はい。もっと なんだろう。ちょっと水溜ではないけど",
  "9:18": "かっこいいね。 ありがとうございます。 てかさ、コメント見やすいようにあ、",
  "9:26": "巻き物包丁かっこいい。ありがとうござい ます。",
  "9:34": "こさん8そう。ちなみにあのこのTシャツ あるさんのためだけに1枚だけ6Lを作り",
  "9:40": "ました。はい。そういうこともできるんで もあの特中で欲しい方いたら作りますんで",
  "9:46": "言ってくださいね。ちょっとコメント見 やすいようにパソコン持ってきます。",
  "10:20": "あれ",
  "10:38": "よいしょと 完成しました。",
  "10:44": "[音楽]",
  "10:50": "今日は前回はあの、ま、仕事として研ぎを してたので",
  "10:56": "お酒飲んでなかったですけど、今日はゆ、 ゆる研ぎライブなんでちょっとお酒飲み ながらさせていただきます。",
  "11:09": "ちなみに今日ずっとね、足元見えるかな。",
  "11:17": "あ、ま、ここら辺のとこか。はい。",
  "11:41": "今日もジでジソーダで最初乾杯します。",
  "12:09": "で、はい、皆さん、昨いのライブ覚えて ますが、僕が あの瓶をね、炭酸、瓶の炭酸がいいよって",
  "12:16": "言われて、その場で買って届きました。 はい、大量に届きました。これがはい。で",
  "12:23": "、もう飲んだんですけど、やっぱ 美味しかった。めっちゃ美味しかった。ま 、で、コメントを読みます。",
  "12:34": "よしよしよしよしよし。 あ、八さんは森ひろさんから教わったから",
  "12:41": "仕上げ似てるんですよ。なるほどね。 なるほど。いや、面白い。ありがとう",
  "12:49": "ございます。教えていただき。",
  "12:54": "よし。",
  "13:19": "おお。 ただね、少ないんよ。もう一瞬で終わっ",
  "13:24": "ちゃう。何lなんだろう?190。ん、 違う。90",
  "13:31": "違う。 190か。 190少な。",
  "13:38": "190って。190ってこれ以下すよ。 これ200。",
  "13:44": "うん。少な。 で、ちょっとレモン入れたいんで、レモン",
  "13:49": "切りますね。ストリックスでちょっと初 ストリックス、初ストリックスじゃない、",
  "13:54": "初中川さんのストリックスで ジェアスティスだけ",
  "14:01": "どうしようかな。どうしよっかな。",
  "14:09": "えっと、",
  "14:15": "これアップできんのかな?あ、できるけど 。できるけど。",
  "14:22": "できるけどどうしよう。",
  "15:16": "ふん。あ、いいじゃん。いいじゃん。",
  "15:23": "前すごいな。 ちょっと待ってね。",
  "15:46": "ああ。",
  "15:55": "ちょっと一瞬音が音を消しますよ。 うるさい音なるかもしんない。",
  "16:20": "よし、いいんじゃないか。 うん",
  "16:34": "。うん。",
  "16:55": "レモンを音聞こえてるか?レモンを皮付き でなんか入れたり使う場合はがっつり洗剤",
  "17:03": "とかで洗った方がいいです。",
  "17:09": "まあ参加防世とか農薬とかついてるんで",
  "17:22": "はいす。",
  "17:37": "待って。あとトマトもね。 トマト。",
  "17:45": "こちらのトマトは あのさ、新潟のつば飯のトマトなんです",
  "17:52": "けど輝きって名前でもう好きじゃないです か、この時点でね。もう、もう好きっすよ",
  "17:58": "ね。この時点でと一緒の名前であるから。 で、いや、あのね、新潟って枝豆うまいん",
  "18:05": "すけど、僕枝豆ももちろん感動しました けど、枝豆より感動したのがトマトとナス のうまさ。トマトとナスがめちゃくちゃ",
  "18:13": "美味しい。 本当に美味しくてびっくりした。はい、で",
  "18:18": "は切らせていただきます。",
  "18:51": "よいしょ。 そうそうね。トマト美味しいんすよ。輝き",
  "18:57": "を。これトマト本当美味しいんすよ。 ただレモンを",
  "19:04": "いや、切れるね。 切れるね。",
  "19:14": "切れるね。カメラ見えてるか?いや、 切れるね。",
  "19:34": "ちょっとね、",
  "19:39": "切れるね。",
  "19:48": "こういう作業本当はね、竹串とか使って やった方が良かったりします。",
  "20:06": "よいしょ。で、",
  "20:11": "はい。",
  "20:16": "ういう",
  "20:29": "切れるね。",
  "20:36": "よいしょ。",
  "20:47": "うん。",
  "20:56": "もう後でいいや。はい。"
  "21:04": "ではトマトも切っちゃいます。コメント。",
  "21:12": "そうっすよね。いや、本当かっこいい。 これじゃあトマト行きますよ。やっぱね、 新品の包丁か切れ味が分かりやすいのは",
  "21:19": "トマト。トマトがやっぱね、1番手に入り やすい食材だし、一番分かりやすい。で",
  "21:27": "はいきます。普通の串型切りのおすすめの 切り方も紹介しますね。よくあるのが、ま 、下手をね、ま、プロだったらこうやって",
  "21:34": "グリってやったりとか下手をこ、こう切っ て下手だけを取ったりとかするんですけど",
  "21:39": "、串型切りにする場合はもう切りながら 下手を同時に取るんですよ。この横から",
  "21:45": "入れて はい。こっちはもう何も下手ないじゃない ですか。で、太いてるのこっちが下手で",
  "21:54": "この横から 斜めに入れる。で、さらに",
  "21:59": "横に斜めに。そしたらもうここ三角形 できるんで",
  "22:04": "こっちから入れたら串型切りしながら",
  "22:11": "下を取る。",
  "22:20": "切れるね。めっちゃ切れるわ。 はい。よかったら覚えてください。",
  "22:29": "え、あるさんこんばんはって来てる。ある さんこんばんは。 よし、カメラ戻します。",
  "22:38": "1回1回証音に",
  "22:53": "オッケー。あるさん、こんばんは。 ストリックスいいっすよ。",
  "22:59": "てかトが楽しみ。この後研ぎまくります。 ストリックスを。",
  "23:06": "はい。 じゃ、今切ったストリックスで切った レモン。",
  "23:18": "うん。美味しい。",
  "23:24": "では今日もお疲れ様でした。今日は7月 16日水曜日ですね。こんばんは。",
  "23:31": "たまさん、こんばんは。 あ、つ井君も来てる。つ井君、今日休みか 。こんばんは。お疲れ様でした。乾杯。",
  "23:45": "はあ。 うま。",
  "23:58": "いいね。瓶の炭酸。 うん。",
  "24:04": "バーとか行くとこれからこれを開ける シーンとかよく見ますよね。これで カクテル作るのちょっとプロっぽくなる。",
  "24:20": "ああ、美味しい。あるさん、これ6L今度",
  "24:26": "送りますからね。6L。",
  "24:34": "ああ。ああ、美味しい。レモンもっとよ。",
  "25:08": "いや、すごいね。",
  "25:13": "すごいよね。",
  "25:19": "すごいよね。",
  "25:27": "でもね、ま、ストリックス R2とかSG2みの方が",
  "25:35": "な、そのかかりはいいんだよね。なんか",
  "25:40": "うん。食材のかかりはいい。",
  "25:49": "ストリックスはちょっとなんかしっとりし てるギリ味。",
  "25:56": "かかりの良さで言ったら本当にR2、R2 S2は本当に異常。その指紋が本当に",
  "26:05": "はぎ取れるようなかかりの良さ。当てた 瞬間当てた瞬間というかこうした時に先端",
  "26:13": "教症ごめんなさい。こうした時にその指紋 が食いつく",
  "26:20": "切れ味って本当にSG2とR2はかなり それが異常で",
  "26:30": "ね。",
  "26:37": "白ティすぐ汚しちゃうんで初めから汚れ てるのいいですね。それが狙い。そう。 汚れてもいい。Tシャツ。むしろ育てるT",
  "26:43": "シャツ。 泥がつくことによって それがデザインとなって自分だけのT",
  "26:50": "シャツになる。はい。素晴らしいでしょ。 素晴らしいのよ。素晴らしい。",
  "26:57": "これは明日の夜ご飯。",
  "27:04": "いすよす。",
  "27:16": "あ、ティッシュ。けさん、お疲れ様です。",
  "27:26": "[音楽]",
  "27:35": "Tシャツやっぱ可愛いですね。そう、本当 数字さっきさっきあの売り出したんで僕の",
  "27:41": "ECサイトによかったら あの見てみてください。",
  "28:07": "ちょっと皆さんちょっと紹介しますね。 このティッシュあるじゃないですか。",
  "28:13": "ティッシュ。ティッシュ僕硬い。要は ハンドペーパーと柔らかい鼻カム用の",
  "28:19": "ティッシュ2種類置いてるんですけど2 種類使うのお勧めしますよ。ラップとかも そうですけどラップとかも",
  "28:29": "ちっちゃいのと長いの2つ持っとく方が いいすよ。よくま、節約だからと言って1 つしか持ってない。台は賞を兼ねるから1",
  "28:36": "つしか持ってないとか、ま、その意味だっ たら合ってるんですけど節約って意味だっ たら絶対ショート台持ってた方が絶対いい",
  "28:43": "です。そのね、だってこ毎回こういうのに",
  "28:49": "台使ってたら逆にそれってもったいないん で だったら1個1個持っとく。で、",
  "28:55": "ティッシュとかもそうですね。何かと包丁 拭く時も",
  "29:00": "共面の包丁とかには硬い方じゃなくて僕 柔らかい方使いたいし",
  "29:06": "制服時ま、まな板を最後ね拭き上げる時も",
  "29:12": "ティッシュだったらボソボソになって拭け ないしいろんな意味で硬いティッシュと",
  "29:17": "柔らかいティッシュあった方がいいと思い ます。",
  "29:34": "スモークチーズです。",
  "29:41": "ん、",
  "29:49": "クロさん、こんばんは。ガチ勢だらけの中 素人。もう素人質も大歓迎です。ちょっと",
  "29:55": "頭おかしいんですよ、この人たち。もう ちょっと変態ばっかなんでその人たちが",
  "30:00": "目立ってますけど、もう素人質問というか 何でもオッケーすよ。で、なんだっけな。",
  "30:07": "えっと、ストリックスでダマスカスって 割り込みってことですか?ストリックスっ ていう信材があって、この",
  "30:14": "光れ、このは側の このは5mmぐらいのこの光ってるとこ",
  "30:22": "あるじゃないですか。 これが心材のストリクスっていう、ま、鋼",
  "30:28": "ですね。鋼切れる硬い口で、こっからこの",
  "30:35": "白いとこあるじゃないですか。白いとこ からもう背中まではその",
  "30:42": "よくあるのがま、その1枚の柔らかい口が",
  "30:48": "けられてる、合わせられてるんですけど、 こういったダマスカスっていうのは石倉 走行って言って違う口材同士が横に",
  "30:58": "貼り付けられてるんですよ。だからこう いう模様になるんですね。で、えっと、 注意しなきゃいけない。今の説明だと、え",
  "31:04": "、鋼しか入ってないのと思う方いると思う んですけど、そうじゃなくてサンドイッチ になってるんですよ。この鋼は背中まで 入ってます。",
  "31:11": "だからこれがストリックスっていう硬い 口材だとしたらこっちとこっちに多少構造",
  "31:17": "の何かその板があってこっちも多層構造の 板があるんですよ。それがサンドイッチに",
  "31:22": "なってて ルのがこういう包丁です。だからはい。 ストリクスが口名ですね。この材です。で",
  "31:31": "、ダマスカスは石走のことを言います。",
  "31:37": "よかったら分かりますかね?もし分から ないとかあったらまた教えてください。",
  "31:51": "ああ、待って。そうだね。コメント来てる かちょっと見ますね。",
  "31:57": "え、うま。",
  "32:11": "お酒美味しい。 ああ、",
  "32:24": "コメントじゃない。質問探します。 ちょっと待って。飛んじゃったらごめん",
  "32:29": "なさいね。昔のやつ。",
  "32:37": "包丁さきが神嬉しい。たかさん、 ありがとうございます。 もっとね、そう、料理たくさんしようと",
  "32:44": "思った。なんか求められてるの、もう そっちも結構やっぱ求められてるなと思っ てて、料理、食材の切り方とか",
  "32:55": "どうしてもね、時ばっかいっちゃいがちな んですけど。てか、元々ね、する気、を",
  "33:02": "伝えるコンテンツにするつもりはなかった んですよ。僕元々飾り切りの人だったんで 、飾り切りからこのネットの世界入って",
  "33:10": "飾り切りで包丁さきで行こうと思ってた。 行くつもりだ。満々だったんですけど、",
  "33:17": "やけにね、質問が包丁の解き方教えて ください。このこうこの白と青って何です",
  "33:23": "かとかそういうねそういう質問がやたら多 すぎてそれの",
  "33:28": "質問応答繰り返してて今の僕がありますね 。なおおかげ様であのすごい楽しマスて",
  "33:36": "もらってるんですけどはい。そういう経緯 経緯があります。僕は元々",
  "33:43": "料理いや飾り切りしか飾り切りをする人 だったんですけどね。こんな研ぎばっか",
  "33:50": "する人って思われがちなんですが、 だからちょいちょい料理も挟もうかなって",
  "33:56": "思います。 でも、ま、今までいなかったってことなん",
  "34:02": "ですよね。それを研ぎ包丁とかそういう話 をできる人があまり、ま、もちろんね、中",
  "34:10": "にはいますけど、 それその銃はやっぱすごい",
  "34:18": "身近でパッと聞ける人っていなかったと 思うんですよ。ま、当時周りで行ったら、",
  "34:24": "ま、藤原さんぐらいですかね。でも うん。でもなかなかね、気軽に",
  "34:34": "そのパッと話せるようなあれでもないし。 あ、そう、また話広がっちゃう。みんな",
  "34:42": "買った?これ買ったかな?買ったかな? これら",
  "34:48": "、えっと、3時間ぐらい前に僕この レビュー動画あげたので、僕のメイン チャンネルじゃなくてサブチャンネルの方 、時だけチャンネルの方ですね。もう賢章",
  "34:56": "石ってYouTubeで調べたら多分あの 最新のやつに1番で出てくると思います。",
  "35:02": "硬さがなんとバリ方じゃない。バリ方の方 がしっくりくるんだよね。えっとね、激型",
  "35:08": "、激型と片口っていう石の千番の中でも3 つあって、普通のノーマル、片口千番、",
  "35:18": "激型千番ってあって、そのこの2つが昨日 発売ですね。昨日かな?昨日が昨日発売し",
  "35:25": "て昨いて早速使ってレビューしました。 はい。",
  "35:31": "よかったら感想も伝えてますんで、あの、 見てください。今言うとね、長くなります 。メインのことができなくなるとかね。",
  "35:52": "えっと",
  "35:57": "、え、ウルキンソン発症の地宝塚なの? 初めて知った。マジで?",
  "36:04": "いや、面白そうなんだ。今度誰かに言おう 。",
  "36:13": "メモっとこう。",
  "36:27": "あれ、ちょっと待って。",
  "36:41": "ありがとうございます。 いや、こういう雑学は大好き。",
  "36:57": "たくまさん、今から帰れたでお疲れ様です 。追いついたらまた参加します。 ありがとうございます。待って、今パッと",
  "37:04": "あれが入ったぞ。スパチャってやつか。 緑スパチャありがとうございます。くロ",
  "37:11": "さんありがとうございます。さっきの話 でしたっけ?く、さっき質問してくれた方 ですよね、確か。あれ違ったっけ?",
  "37:18": "ちょっと待って確認したい。 多いな。",
  "37:23": "どこ?",
  "37:31": "あ、そうですよね。先ほど質問ありがとう ございました。",
  "37:38": "で、クロさんあれからコメントは",
  "37:43": "してなくてはい。今ですね。割りこ質問 ありがとうございます。の包丁バランス よく解く自信がなくてコアレスの前行王朝",
  "37:52": "を反発したのですがコアレスはV点以上 分末配数未満っていう理解でいいですか?",
  "37:59": "私にとっては12分過ぎる切り味なんです か?あと投資は歯の黒幕で行けます。歯の",
  "38:04": "黒幕で行けます。はい。歯の黒幕は全然 余裕ですね。い、もうぴったりだ。",
  "38:09": "ぴったりぴったり。はい。割り込み包丁 バランスよくで死がなくて。",
  "38:16": "あ、ひてまずえっとスパチャありがとう ございます。頂戴します。ありがとう ございます。",
  "38:30": "コアレスがメーカーによってコアレスって まずご理解されてる手で言っていいですか",
  "38:37": "ね。コアレスはさっきの話どの全然全く別 のその構造をしてます。割り込みでもなく",
  "38:46": "1枚鋼とかでもなくコアレスは切れる口材 の切れる口材が2枚あって",
  "38:53": "でそれが折り重なってるんではにも ダマスカス模様が出てるので成立してるん",
  "38:58": "ですけどそういうのがコアレスで要は芯が ないコアがコアレス芯がないっていうこと",
  "39:04": "でコアレスですね。で、そういう包丁なん ですけど、ま、それで前行です。前行の",
  "39:10": "包丁したんですが、コアレスはVC店以上 分末排っていう、そう、これがメーカーに",
  "39:15": "よって、じゃあどの口材を使ってるかがに よって変わるんですよ。よく言われてるの",
  "39:20": "がVG2とVG な何だっけ?5、VG5かな、確か。ま、",
  "39:29": "とりあえずそう、そういうその、それが 使われてるのが主なんですけど、",
  "39:34": "メーカーによって違います。根のさんの コアレスも違うやつ使ってるし、それに よって全然この答えが変わってくるので、",
  "39:43": "あのV点以上分末配数未満ですかっていう のは言えないです。はい。",
  "39:53": "私にとったら12分すぎるぐらい切れ味な のですが、ま、その切れ味についても 例えば別に安いホトで切れ味はいいです",
  "40:00": "からね。結局高いとで安い方の違いって 1番大きな違いは長切れするかどうか。",
  "40:07": "例えばじゃあトマトを10回切って切れ味 落ちるのか1万回切って切れ味落ちるのか",
  "40:12": "そういうそういうの値段差がほとんど 大きいので例えば極端なこと言うとじゃの",
  "40:20": "100均の包丁を僕が解いたら1発目は まあ何5万円クラスのその包丁のものと1",
  "40:27": "発目は誰もが切っても同じような感覚に なります。ただそれがどこまで持つかって いうのでもう天と地の差があるっていう",
  "40:35": "感じなんで 、ま、いい例としてもリムが本当に、ま、",
  "40:42": "いい包丁だと思います。料理人にとっても 研すごい研ぎやすいし",
  "40:51": "なんだかんだね。 MVっていいなって僕は思いました。",
  "41:00": "なんか全然トれてない。ま、いいや。",
  "41:11": "あ、そう。VG2、VG10でしたね。 よくあるのが。 うん。",
  "41:18": "ありがとうございます。コメント。",
  "41:27": "そう、100のお茶いてもうま、一瞬もう 柔らかなるね。本当に柔らかい。",
  "41:35": "うん。",
  "41:43": "黒幕はね、本当剣マ力高いっすよ。後で 黒幕もちろんストリクスと言いますけど。",
  "41:57": "よしよしよしよしよし。そろそろじゃあ 研ぎとこうかな。待って。もうちょっと",
  "42:02": "読めてないんで確認します。 T3という口材の包丁がHRC60あるの",
  "42:08": "にめちゃくちゃ厚み厚み抜き厚み抜きし やすいのでいつか試していただきたい。あ",
  "42:14": "、犬き白さん今日もありがとうございます 。なるほど。Tね。はい。",
  "42:22": "藤原さんと心コさんと あの塩の",
  "42:28": "塩レストラン塩の 名前ど忘せでしたなんとかさんとの商品",
  "42:35": "ですね。はい。",
  "42:44": "ま、やっぱりゆ香けさんやっぱり激方 いいっすね。えっといいか悪いか言ったら",
  "42:49": "いいよ。僕あの良かったです。僕は押し たいです。ただ なんだろう。研ぎ心地は別に良くないすよ",
  "42:56": "。 使めっちゃ使えるってだけで研ぎ心地はこ 、時心地部門で言ったら僕は選ばないすね",
  "43:02": "。普通に抵抗をすごい感じるので",
  "43:08": "気持ちよくはないです。ただめっちゃ 使える。千番の研としてはめっちゃ仕事と して使える。",
  "43:22": "スちさん、今日もありがとうございます。 こんばんは。 そう、ライムさん、そう、つ井君から聞き",
  "43:28": "ましたよ。今日ライムさんと会うって。",
  "43:36": "あ、ゆう君も来てくれてる。ありがとう ございます。藤原さん神すね。藤原さん",
  "43:42": "ぐらいすもんね。あんな問石の包丁時の本 とかちゃんと出して",
  "43:48": "僕も会いましたけどやっぱ面白いすね。あ いう方と喋るのは",
  "43:53": "すごい楽しい。 今日で問石3個と研磨剤とアトマの1/4",
  "44:00": "が手に入ったのでテンション上がっちゃい ますよね。上がっちゃいますよねって。 上がっちゃいましたじゃなくてなんで",
  "44:07": "こっちまでされそうだね。上がっちゃうね 。つ井君ね。そうだよ。",
  "44:14": "はい。 あとは1/4のなんかな。極く細め。な気",
  "44:21": "がするな。泥出しで買ったでしょ、多分。",
  "44:27": "知らんけど。僕も今日問石2つ増えたんで 。200、273個目とかな、確か。",
  "44:39": "そう、そう、そう。昔TikTok動画、 料理動画多く投稿されてることに最近 気づいて拝見してます。ありがとうござい",
  "44:44": "ます。そうなんすよ。元々はちゃんと料理 からの人です。",
  "44:57": "ストリックスの前行とかまだ僕は聞いた ことないです。ないと思います。",
  "45:04": "しょうもないコメントでごめんなさい。 なんだろう?スイさんが。あ、ありがとう",
  "45:09": "ございます。 ビーンズさんいつもありがとうございます 。Tシャツとアトマ買えアトマ買えば一緒",
  "45:16": "に買わせていただきたいんですが、買え場 入荷しますか?え、ちょっと、えっと、 事件でこれ",
  "45:23": "アトマもう年内入ってこないす。アトマの 会社 で問い合わせたら1万個オーダー入ってる",
  "45:31": "みたいで、どこかどこの誰かもうみんなが みんな頼んでそうなっちゃったのか知ら",
  "45:36": "ないですが 1万個以上発注が来てるらしく、ま、注文",
  "45:43": "があるらしくて、もう 年内は入ってこないと言われました。はい",
  "45:49": "。 なんで、えっと、",
  "45:56": "ビーンズさん、ただ何個すか?僕もなん、 もしものためで一応在庫してるので、ただ ソールドアウトにしてるだけで、もし",
  "46:03": "なんかちょっとまあ今ライブ中ということ もあって特別になんか1個2個とかだっ",
  "46:08": "たらお譲りいたします。",
  "46:14": "はい。もし本当にお求めあればそうですね 、コメント欄よりもメールの方が確実なの",
  "46:20": "で概要欄の問い合わせメールから是非お 待ちしてます。",
  "46:29": "とりあえずその僕のサイトでは年内はま、 来るまで要は年内来年にな",
  "46:34": "るってことですね。まではソードアウト です。",
  "46:39": "面白いよね。いやあ、 ってことはあるさんにも言ったら夜けに",
  "46:46": "あともう手に入んないと思ったわって言っ てた。いや、でもそう、そういうことが あるんすよ。",
  "46:53": "そうだからそういう話もあって、僕電着 ダイヤをね、いや、作りたいと思って、ま",
  "47:00": "、あの、メーカーと協力してね。 も",
  "47:06": "ちょっと今あるメーカーに あの",
  "47:11": "ちょっと頼んでます。作れませんかって いうので来月その打ち合わせがまたあるん",
  "47:18": "ですけどはい。 かといいな。",
  "47:41": "TシャツTシャツ",
  "47:48": "Tシャツぜ非",
  "48:01": "これまた使おう。待って。次真っ赤なの見 たいな。",
  "48:19": "ちょっとちょ。 よし。",
  "48:37": "こちら真っかダブルカスク すごく美味しいウイスキーです。",
  "49:03": "ちょっと入れすぎな。",
  "49:19": "え、待って。まだトいてないよね。 あれ?おかしいな。研ぎます。",
  "49:31": "じゃあ研ぎます。クス。今日めっちゃトぐ 。色々いろんな多分何種類もトぐで",
  "49:39": "ストリックスに合う問しをみんなで見つけ ようっていうのをします、今から。はい。",
  "49:47": "ああ、コメント",
  "49:54": "そんなにカチカチ。そう。さっきの石、ま 、バリ方。えっと、激方。いや、硬い。",
  "50:00": "硬いよ。硬い。硬いが。ま、硬いな。うん",
  "50:07": "。もっと硬いと思ってたっていうちょっと のはあるんすよね。は、ちょっとあの",
  "50:12": "だいぶ僕の中でハードル上がっちゃってて 。 うん。",
  "50:21": "多分同じ感じで思う人いると思うなとは 思ってる。",
  "50:26": "いや、硬いが うん。っていうね。",
  "50:45": "はい。バンさん、今日もありがとうござい ます。",
  "51:06": "みんな詳しい。 みんなすごいよ。",
  "51:12": "IKEAのV店ね。そう。今度IKEA 行ったら絶対買おうと思ってる。",
  "51:21": "あれすごいよね。あるのが存在してるのが すごくない?そのなんだかんだ5000、",
  "51:27": "6000円ぐらいだっけ?そんぐらいした と思うけどなんかそれを置こうって思った",
  "51:33": "池谷さんがすごいなと思った。",
  "51:41": "そう、そう、そう。たかさん、そうすね。 なんだかんだ普段使いもリブデンが 使い勝手いいなと思いました。もう全く",
  "51:47": "同感そう思います。",
  "51:53": "うん。",
  "52:02": "前回の配信でち包丁の長金探してたの誰 でしたっけ?誰でしたっけ?誰でしたっけ",
  "52:07": "?まるまるさん、こんばんは。今日も ありがとうございます。",
  "52:18": "切れ味によって素材の味が変わるのは理解 。切れ味によってそ切れ味によって素材の",
  "52:25": "味が変わるのは理解してますが調味料など 味のつきやすさはどのように変わるの",
  "52:31": "でしょうか?え、あのもうどんなよう?え 、リジしやすいのが",
  "52:40": "、ま、味の染み方が全く変わるんですよね 。断面が違うと。",
  "52:45": "特にそのあ、調味料の付きやすさは完全に 番手ですけど。 じゃあ、例えばこういう木材想像してみて",
  "52:52": "くださいね。え、待って。スパチャ来てる 。後でゆっくり見ます。木材で",
  "53:01": "じゃあ、あ、あ、洗いたペーパーをかけた ものと仕上げのペーパーかけたものとか、",
  "53:07": "ま、じゃ、カ那でもいいすわ。ま、 とりあえず綺麗に仕上げたものがあったと して、そこに1滴水滴垂らすの想像して",
  "53:13": "くださいね。水滴1滴だけ垂らすの。そし たら洗い方って滲むんすよ。全部垂らした",
  "53:18": "瞬間ブラーって。でも細かい方、裸で ピーンって仕上げた方って弾くんすよね。",
  "53:24": "水溜がそのまま弾いてこうなるんですよ。 で、あの包丁の番手も食材切った時に同じ",
  "53:32": "ことが言えて洗いほど 味は染み込みやすくなります。はい。だ",
  "53:39": "から短時間で例えば煮物を早く味染み込ま せたかったら、ま、切り方を例えば細胞を",
  "53:45": "壊す切り方、真下に下ろすような切り方し たら味は染み込みやすくなって、短時間で 味は閉みます。ただ断面はざらついてるん",
  "53:53": "で、下触りはそんな良くなくなるんです けど。はい。ただそういうやり方もあり",
  "53:58": "ます。だからあの そうです。味のつきやすさは番手、番手と",
  "54:06": "か切り方でだいぶ変わります。 だいぶすよ。めっちゃ変わります。",
  "54:18": "先スパチャ。朝川さんだったんですね。",
  "54:23": "ありがとうございます。 おゆり様。皆さんこんばんは。あの朝か。",
  "54:31": "そんなありがとうございます。 いえいえ。",
  "54:37": "はありがとうございます。そう、川さん、あのせ、以前のト木ライブで今もうちょっと梱包しちゃったんで、今出せないですけど、えっと、山ハモンさんの超高という、ま、めちゃくちゃ硬いの本焼きの包丁がをしたいライブがあったんですけど、ま、その主ですね。さ、とありがとうございます。",
  "55:09": "ちょっとまたそうですね、ゆっくり ゆっくりお話ししたいなとは思っており ます。そのうち。",
  "55:22": "いや、にしても朝川さんなんか問い合わせ 来るために包丁増えてますよね。",
  "55:28": "なんかいや、普通に僕めっちゃ笑ってます よ、メールで。なんかあれ、また増えてる",
  "55:33": "。れてるっていうのがなんか毎回ある。 めっちゃ面白いです。",
  "55:41": "ただね、硬いのはね、い、硬いのはもう、 あの、もうはっきり言いますけど、買わ",
  "55:46": "なくていいと思いますよ。硬い。なんか、 ま、ロマンありますけど、硬いのは買わ",
  "55:52": "なくていいと思います。 結局 、ま、メンテナンスできないかったら",
  "55:59": "うん。なかなかね、あれなんで。",
  "56:07": "では待ってこう。 いや、待って。パッと質問あったらそれ",
  "56:14": "だけ。 検証買ってしまいました。え、もう賢章",
  "56:22": "買ってしまったんですね。まるまるさん バリ方かな?あ、激方かな?",
  "56:28": "バリ方って言っちゃうな。",
  "56:36": "さん、アタッシュケースの包丁ケース作る 予定ありますか?僕あ、アタッシュケース",
  "56:42": "は今考えてないです。",
  "56:49": "確かにね、なかなかね、ないっすよね。 分かりますよ。",
  "56:58": "いや、でもいい声をありがとうございます 。そういう需要があるということを今知れ",
  "57:04": "て今後開発するかもしれないです。",
  "57:15": "うん。うーけさん、はい。ありがとう ございます。",
  "57:24": "ごく細めね。やっぱそうですよね。ね、 つ井君ね。待って。だいぶ前のコメントだ けどね。持ってるよ。俺も持ってる。持っ",
  "57:33": "てる。あっちの部屋にある。そう。泥出し 要因として買った。ただ君使ってみた。",
  "57:38": "それ使ったかな?ま、問に寄ってたけど やっぱね、全然ひっつく。",
  "57:46": "全然ひっつく。だからあれをもっと水を 入れて自分でその溝だけ水を作るために",
  "57:51": "ダイヤ潰して線での方が快適に使える。今 のままだったらなんだかんだその仕上げの",
  "57:59": "天然ト石にやるつもりだと思うんだけど 動かないと思う。全然ひつくそう思ったの",
  "58:06": "よ。俺もね、ちっちゃいやつ使ったら豊石 みたいにちっちゃいね、泥出し要因の ダイヤ買ったら動くと思ったんよ。でもね",
  "58:13": "、あの、まだまだ全然甘かったね。",
  "58:24": "はい。 やっぱみんな通る道は一緒だね。思うこと",
  "58:29": "が一緒だね。どんどん。そう。それが すごい面白いわ。",
  "58:39": "あさんが買いすぎた。",
  "58:55": "そう、そう、そう。3面釣りしまし。そう 、3面釣りについて俺、俺もう1歩の動画 にあげたい。うん。もうね、アトの面直し",
  "59:03": "どうしてますかってこ質問が多すぎて、 ま、いろんな答え方するんですよ。味噌の",
  "59:09": "状態と、ま、手頃に入る状態と色々答え方 するんですけど、その3面釣り、もう荒と",
  "59:17": "3枚買って3面りが1番いいですよっての は一体 めんどくさいけど全然それが現実的。",
  "59:36": "ああ、美味しい。"
  "59:45": "新たアイバンさん新た600 で買ったケース",
  "59:52": "がバキバキに言われてて返品交換だ。いつ まで立っても届かなくて返品効果を返金に",
  "59:57": "切り替えてもらってベッド新たに注文入れ ました。新ただけにね。そんな今日のこの",
  "1:00:03": "頃ああなるほど。 そういう日もありますよ。この代なんか",
  "1:00:09": "いいことありますよ。大丈夫です。",
  "1:00:21": "そう、そう、そう。電着ダイヤ作ってるん すよ、今。",
  "1:00:27": "作ってるというか、作って欲しいなって ことをメーカーに申し込んでます。はい。",
  "1:00:33": "こういう、こういう電通ダイヤがあったら いいなっていうね。",
  "1:00:43": "そう、海外、海外だと思うけどね。俺も 海外だと思う。",
  "1:00:56": "那買いたいです。おすめのかナ教えて ください。わあ、もう全然専門分野じゃ ない。これはね、言えない。もうあるさん",
  "1:01:02": "の前で言えない。わからんもん。 おお、わからん。そんなね、",
  "1:01:12": "とりあえず なんかAmazonとかで",
  "1:01:17": "手に入るようなね、こちらですよ。これ",
  "1:01:24": "僕今日まさに石の時でこれ解いてました けど",
  "1:01:31": "Amazonでどんくらいだったっけな。 ああ、されたわ。4000円ぐらい、",
  "1:01:38": "5000円ぐらいかな? 全然ね。でも練習になるし。これで、ま、",
  "1:01:44": "ナ板削ったりしてますけど、もう全然 いいっすよ。",
  "1:01:51": "はい。かったら",
  "1:02:05": "そうそうそうそうそうそうなんすよ。",
  "1:02:13": "8が1万ってことじゃないのかな?誰かが 1 注文したの?それは教えわかんない。それは分かんないです。まはい。",
  "1:02:21": "それは分かんないです。",
  "1:02:33": "真っ赤最高だよね。",
  "1:02:49": "来月翻訳買うのでもしかしたら頼むかも です。いや、本当にもう本当に今ライブ",
  "1:02:54": "聞いてる人でマジで頭、ま、欲しい人い たら、ま、メールください。ま、本当に僕 も自分用で何個か確保してるんですけど、",
  "1:03:05": "あの、本当に欲しい方いたら お譲りします。",
  "1:03:15": "待ってこれ。",
  "1:03:21": "進まなくなるから。よし、じゃあ行きますよ。さんのか",
  "1:03:27": "2枚場ですよ。2 枚バ。これだけ。これはいた。はい。",
  "1:03:35": "ちゃんとちゃんとこれついてます。はい。ちゃんとこれいいてます。全然これで練習になるし全然使える。うん。",
  "1:03:44": "気持ちいいんだよ。気持ちいい。本当気持ちいい。",
  "1:03:59": "あ。",
  "1:04:16": "バリ買ったってこと?まるまるさんバリ方 いいすね。いいっすよ。賢章板だけ持って",
  "1:04:22": "たりしますか?ま、 あれ、あれの仕上がりと見た目は似てて",
  "1:04:27": "仕上がった状態すごいね。 調せラ600とか僕好きで使ってる理由は",
  "1:04:35": "研面が分かるんすよ。その状態が研ぎ跡が ちゃんと前の傷が消えたかどうかとか全体",
  "1:04:42": "がちゃんとその目になったかどうかって いうのがすごい分かりやすいです。自ガが 要は曇もらないです。すごい傷が泥の色が",
  "1:04:51": "傷につかないって意味ですね。そのバリ えっと激方心地",
  "1:05:00": "が微妙ですが使える本当に使いこれからも まああの研をとして使っていきたいなと",
  "1:05:07": "思うと石でした。",
  "1:05:16": "ん? 文字ちっちゃ。これもう。",
  "1:05:23": "そうそうそうそうそうそうそうそう。",
  "1:05:31": "ああ、そうですね。",
  "1:05:39": "てか本当番手の話すると、あの皆さん 仕上げ投資使うのが当たり前の人たちです",
  "1:05:45": "けど、これはっきり言いますよ。もう 、あの、もう超少少数派ですからね。もう",
  "1:05:53": "すっごい包丁さきすごい。もう今日その 午前中その結構やり取りしてた方でマジで",
  "1:05:59": "僕が見た中で ま、トップかな。中盤包丁さきが、えっと",
  "1:06:05": "、魚さき、魚の3枚おろしとかそういうの が1番僕がネットで投稿してる人たちので",
  "1:06:12": "、僕が見た中で1番早いなって思う人が いるんですけど、その人はもう1000番 だけなんですよ。1000番でしか生きて",
  "1:06:18": "こなかった人。 はい。 で、えっと、料理人もてか調理学校が",
  "1:06:25": "1000番しか支給しないから調理し、 それを卒業する料理卒業してレストランで",
  "1:06:32": "料理してる人たちも要はもう1000番 しか知らないから先番だけなんですよ。 もうだから1000番なんすよ。世の中",
  "1:06:39": "みんなだからそのなみもうすごいみんな",
  "1:06:44": "すごいんすよ。もう2000番以上使っ てることが。で、ま、それをちょっと理解 していただきたいなっていうのはあります",
  "1:06:50": "。世間の事情を。 で、もっと言うと1000番を極めて欲し いっていうのあります。もう仕上げ使わず",
  "1:06:58": "に1000番で行けるとこまで行って ほしい。僕も調理学校入って2年間とそっ からま、プラス2年間ぐらいずっと",
  "1:07:05": "1000番で生きてきたんで1000番 だけで全然クオリティ高いもの出せます。",
  "1:07:10": "切り物。はい。 で、てかだからこそ僕は今あると思ってる",
  "1:07:18": "ので先犯だけで生きてきたから先番で いかにうまく解くか",
  "1:07:25": "000番だけでいかにまあ 精度を高く解くかってことをずっと何年も",
  "1:07:34": "やってきたので その近道かもしれないです。技術上達の",
  "1:07:40": "研ぐ技術上達の先盤を極める。これは本当 にお勧めしたいですね。",
  "1:07:46": "うん。 それをちょっとしていただけたらなと思い ます。",
  "1:07:55": "とぎさんも来てくれてる。ありがとう ございます。こんばんは。今日はちょっと ゆるぎライブなんでね、ちょっとお酒交え",
  "1:08:01": "ながらやらせていただいてます。前回は やらなかったんですけど。",
  "1:08:12": "いや、よし、やるか。ちょっとごめん なさいね。ここまでのもし質問あったら 飛ばします。また僕がコメント見るところ",
  "1:08:20": "にもう1回同じコメントお願いします。 はい。さあ今回のテーマもう1度説明し",
  "1:08:25": "ます。こちらのスト、えっと、SB、 SPGストリックス という、ま、比較的世の中で新しい口材",
  "1:08:32": "ですね。竹特殊が竹特殊口さんが出した、",
  "1:08:37": "あの、結構新し目の口材なんですが、 めちゃくちゃいいと言われてます。ま、 実際めちゃくちゃいいです。で、どんな",
  "1:08:44": "口材かて言うと、 えっと、ま、HRC皆さんご存知の方い たらこれHRC65と言われてるんですよ",
  "1:08:51": "。もう65って聞いたらはっと思うじゃ ないですか。もうはって思うんすけど。",
  "1:08:57": "研ぎやすいんですよ。 結局HRCって何かって言うと、その鉄球",
  "1:09:02": "をただ機械でこう押えつけて測るそのただ 硬さのそのそれでただ硬さを測るだけなん",
  "1:09:11": "で あんまりその参考にならないですよね。 研ぎやすいっていうのがなん、なんとなく",
  "1:09:17": "参考になるだけで、でもこのSPG ストリクスはまあ何HRC65なのに解き",
  "1:09:23": "やすいっていう、ま、HRCじゃないよ ねっていういい例なんですけど結局研ぎ",
  "1:09:30": "やすさ、研ぎにくさってその成分とか そういう話なので、",
  "1:09:39": "どういう組織かですね、どういう組織で どういう成分が入ってるのかが研ぎやすく ので、正直硬さはそこまで関係ないです。",
  "1:09:46": "皆さん硬さを知りたがるんですけど。だ からHRCは、ま、根の日の社長も言う ようにHRCでだいぶそのなんかああ、だ",
  "1:09:56": "からこうなんだっていうねのその潜入感を",
  "1:10:02": "ね、 潜入感をつけて欲しくないっていう、ま、 気持ちがあるのはすごい分かります。僕も",
  "1:10:08": "そう思います。Cはあまり別に なんかもうなくてもいいのかなって全然",
  "1:10:14": "思いますね。その言葉自体が僕らがトに あたって",
  "1:10:23": "はい。では",
  "1:10:32": "そうそうそう。結局問トのかりの問題なん ね。こうこう動かした時のこのこの結局",
  "1:10:37": "鉄球でこう分かったからってあんま関係 ないですよ別に。",
  "1:10:44": "ではじゃあ今日の今からとりあえず試すと いいし。僕が今から試すといいし。",
  "1:10:50": "1234567 個僕が試したいとしもう結構テンポよく",
  "1:10:55": "いきます。で、その後皆さんが、ま、お 持ちの問一種でこれ、この問いますかねっ",
  "1:11:00": "ていうのあれば、僕がもし持ってればすぐ 出して研ぐので、そういうライブにし",
  "1:11:06": "ましょう。で、ストリックスに合うト石を 探しましょう。はい。",
  "1:11:12": "では、では、 じゃあ先にね",
  "1:11:18": "どうしよっかな。じゃあの紹介しましょう 。",
  "1:11:23": "製方。じゃあ、まずミトリファイド部。 こちら金デラ線、そして合剣無双線、",
  "1:11:29": "こちらビートリファード。この2つをで やります。で、その次に合憲新た線、歯の",
  "1:11:36": "黒幕線、マグネシアですね。マグネシア部 分を2ついきます。この2つも全然違うん でね。同じ製法でも。で、",
  "1:11:45": "レジノイド、レジノイド部門合憲輝き線。 こちらは",
  "1:11:51": "森平 先。森兵の千番ですね、これ。レジュノ。 これも全然違います。この2つも",
  "1:12:00": "これでいきます。で、最後7個目は、ま、 欠ダイヤですね。これは何のダイエモンド",
  "1:12:05": "格闘石600番なんですけど、ま、 1000番でもいいんですけど、ま、 600番ですね。で、いきます。ちょっと",
  "1:12:11": "今からコメント見ずに行きますよ。はい。 いや、さ、ちょっと待って",
  "1:12:19": "いきますよ。てかね、口校長のレビュー 動画ね、ライムがいいかもしれんって思っ",
  "1:12:24": "た。 なんか編集しなくていいし、こうやって今",
  "1:12:31": "皆さんが求めてる問石で研ぎ比べれるので あればいいかもしれない。じゃあ行きます",
  "1:12:37": "か。ちょっと待って。部屋番",
  "1:12:45": "あれ。あれれれれ。",
  "1:12:53": "ではでは行きますよ。ちょっとこ、今から 問7個やるまではコメント見ないんで、ま",
  "1:12:59": "、全然コメントしてもらって構わないん ですけど、あの、やらせていただきます。",
  "1:13:08": "もし、あ、でも一応なんか電波とかある から、ま、リアルタイムでコメント見る ようにしますね。",
  "1:13:15": "はい。もうね、今までエプロン来てたけど 、このTシャツにすることによって エプロン着る。もう手間が省けた。もう",
  "1:13:23": "最高。よかったら買ってください。はい。 もっと近づけるか。",
  "1:13:30": "ああ、音一瞬。",
  "1:13:41": "あ、あ、あ。よし。",
  "1:13:52": "これもっと広角になればいいけど、ま、 いっか 一眼でそうだね。もうちょっと画質がね。",
  "1:14:00": "でもまあまあまあいいでしょう。僕その いいでしょ。音ね、僕の感想聞けるだけで",
  "1:14:05": "もだいぶ参考になるかなと思います。",
  "1:14:11": "じゃあマグネシアから行きます。 歯の黒幕線",
  "1:14:34": "とりあえずなし。ちなみに今の検証細め です。はい。はい。ではいきますね。",
  "1:14:43": "口材との相性を知りたいんで、発付けの 覚悟でいきます。これあのキリハじゃない ですよ。初付けの完全にストリクスに振る",
  "1:14:52": "ストリクスだけを解い出る状態です。 キリハにこの落とし穴なんですけど、",
  "1:14:57": "切リ派研ぐと地ガとの相性になっちゃうん で大体の評価が。だからちゃんと口材との",
  "1:15:03": "相性を見たい場合は発付けの角度ですね。 この角度ではいきますよ。",
  "1:15:08": "ああ、切れるね。ちゃんとかかってくれる わ。てか歯の黒幕はね、優秀なんだよな。",
  "1:15:21": "でもなんか、ま、めちゃくちゃかか るってわけではないけ、ま、研ぎ安いって 言われてても",
  "1:15:28": "なんかその研ぎにくい分類の中で比較的 研ぎやすい方ってだけであって結局研ぎ",
  "1:15:34": "にくいすよ。あの、研ぎにくいのは言っ ときます。その、あの、普段白鋼とか使っ",
  "1:15:39": "てる人からしたら全然研ぎ、もう余裕で 研ぎにくいです。それと比べたら。",
  "1:15:46": "ただそのSG2、R2と比べたら研ぎやす いってだけなので、そこはご理解",
  "1:15:51": "いただけると、ま、黒幕はいいっすね。 すごい。",
  "1:15:58": "いや、でも硬さはあるね。遂げるけど やっぱ硬いな。か。",
  "1:16:07": "えっと、ちょっと待ってね。",
  "1:16:16": "[笑い] Jジップスさん、車癖はまあ700から",
  "1:16:22": "800やし。そういうのは ま、ちょっとノーコメントではい。それは",
  "1:16:29": "それは いや、車癖はね、てかね、比較してる人ね 、分かるんすよ。夜けにね、研力高いんす",
  "1:16:35": "よ、この子。夜けに高い。では次何冒険",
  "1:16:42": "新た線",
  "1:16:47": "行きます。",
  "1:17:00": "うん。いいね。",
  "1:17:06": "うん。いいね。",
  "1:17:11": "新たいいね。",
  "1:17:21": "新たいいね。新たいいな。 あのたけ、あの削れる方はこっちっすよ。",
  "1:17:28": "こっちす。削れる方こっちっす 。個人的に洗った。今良かった。すごい",
  "1:17:34": "良かった。",
  "1:17:41": "そう、黒マさいいっすよ。これはやっぱ めっちゃなんだかんだめっちゃ使う。本当",
  "1:17:46": "に家にもうご家庭に3枚はあってもいいん じゃないかと思といし。",
  "1:17:52": "では金ラ行きましょうか。金寺ラ。",
  "1:18:01": "ま、大底パ、ま、金ラですね。",
  "1:18:09": "ああ、全然研ぎやすいね、これね。あの、",
  "1:18:15": "いや、面白いな。研ぎやすいわ。SG2。 これSG2なんすけど、",
  "1:18:22": "なんかね、全然違うのよ。 うん。",
  "1:18:32": "うん。 ま、滑ってるわけではないけど、",
  "1:18:39": "圧倒的に こっちの方がグッとグっとね、入る感じが",
  "1:18:47": "する。",
  "1:18:55": "ま、でもうん。 でも相性がいいかどうかだったら悪い方だ",
  "1:19:01": "と思う。 うん。ちょっときつい。きついかな。",
  "1:19:07": "遂げるが。 あ、がほぼほぼエリになってた時にこれ やった時に別にいいんですけど、丸これが",
  "1:19:14": "丸くなっててこれはきついと思う。気が 遠くなる。",
  "1:19:23": "うー、もう大好きなトしてこれ合剣じゃ ない。合剣か。無双",
  "1:19:29": "無双無双ってなんです。違う違う違う。 無双じゃない。全然間違えてるわ。ま、",
  "1:19:35": "無双と同じものと同じものなんですけど クロートですね。合憲トプロ合ってやつ",
  "1:19:42": "です。合憲ト です。合剣無双は厚みがちっちゃい",
  "1:19:48": "バージョンですね。 でもなんか、ま、メーカーはなんか一緒 って言われてるらしいけど、ちょっと違う",
  "1:19:55": "気もするけど、ま、そこはいいや。",
  "1:20:01": "キンデラより、あ、絶対こっち合うのが",
  "1:20:14": "そう。合剣クロートでしたね。うん。こ、 こっちはこれ合うわ。こっちの方が絶対",
  "1:20:20": "全然合う。 気持ちいい。いや、めっちゃ気持ちいい。 これ",
  "1:20:31": "今んとこ押したいのはこれかな?今んとこ ね。",
  "1:20:37": "こんなこんな気持ちいいと思わんかった。",
  "1:20:42": "いや、このね、是非、あの、相性見る時に 今のスピード感じゃなくて、そのこれね、",
  "1:20:47": "これじゃない。このスピード感じゃなくて 、 これで1回試して欲しいんですよ、皆さん",
  "1:20:54": "。これでちゃんと かかってくれてる感があるか。",
  "1:21:01": "これめっちゃかかってるんですよ。",
  "1:21:06": "そう。これ、このスピード感でやると、 よりちょっと分かりやすくなります。",
  "1:21:19": "うん。こっちっすね。こっちの方が全然 いいよ。 圧倒的に。今んとこの子。",
  "1:21:31": "じゃあレジノイド行きますか。",
  "1:21:39": "ん、レガジーさんも来てる。レガジーさん 、こんばんは。今日もありがとうござい ます。",
  "1:21:44": "邪魔します。ありがとうございます。",
  "1:21:51": "えっとこれは合憲輝き先ですね。はい。 レジノイドトイ石です。樹脂種で固めた。",
  "1:21:59": "すごい柔らかい。めっちゃ柔らかいんすよ 。音でもうプラスチックみたいな。",
  "1:22:05": "金ンデラは 全然違いますよね。",
  "1:22:11": "で、刃の黒膜マグネシア",
  "1:22:17": "レジノイド 鈍いっすよね、音が。",
  "1:22:23": "ではいきます。",
  "1:22:31": "うん。削れてはないな。 磨いてるって感じ。うん。うん。",
  "1:22:47": "待って。帰り出んのかな?ちょっと待って 。",
  "1:23:03": "あ、カには出るね。 ただ遂げてる感があんまないっすね、全然",
  "1:23:10": "。 いや、しかも旭めっちゃ光るし。",
  "1:23:20": "でもやっぱレジの用って圧倒的に滑らかな んすよね。同じ先番でも切れ切れ味が",
  "1:23:36": "これがSG2だとわあ、もう",
  "1:23:41": "なんかめっちゃ滑ってる。めっちゃトぎ にくいんですよ。SG2って本当にあの",
  "1:23:48": "使ったら分かるんですけど。 うん。",
  "1:23:56": "よし、じゃあ次のレジノイド 失礼しました。",
  "1:24:07": "森平七星森平シリーズですね。はい、 ライムさん、今日落ちます。また",
  "1:24:13": "アーカイブ楽しませてもらいます。 ありがとうございます。おやすみなさい。 今日アーカイブ残しますんで皆さんももし",
  "1:24:19": "何か用事あれば。 レジノイドはね、特に難しいすよ。天皇に",
  "1:24:25": "僕気づきました。僕あのいろんな人に溶せ た時にレシュノイドって研ぎづらいんかっ",
  "1:24:34": "ていう 気づきましたね。",
  "1:24:39": "僕が問石にはまったのって合憲輝き800 なんすよ。800じゃない。8000なん すよ。このシリーズの8000、8000",
  "1:24:47": "から と石にはまったって言っても良くて。",
  "1:24:56": "はい。では次。この子ちょっとね、救制 するんすよね。レジノイドって",
  "1:25:03": "マグネシアは本当に救水しないっす。もう 今んともういろんなマグネシアであってき",
  "1:25:08": "ましたけど。でもレジノイドに関しては がっつりね、給数するやつもあれば、",
  "1:25:14": "あんま急しないやつもあれば1分ぐらいは 浸してた方がいいやつも結構多いです。",
  "1:25:20": "モ兵の1000番とか500がそうですね 。 目安としてはこうその地上に上げた時に",
  "1:25:30": "こういう水溜まり見て 水溜まりがずっと水溜まりになってたら",
  "1:25:35": "いいんですけどこれがねさーって吸い込ん でいくような状態になったらまだ足りてな",
  "1:25:42": "いってことなんで うん。もうあともう気持ちかな。もう20",
  "1:25:47": "秒ぐらい。",
  "1:25:53": "たかさん、パたかさんの",
  "1:25:59": "2代目すね。 こんばんは。ライブ初めて来れました。 ありがとうございます。たかさん、もう",
  "1:26:04": "1人いるんすよ。いつも来てくれる方で ありがとうございます。",
  "1:26:11": "そう、合憲さん、そうですよね。合計 5000って合計輝きは好き。持ってない けど使ったことある。そう。おすすめ合件",
  "1:26:19": "合憲輝き8000お勧めしたいです。皆 さんに8000。5000",
  "1:26:24": "もだけどキリ派の時とかいろんな意味で 8000度のお勧めしたい。",
  "1:26:29": "5000は村になりやすくて8000は村 なりにくいんですよ。だから結構好きに なる人多いと思う。達成感というか。よし",
  "1:26:36": "、じゃあレジノイト続けて。えっと、森平 の先番のですね。これ超優秀なんで大好き",
  "1:26:45": "なトです。",
  "1:26:59": "うーん。 ま、輝きよりは遂げるが",
  "1:27:05": "いいとは言えんな、やっぱ。",
  "1:27:11": "うん。いいとは言えん。 てかむしろむしろ合わないな。むしろ悪い",
  "1:27:18": "方かな? いや、これはだ、これはもうはっきり言わ 、はっきり言合わない。はっきり合わない",
  "1:27:24": "ですね。レジノイルは合わないいす。今ん とこ2つはで、ま、経験上過去に解いだ",
  "1:27:32": "ストリクスも硬粉末系のR2もハイスも ですけど、",
  "1:27:38": "レジノイドはなかなかあの削りたいって 目的だったら合わないです。最後本当",
  "1:27:45": "ふわっと糸派つけるとかピカッと光らせ たいだったら合うんですけどその下ろし",
  "1:27:51": "たい削りたい 要はけマの剣ですねは向いてます。けマの",
  "1:27:58": "剣はレジノイドはあ、もう全く",
  "1:28:04": "うん。全く あわないと思います。では次、ま、間違い",
  "1:28:11": "ないであろう氷血ダイヤですね。",
  "1:28:16": "消血台はね、目り意外としやすいんで、 ちゃんとGCとかのこういうト石ですね。",
  "1:28:24": "ちゃんと目り都度を取った方が絶対性能が 発揮されるんで。",
  "1:28:38": "バリ方登場。バリ方しますか?バリ方 せっかくなんで。",
  "1:28:44": "てか動画でも言いましたけどこのねバリ バリ方かどうかってね書いてないんすよ。",
  "1:28:49": "だから本当にメモ湯精ペンとかでなんか 書かないと分かんなくなりますよ。ただ目 音で分かるんで、",
  "1:28:57": "これと今覚えといてくださいね。 これ片口っす。片口いきますよ。",
  "1:29:08": "これバリ方。金属のお腹が高い方がバリ方 です。えっと、ごめんなさい。正しくは激",
  "1:29:13": "方です。はい。 じゃあこれ、あの、後でやりますね。この 後。",
  "1:29:23": "で、 ま、目立ててGCの粉落として。",
  "1:29:33": "ああ、最高よ。もう気持ちいい。気持ち いいね。",
  "1:29:40": "気持ちいいわ。ちょっとやりすぎるとコバ どんどん熱くなってくんでやらないすけど 。あ、そう。",
  "1:29:49": "いいね。いいよ。すごくいい。うん。",
  "1:29:54": "はい。ま、相性で言ったら、てか削る相性 で言ったら圧倒的に消血ダイヤでも意外と",
  "1:30:00": "良かったのがかなり良かったです。合剣 クローと",
  "1:30:06": "はい。しっかりかかる。本当にしっかり かかります。",
  "1:30:12": "で、これSG2も全然この子はかかって くれるんで。",
  "1:30:22": "いや、あとでもやっぱこれの問石に対して このストリックスかSG2比べると圧倒的",
  "1:30:28": "にストリックスの方がかかりがいいですね 、これ。",
  "1:30:34": "うん。すごい。 いや、かかる。かかるけど。そう。こっち の方がね、",
  "1:30:41": "持ってかれる感じがするんすよ。 こっちは全然その抵抗がない。いや、削れ",
  "1:30:49": "いいんすよ。全然削れてくれるんすけど。 という感じでした。はい。",
  "1:30:58": "うん。まあでも僕が結構いろんな人にも なんと思いますけど、",
  "1:31:03": "その硬体ステンZDPとかR2とかSG2 とかハッとかはもう欠ダイヤ",
  "1:31:13": "じゃないとなの心地よくないですね、 あんまり。",
  "1:31:19": "でも欠血台いくらすんのって話ですよ。 あれ高いすよ。普通に1万超えるのが",
  "1:31:25": "当たり前なんで3万とか普通にするんだよ 。",
  "1:31:30": "よし よし。じゃあ今からちょっと今から コメントめっちゃ見ますで。いや、違う。",
  "1:31:36": "待って。これ行こう。 これ行こう。",
  "1:31:42": "もう救済されたんで。えっと、バリ方。あ 、ごめんなさい。激方。激方で合ってるん",
  "1:31:48": "かな?ま、でも激しい固く激しく硬いに って書いて書いてますね。いきます。",
  "1:32:01": "うん。 えっと、微妙です。はい。微妙です。微妙",
  "1:32:08": "でした。 はい。あの、一応レビュー動画でもね、",
  "1:32:13": "また感想言ってるんでよかったら見て ください。僕の作業用オリの方、オイリ、",
  "1:32:19": "オイリ、テ章、石とか調べたら多分1番上 に出てくるかな、今だったらよかったら見",
  "1:32:25": "てください。 なかなか",
  "1:32:33": "なかなか 難しい。",
  "1:32:43": "もうちょいだけ。",
  "1:32:58": "うん。ま、これ気持ちよくないだけで削れ 、ちゃんと削れてる説は全然あるんです けどね。",
  "1:33:05": "うん。",
  "1:33:28": "うん。 ま、人それぞれ意見はあると思いますが、 僕は発付けには使わないかなと思います。",
  "1:33:35": "ストリックスに限らずですよ。 うん。キリハの聖置としてはめっちゃ",
  "1:33:42": "使える。本当にね、 あの、見やすいんすよ。傷跡が。 ビトリファイドでは珍しいです。",
  "1:33:51": "超血高い。そう。 オルトストーンの",
  "1:33:58": "どうだろうな。",
  "1:34:05": "やるか。",
  "1:34:55": "H",
  "1:35:12": "よしよしよし。えっと、 これオロトストーンリンリン線深み線です",
  "1:35:18": "ね。深みの方がめっちゃ柔らかいです。 リンは固めですね。 ちょっとやります。",
  "1:35:26": "めっちゃ泡水",
  "1:35:39": "バーもあるね。か",
  "1:35:55": "ありました。こちらも3つ試しますわ。 オルトス給水",
  "1:36:02": "ということでじゃあこっちから行き ましょう。本当に一切水さ。",
  "1:36:12": "Wi-Fiの電波大丈夫かな?僕も。",
  "1:36:37": "本当硬いよな、この子な。",
  "1:36:48": "この子思ったけど、めっちゃ硬いよな。",
  "1:36:55": "じゃあ行きます。オルトストーン不及水 千番 片口。",
  "1:37:20": "うん。むずいね。なんか難しい。",
  "1:37:30": "うん。難しい。 ま、なかなかですね。なかなか",
  "1:37:41": "じゃあリン、 リン、普通のリンですね。",
  "1:38:01": "オりさんの通信状況はええよ。ダンたら さん、ありがとうございます。教えて いただき。",
  "1:38:07": "入件と持ってないですか?持ってはない です。",
  "1:38:13": "使ったことあります。 あ、こっちの方が全然いいわ。こっちと",
  "1:38:20": "こっちだったら こっちとこっちだったらリンの普通の方",
  "1:38:27": "じゃなくて硬い方じゃなくて普通の方が",
  "1:38:33": "何の音? ト石か。トしか。",
  "1:38:40": "うん。こっちの方がまだいいす。",
  "1:38:47": "うん。ただ全然合剣プロの方がいいです。",
  "1:38:55": "じゃあ次。えっと、めっちゃ柔らかいやつ 。冒険深み線。これはね、ま、ヘリが早",
  "1:39:03": "いっすね。ヘリが早い。すごいヘリ早い。",
  "1:39:08": "まだ吸ってるな。",
  "1:39:26": "通信状況大丈夫です。ビンズさん、 ありがとうございます。",
  "1:39:33": "では行きますよ。深み線。",
  "1:39:44": "ま、かかりりって意味でどっちかだったら こっちの方が深みの方が良かったです。 ただ深みは",
  "1:39:50": "どんどん蛤ぐりになってきやすいので、 そういう意味で言うとこえっとさっきの こっちのさっきの方がいいですけど",
  "1:39:59": "この これですね。このかかり",
  "1:40:07": "遂げてる感だったら今の3つだったら こっちの方がいいです。",
  "1:40:19": "これ合剣黒プロ",
  "1:40:29": "同じぐらいいすね、かかりは。だから めっちゃいいす。 かかり同じぐらいでこっちの方が平面精度",
  "1:40:36": "は全然高いので 今んとこやっぱこれかな。",
  "1:40:42": "ちょっとお高い台を覗いてですよ。",
  "1:40:48": "失礼しました。 いい感じ。オッケー。オルトストーン終了",
  "1:40:54": "。とりあえず 一旦あれですけど、もし皆さんの持ってる",
  "1:41:00": "問石で比べて欲しいものとかあったら今 試します。",
  "1:41:11": "皆さん教えていただきありがとうござい ます。通信状況とかね。",
  "1:41:30": "あれ?里やんさんお疲れ様ですって言っ てる。ス限界なのでお疲れ様。ありがとう ございます。明日アーカイブで感想を見",
  "1:41:35": "させてもらいます。皆さんお疲れ様でした 。また今週金曜日途中からホイル君",
  "1:41:40": "YouTubeライブコラボよろしくお 願いします。そう、えっと告知させて ください。えっと",
  "1:41:51": "うん。えっとな何だっけ?金曜日だ。 明後日金曜日。明後日金曜日皆さん",
  "1:41:58": "YouTubeライブするんですが、ま、 僕、僕メインじゃないですよ。僕、えっと 、8メレド初屋清水正也やさんと里や、",
  "1:42:09": "中川内浜の中川さのコラボ動画なんですよ 。コラボYouTubeライブです。9時",
  "1:42:15": "から明後日金曜日夜9時から 初ケアチャンネルの方でYouTube",
  "1:42:21": "ライブをします。僕はちょっとちらっと 本当ちらっとだけま、乱入するかもしれな いっていう感じでメインはあの2人のあの",
  "1:42:30": "はい。対談ライブなのでま漫才ですね。",
  "1:42:35": "はい。めっちゃ面白いと思います。完全 やるので是非皆さんね、みあの2人質問",
  "1:42:41": "欲しがってたので是非当日たくさん質問し てあげれるとあげていただけると嬉しく",
  "1:42:47": "思います。はい。僕も僕も質問するし僕も ちらっとね乱入すると思うので。なんで",
  "1:42:55": "えっと次のYouTubeライブでは 明後日金曜日夜9時から僕のチャンネルで はなく初屋チャンネルの方に集合です。",
  "1:43:03": "通知ね、来ないと思うんすよね。多分 ちょっと仕様わかんないですけど。僕が ライブを一緒にしたところで多分僕の",
  "1:43:10": "ライブには僕のチャンネルではそれ表示さ れないと思うので今のうちに初屋",
  "1:43:17": "チャンネルですね 清水正也やさんの初屋チャンネルの方 フォローお願いしますぜ非",
  "1:43:25": "以上。 いや僕もねわかんないですよ。何を話すか",
  "1:43:32": "決まってない。 そう。安罪。料理さん、ありがとうござい ます。コメント",
  "1:43:44": "グリームツイーズにのりのくだり乗っけて 。あ、美味しそう。ちゃ、ちゃうちゃう。 美味しそう。",
  "1:44:08": "ちょっと待ってね。なんか別の包丁も なんか別の包そう。",
  "1:44:43": "いや",
  "1:45:04": "、こちらは確かニトのやつかな?2鳥だっ た気がする。",
  "1:45:11": "まあ、も兼ねてか、ま、僕これ解いだん ですけど本当ヘりが早くてもうすぐすぐ",
  "1:45:18": "このコババーってつけれたんですよね。ま 、こういうのでもう試してみると",
  "1:45:29": "何でやる? 黒幕でやる。",
  "1:45:41": "うん。早い。 キデラ。",
  "1:45:52": "あ、これあんま合わんないな。",
  "1:45:59": "これちょっと微妙すね。",
  "1:46:05": "これレジノイド森平線 合わないね。",
  "1:46:16": "静の",
  "1:46:23": "こっちか。これバリ型、えっと、激型の方 ですね。",
  "1:46:30": "あ、 え、これ合うわ。",
  "1:46:39": "え、面白。 なんで?",
  "1:46:47": "え、なんで? え、めっちゃ合うわ。",
  "1:46:54": "片口。",
  "1:46:59": "おお、めっちゃ合うわ。 すっげえかかる。",
  "1:47:07": "え、すっげえかかるよ、これ。 ま、これ柔らかいステンすね。",
  "1:47:16": "森ブデン。 え、待って。面白いな。ちょっとこれは",
  "1:47:24": "新た、新た行ってみよう。",
  "1:47:41": "うーん。 うーん。",
  "1:47:53": "ま、折りやすさは圧倒的にこビトリハイド こっちの石の方金ラは合わなかった。え、",
  "1:47:59": "これが面白い。銀ンデラ全然合わなかった のに同じビトの千番なのに。",
  "1:48:10": "え 、楽しいな。",
  "1:48:16": "あ、やば。え、分かる?この もうスケートでスかっていう。",
  "1:48:24": "え、これレジノイド1000番冒険輝け。 え、やわ、分かるかな、これ?もう",
  "1:48:38": "光るだけよ。もう磨いてるだけ。ま、だ からあの磨いてるだけっつって最後ね綺麗",
  "1:48:45": "にしてふわっと糸つけるとかなら全然活躍 できると思うんすけど研ぐ",
  "1:48:54": "削るはもうできない。",
  "1:49:00": "いや、面白。これ面白いわ。え、ちょっと 待って。これとこれがちょっと結構衝撃的",
  "1:49:08": "。こんな変わる。 あれはあれ。こっちはこっち。",
  "1:49:16": "合剣プロ。",
  "1:49:22": "え、微妙なんだが。",
  "1:49:29": "ま、金ラよりはいい。金ラよりはいいけど 、石の方が",
  "1:49:38": "待って。なんかしゃリシャリ。 うん。椅子の方が圧倒的に",
  "1:49:48": "こういう感じかな。 うん。こっつのが",
  "1:49:56": "微妙。ちょっと微妙。 良かった。同じビトの千番ですよ。",
  "1:50:05": "ええ。",
  "1:50:10": "へえ。",
  "1:50:15": "マジ? え、片口の普給水。これやったらどうなる",
  "1:50:22": "んだろう? いや、ダめ。もうダメ。ダメ。全然え、",
  "1:50:29": "分かる。分かるよね、これ。全然",
  "1:50:45": "深み線。",
  "1:50:50": "ああ、これかなりいい方だね。",
  "1:50:56": "あ、これいいね。",
  "1:51:04": "がっつり出るわ",
  "1:51:10": "ね。帰り出ない。今帰り消しました。",
  "1:51:19": "帰り出しました。今の一瞬で がっつり出るわ。",
  "1:51:27": "なんでだ?このなんでかを知りたい。何の 研磨剤?ま、何の都",
  "1:51:35": "結合剤がこうさせてんのか",
  "1:51:41": "なるよね。 いや、勉強したいな、もっと。",
  "1:51:49": "これちょっともう1回め目ししてみようか 。",
  "1:52:01": "金デラ線を、ま、泥あり、ちょっともう1 回直して",
  "1:52:08": "ネタして、ま、泥 めっちゃ出してる状態ですね。",
  "1:52:16": "ま、泥なしよりは全然取りやすいです。",
  "1:52:28": "ああ、でも最初にやった時よりは若干取り やすくなったけど。",
  "1:52:38": "うん。 うん。",
  "1:52:44": "うん。うん。て感じかな。 ちょっともう1回これやりたい。",
  "1:52:52": "え、こんなゴリゴリ削れる?すごくない?",
  "1:53:00": "え、びっくりするぐらい違うないぞ。",
  "1:53:11": "え、いや、もうこれでもさ、もう軽く乗せ てるだけなのにさ、",
  "1:53:16": "すっごい剣マ力高い。ほら、こっちに一瞬 で帰った。",
  "1:53:22": "やば。",
  "1:53:27": "スイ君、今飲みレストランテレビ出てる。 お、そうなの? マジか。すごいよね。",
  "1:53:53": "うん。うん。",
  "1:54:01": "そうだね。これなんか作りたいよね。この 口材と。ま、口材つっても難しいけどね。",
  "1:54:08": "メーカーによって同じ口材でも違うからさ 。 なんと",
  "1:54:19": "人と人みたいですね。行くとはなみたいな 。よし、ちょっと時は一旦 ちょっと時休憩しよう。",
  "1:54:29": "よいしょ。今日もありがとうございました 。それにしてもやっぱこの飛び散りを気に",
  "1:54:35": "しなくていい服やっぱね、作ってよかった 。はい。その悩みをね、その妻にぶつけて",
  "1:54:41": "たんすよ。あ、また服に泥飛んじゃっ たって 毎晩のように行ったら",
  "1:54:48": "じゃあそもそも泥付きの服作ればいいじゃ んっていうのを言われて天才かよと思って",
  "1:54:54": "天才でしたね。であの形にしてくれました 。",
  "1:55:05": "待って。いつ切ったんだろうか。ちょ、 若干なんかすれてるな、手が。ちょっとこ",
  "1:55:10": "取ってくる。 いつきっと",
  "1:55:21": "すれてたのか。問石と問石にやられました 。どしにすれて",
  "1:55:53": "なん かまあね、今日のライブでストリックスのことをさっき試したんで、ま、参考になったとは思うんですけど、やっぱ材一概いに言えないっすね。うん。",
  "1:56:15": "面白。",
  "1:56:21": "面白い。",
  "1:56:26": "面白いね。",
  "1:56:33": "今10時ですね。オッケーす。ありがとう ございます。",
  "1:56:44": "汚れたことが実績になる福印ですね。まね 、ま、選択しちゃうと多分多分消えちゃう",
  "1:56:51": "んですけど。はい。多分ね。 ま、実際僕も今までの消えてるんで消え",
  "1:56:57": "ちゃうんすけど まあまあ ちょっと後残るでしょ。",
  "1:57:14": "ああ、だから僕先、あ、なるほどね。ある さんに、そう、僕あるさんにね、千場何 使ってるか聞いたんですよ。そしたら、ま",
  "1:57:20": "、無視というか聞か、あの、答えてくれ なくて、だから、そう、今答えが分かり",
  "1:57:27": "ました。だから僕先番何使ってるか質問 答えなかったんですよ。そういうことです ね。いや、これ難しい。ちょっとより",
  "1:57:34": "難しくなったな、これから。 うん。",
  "1:57:41": "どうしたもうか どうしたもんかね。",
  "1:57:52": "好調で難しいのはキリハとはけの2つの 考え方があるとこがまず難しいんすよ。で",
  "1:57:59": "、そっからさらにどう仕上げたいかも違う し、削りたいのか、その光らせたいのか、",
  "1:58:07": "ま、滑らかなキれ味にしたいのかとか、 それでだいぶおすすめの問が変わってくる のが難しいですよね。",
  "1:58:15": "うん。 だから一言で本当1行でおすめの問し教え",
  "1:58:23": "てくださいが1番難しい。もう本当にだ からそれそういう人そのコメントが1番",
  "1:58:29": "多いんですよ。質問がそのDMが圧倒的に 多くてそのたった1行のおすすめの問教え",
  "1:58:36": "てくださいがもうもうなトでもう1日何件 来るんだってぐらい多くてその人たち向け",
  "1:58:44": "に の ブログというか記事を作りたいですけどね",
  "1:58:52": "。こういうもうこれ見ろっていう。 うん。",
  "1:59:03": "いや、面白いな。今日も進歩した。今日も 進歩した。",
  "1:59:14": "包丁のレビュー動画はライブがいいかも しれないね。あの、トぎトぎレビュー動画",
  "1:59:20": "は ちょっとあの画像挿入とかはできなくなる けど",
  "1:59:26": "リアルタイムであとま、ライブ感があって いいですよね。その方が",
  "1:59:36": "そう、そう、そう。1番困る。そう。本当 にね。1番困る人も",
  "1:59:41": "うん。 いや、まあでも、ま、向こうの気持ちに なったら分かるんすけどね。いや、素人だ",
  "1:59:49": "。素人で うん。ただ答えが欲しいって質問。もう",
  "1:59:55": "チャットGPTに質問してるかのようにお すすめのしててっていう",
  "2:00:03": "そんな無責任なこと言いたくないんだよね 。",
  "2:00:12": "お酒飲もあ",
  "2:00:40": "、そう。脳みレストラン。そう。千原 ジュニアさんが言ってましたよね。それ僕 見ました。",
  "2:01:08": "いや、楽しかったな。 この後、一応今日のライブですけど、この",
  "2:01:14": "後ちょっとね、ストリックスの今初けだけ したじゃないですか。ストリックスの口材 の相性を見ただけなんで、あとこの",
  "2:01:20": "ストリックスの字がね、こっちの方側面の 方切り肌から研ぎます。このストリック",
  "2:01:26": "スって一ぱっとみフラットに見えますよね 。でもこれしのぎあるんすよ。よく見、",
  "2:01:31": "よくというか立ってしのぎが立ってない だけでこれしのぎありの包丁です。",
  "2:01:37": "あ、これ分かりやすい。これちゃんと平と 桐リハがね、意外と山がちゃんとはっきり してて立ってないだけで木がだから",
  "2:01:45": "ちょっとキリハを解いてまってかそういう ペティなんすけどキリハを解いてちょっと",
  "2:01:51": "自ガネとの相性自ガネがどんくらい硬いか を見ます。ステンのところステンね研ぎ",
  "2:01:56": "にくいってそこなんすよね。大きく 銀酸が研ぎにくいっていうのも自金が相当",
  "2:02:03": "硬いから研ぎにくいってだけで うん。別に意外とそうでもないみたいな",
  "2:02:09": "こともあったりするんで、 それも僕がメきりし出してから気づきまし",
  "2:02:16": "たね。白の霞と銀の霞で、ま、目、目を切",
  "2:02:22": "、でね、掘るんですよ。地金に名前を。そ 、そん時にもう",
  "2:02:28": "全然違うんで硬さが。ジガの硬さがまるで 違うので入んないんすよ。の字がね、もう",
  "2:02:37": "思いっきりもうボンって力入れないと深く 入ってくれなくて、白煮と同じ力でやると",
  "2:02:45": "白のもう深さのなんか1/5とか1/6 ぐらいの傷の深さしか入んなくて、あ、",
  "2:02:53": "それでとだから研ぎにくいんだと思って",
  "2:02:59": "うん。だからあの面白いすよ。そういうの を色々やると 地金が硬いす。",
  "2:03:10": "そう、そう、そう。 料理切れ味的にはどんな感じですか?",
  "2:03:16": "切れ味的には、ま、前半のライブ前半見て いただくと分かるんですけど、あの、",
  "2:03:21": "トマトとかレモン切ったりしたんですが、 切れ味的にはめちゃくちゃいいすよ。",
  "2:03:27": "ただ時給、あの、耐久性、持続性はもっと 使い続けないとしっかりした答えは言え",
  "2:03:33": "ないので、ま、それはノコメントですけど 気になるところがSG2とSストリックス",
  "2:03:41": "の持続性の差が気になりますよね。そこは 検証していきたいと思います。",
  "2:03:47": "予想ではね、 微妙な気するんだよな。あの、いや、いい",
  "2:03:55": "、いい方だとは思うんすよ。いい、いい方 なんだけど、SG2と比べたら",
  "2:04:01": "落ちは早い気する気がするだけで、あの、 本当にぜ、全然まだたどり着けてないです",
  "2:04:07": "ね、答えには。はい。なんとなく予想です 。",
  "2:04:27": "あるさん、それは分かってもらえたなら僕 は乳件と片口使ってます。理由は泥で白く",
  "2:04:34": "固くになるので歯が広く使います。おお さん、これどうすか?これ入剣とあのこれ",
  "2:04:43": "導き田中トイスの導き線なんすけどこれも ね 、ま、これもドロ安いんすよね。全然",
  "2:04:51": "だからいただき線があるさん的にどうか ちょっと今もしあるさんいたらいただき",
  "2:04:56": "聞きたいです。いただき検証いただき線が",
  "2:05:01": "あるさん的にどうかちょっとめっちゃ知り たくて どうなんだろう。",
  "2:05:09": "あれが好きなのかどうかですね。",
  "2:05:18": "天使いただき戦もうこんくらい薄くなり ましたがもうはないんすよね。このト石",
  "2:05:24": "配石 と 石の激方のなん、その雰囲気仕上がりの",
  "2:05:33": "状態がま、結構似てて硬さ圧倒的にこっち の方が硬いんですけど研ぎやすさはこっち",
  "2:05:39": "でこっちの方が研ぎにくいんですが",
  "2:05:47": "たくさんあるわ。 ハと 西",
  "2:05:57": "50個ぐらいあるね、ここに。はい。 めっちゃある。",
  "2:06:05": "いだきは個体差があり。あ、え、個体差 あるんだ。",
  "2:06:12": "マジ? それは知らなかった。",
  "2:06:21": "知らなかったなあ。",
  "2:06:27": "もう無理じゃん。何ももうはっきり言え ないね。",
  "2:06:35": "難しいな。どうしよう ね。難しいね。それはちょっと困るな。",
  "2:06:50": "ただいまです。たまさん、お疲れ様です。 お帰りなさい。お家多分到着したんですよ ね。お疲れ様です。",
  "2:07:06": "オ、1回。 あ、朝川さん、メーカーそれぞれ違います",
  "2:07:12": "が、SG2とストリックスでSG2の方が 、葉持ちはいい気がしますね。そう、朝川 さんどっちも持っててストリックスも持っ",
  "2:07:19": "てるんですけど いい情報ありがとうございます。僕もね、 あの、ま、これから検証して答えを出して",
  "2:07:27": "いきたいんですけど、なんとなくっすよ。 トイレる感じと、ま、色々その組織の状態",
  "2:07:34": "知ってる身からするとそうなんじゃないか なって予想します。多分。そうでも朝川",
  "2:07:39": "さんは経験者でそういうことを言ってくれ てます。",
  "2:07:45": "てめっちゃね、お手洗い行きたいのでお 手洗いしてください。ちょっと今日は今日 はクズなしでパッと探していきます。",
  "2:09:17": "ね。あ、ただいま戻りました。で、この 早速汚しちゃったけど、もうむしろ味に",
  "2:09:25": "なってる。ほら、リアルの泥が付いた。 すごく嬉しい。はい、ただいま戻りました",
  "2:09:33": "。おりと申します。よろしくお願いします 。はい。",
  "2:09:40": "よし よし。その後キリで行きますからね。それ やったらライブ終わります。今10時10",
  "2:09:47": "分。いい感じですね。",
  "2:09:53": "いや、答えさあるって ね。",
  "2:10:02": "ああ、あるさんいだきは好きなのも分かり あります。好きなのも好きなのもあります けど基本柔らかすぎて泥が出すぎます。",
  "2:10:10": "へえ、僕の持ってるのは そこまです",
  "2:10:17": "、標準ぐらいなんか柔らかい の方に行かないいすね。",
  "2:10:25": "ま、どっちかと言ったら柔らかいですけど 。 うん。ま、そうだな。どっちかと言ったら",
  "2:10:31": "柔らかいな。",
  "2:10:37": "あさん何ですか?あさんはどあの僕に 天然師の天然ト師を初めて送ってきた人で",
  "2:10:45": "僕を天然と の沼にはまらせた犯人ですね。はい。犯人",
  "2:10:52": "です。 やばくない?僕天然投手に手出しません。",
  "2:11:00": "これからも出さないですって宣言した人に じゃあ送りますねってやばいすよね。",
  "2:11:07": "ちょっとね、多分頭のネジが3本ぐらい 外れてる方なんですけど、",
  "2:11:13": "ま、すごい方ですよ。はい。僕の動画にも で、あの削ろう会の動画であるさん登場し",
  "2:11:20": "てるんで、よかったら皆さん見てください 。",
  "2:11:32": "しか導きはGC100020003000 WA6000しか持ってないしかしかじゃ",
  "2:11:38": "ないんだよ。 たくさん持ってんだよな。ゆう君からはん",
  "2:11:46": "の料理屋さんは3日3日くらい使い続けて も鋼とそんなに変わらなかったみたいな話",
  "2:11:52": "はよく聞くとは聞いたので楽しみなんで そうですね検証していきます。",
  "2:11:59": "ですね。",
  "2:12:05": "みんな本当楽しいね。",
  "2:12:15": "てか周りにさ、こういう話できる人いない よね。なんだかんだ僕もいないんすよ。",
  "2:12:21": "こっち来ても周りにこういう話をできる リアもうすぐ会って",
  "2:12:27": "話せる人がねいない。本当にいないっす。",
  "2:12:33": "うん。だからだから楽しいですね。こう いう話をできるのは。",
  "2:12:45": "さんがもしよろしければですけど、コラボ ライブね、もし登場してくれるのであれば",
  "2:12:51": "全然あのいつでもいつでもというかやり たいすよ。やっぱ対話したいすね。僕が",
  "2:12:58": "一方的というよりも みんなも結構それを求めてる人多いと思い",
  "2:13:03": "ます。",
  "2:13:15": "あ、てか今思ったのがそれいいかもしん ないすね。もしまあね、コメント欄で",
  "2:13:20": "顔出しオッケーの方がいるのであればあの",
  "2:13:26": "そライブする。コラボライブする。 その人の持ってる包丁を紹介して持ってる",
  "2:13:33": "問 ただただ話すって面白いかもしんない。",
  "2:13:48": "ちょっと今上のどんどん上にコメント戻っ てるんで自差ありますが",
  "2:14:01": "いや、まるまるさん喜んでいただき ありがとうございます。今日のライブは 楽しい。熱々です。嬉しいです。",
  "2:14:08": "良かったです。楽しんでいただき。 ああ、美味しい。お酒うま。",
  "2:14:25": "いや、ちょっと日本酒の基準な。こちら",
  "2:14:31": "クズ流。 これは黒龍黒龍の皆さん有名だと思うん",
  "2:14:39": "ですけど黒龍のクズというものです。 福意県のです。",
  "2:14:59": "幸せがね、 そうですよ。",
  "2:15:10": "本当何度もいるようにあの1000番をね 、本当極めてほしい。1000番包丁包丁",
  "2:15:16": "使ってる人は1000番と3000番を 1000番を極めて3000、とりあえず",
  "2:15:22": "3000までの縛りをつけてそれで色々 やって欲しいな。",
  "2:15:28": "うん。ではお疲れ様でした。",
  "2:15:41": "ああ、これやばいな。",
  "2:15:48": "うん。 日本酒はね、日本酒はね、1番そのなん",
  "2:15:55": "だろう、好きなんだけど、1番潰れやすい 。",
  "2:16:02": "1番次の日残りやすいんだよな。日本酒",
  "2:16:08": "好きなんだけどね。",
  "2:16:14": "ちょっとそっか。コメント上戻ってます。",
  "2:16:20": "中川さんにつ君、中川さんに白一剣お願い するので次は清水さんにお願いしたいです",
  "2:16:26": "。もうどうぞどうぞ頼んでください。",
  "2:16:37": "ひ、ひさん、ひさんかな?ひさん、 0225さん、ありがとうございます。",
  "2:16:43": "交際の投資者合うアナの判断ってかかるか どうかですか?あの、そう、今の判断の",
  "2:16:49": "基準だとそうですね。はい。要は削れるか どうか、降りるか降りないかっていうのを",
  "2:16:55": "今日のライブでは見てました。それの判断 です。",
  "2:17:04": "ま、折りやすいから、それが、ま、その、 その人に渡った時に現実的だかどうか削れ",
  "2:17:11": "るっていう意味で時間かければ もちろんいけますよ。",
  "2:17:22": "そう、そう、そう。",
  "2:17:28": "あれ、正やさんコメントしてくれてる じゃん。 え、まさやさんずっとずっといてくれてた",
  "2:17:34": "んだ。今、え、今もいてくれてるってこと ?本当に仕事中か。",
  "2:17:41": "え、嬉しい。 嬉しいな。ありがとうございます。",
  "2:17:51": "そう。ま、えっと、明後日の金曜日の9時 からのライブは、ま、本当お2人がメイン",
  "2:17:57": "のライブなんで僕はね、ちょっと、ま、 ちらっと乱入できれば、ま、して",
  "2:18:04": "しようかなと思ってて、で、ま、ちらっと ね、お2人にご質問を1点2点してで去",
  "2:18:11": "さろうかなと思ってます。はい。僕も普通 にお2人の会話を聞いてたい人なんではい",
  "2:18:16": "。 ちらっと行ってちらっとで去ります。予定",
  "2:18:23": "です。わかんない。わかんないですけど",
  "2:18:29": "全然内容も全然決まってない。もう",
  "2:18:36": "それが楽しいよね。",
  "2:18:46": "そうだね。お腹空いてきたね。",
  "2:18:54": "ちょっと質問系でコメント見逃してしまっ た方すいません。ちょっと下の方に、あの 、最新の方におります。もしどうしてもお",
  "2:19:02": "答えして欲しいこととかあればもう、ま、 しつこくな同じ内容をコメントください。",
  "2:19:09": "もう、ま、スパチャしていただけたら 100%ございますけど。ありがとう ございます。",
  "2:19:18": "さん関西弁縛りいやもうそれはもう見れる ような映像じゃないって。関西弁が1番",
  "2:19:24": "やっぱ痛いよ。うん。そう。 ま、妻が関西人なんでね、がっつり関西弁",
  "2:19:31": "なんですけど。でも妻もね、妻でね、こ僕 と話す時とかてか全然関西弁出ないすね。",
  "2:19:39": "人とあっても関西弁関西人って知らなかっ たって言われるぐらい関西弁出ないんです",
  "2:19:45": "けど、関西人と会ったらもう切り替わって 完全に関西弁になるんですよ。関西人に なるんすよ、ひかりちゃん。ま、それは",
  "2:19:52": "面白いんですけど 僕は出さないっす。出さないというか、",
  "2:20:00": "そんな痛いことはしない。",
  "2:20:10": "あそこの方が見やすいね。",
  "2:20:17": "てかやっぱね、関西弁 があるな。羨ましい。面白いもん。聞いて",
  "2:20:23": "て楽しい。",
  "2:20:30": "待って。あるさんのなんか返信を見とき たい。",
  "2:20:37": "ちらっとじゃない。がっつりだ。がっつり んだ。がっつりなんだ。わ、",
  "2:20:44": "こう流れに身を任せます。本当にもう流れ に身を任せる。何でもどうなってもいい",
  "2:20:50": "もん。もう てか聞いててくれたんだ。まだまだいて",
  "2:20:55": "くれてるんだね。ありがとうございます。",
  "2:21:10": "あ、ドスタきさんも来てくれてですね。 こんばんは。ありがとうございます。今日 も",
  "2:21:17": "あるさん、時トさん、あるさんと一緒に 日本包丁解いでみて欲しいですね。",
  "2:21:23": "面白そう。朝川さん、明日も朝から会議 あるのでおひ追いとさせていただきます。",
  "2:21:30": "ありがとうございます。お様皆さん本日も 時もそれ以外も勉強させていただいてき",
  "2:21:36": "ました。おやすみなさい。坂さん、本当 いつもありがとうございます。あの、お 楽しみに。",
  "2:21:42": "ありがとうございます。",
  "2:21:48": "料理さんも相当変態な方ですね。コメント",
  "2:21:53": "見てる感じ。 こりさんあれですよ。現海さんが酒井にい",
  "2:21:58": "た頃のおまさんさい",
  "2:22:04": "。",
  "2:22:12": "白井",
  "2:22:18": "さん、白井さんかな?白井さん失礼しまし た。",
  "2:22:28": "えっと、ま、コメント飛んだ。 限界さんのやつですね。",
  "2:22:36": "あ、が発したのなら1本あり。余っ余って ます。",
  "2:22:41": "やば。え、めっちゃ気になる。",
  "2:22:49": "まるまるさん、そういえば自宅でウラスき 動画は裏き制作動画いつ頃になりそうです か?",
  "2:22:58": "えっとね、今編集中本当に編集中で",
  "2:23:05": "明日本当に何もなければ明日中にあげれる つもりなんすけど多分なんだかんだ無理な",
  "2:23:10": "んで 早くて",
  "2:23:15": "今週中遅くても来週末にはあげる予定です 。お楽しみに。",
  "2:23:26": "そう。家でね、裏きを作り できるだけ最低限のお金ででも2枚2枚ん",
  "2:23:34": "じゃないかな。 うん。それで、ま、家で紫を作れ",
  "2:23:39": "るっていうやつですね。",
  "2:23:52": "うーけさん、相当数持ってる方じゃないと 紹介すぐ終わってしまう。いや、僕ね、",
  "2:23:58": "伸ばすの得意なんすよ。1個からでも全然 伸ばせますよ。はい。",
  "2:24:05": "あの、コラボライブですけどね、全然。ま 、数あったら調整します。その人の一旦",
  "2:24:12": "全体の数り することはできるので",
  "2:24:28": "うん。 ね、コラボいいかもしんないですよね。",
  "2:24:35": "あ、初回はあるさんとかでいや、いいかも しんない。本当に顔出しオッケーの人いれ",
  "2:24:40": "ば ジんぐりジんぐりでコラボライブはやり",
  "2:24:46": "たいな。めっちゃ面白そう",
  "2:24:56": "ね。その時、その時多分みんなからもてか 僕普段はね、僕のりだったら1体",
  "2:25:03": "マンツーマンじゃないですか?僕がせ質問 して答えてくれたりなんですけど YouTubeライブのいいとこって視聴",
  "2:25:10": "者が質問できるのでリアルタイムでね。",
  "2:25:16": "もうてか何よりもいいとこは僕が編集する 手間がないっていうの編集しなくていい。 それが楽なんですけど、いいことづしなん",
  "2:25:24": "で、そのコラボライブもし皆さんが よろしいのでしたら全然します。",
  "2:25:32": "てか結局ゲスト入れ替わり性が1番長く 持つコンテンツになるんですよ。これは",
  "2:25:39": "今ま歴史的なことからの証明というかあっ て、じゃあ実際あの今あるテレビ番組で",
  "2:25:48": "今というか歴代長寿番組ですね。何が1番 長寿番組だったかって言うと哲の部屋",
  "2:25:57": "あとまそういうゲストの入れ替わり ですね。",
  "2:26:05": "そう、ゲストが入れ替わるような番組が やっぱ1番長く続く番組って言われてるの で",
  "2:26:11": "はい。ちょっとありかもしれないな。",
  "2:26:17": "考えよう。",
  "2:26:23": "そう、そう、そう。笑っていい。そう、 笑っていいともさん。そう、笑っていいと 思う。浜田さん、ありがとうございます。 そう、そう、そう。ゲストの入れ替わり系",
  "2:26:30": "の番組が1番長く持つんですよ。1番視聴 者がやっぱそれを求めてる。なんだかんだ",
  "2:26:36": "。あの情熱体陸プロフェッショナルとかも そうじゃないですか。 出るゲストが変わってく常。それがやっぱ",
  "2:26:44": "長くコンテンツを保つ秘訣ですね。",
  "2:26:52": "気になったんですけど、1000人オり、 なんで一般人で僕だけ顔出しだったんです か?て、",
  "2:27:03": "あ、なんか もう、もう一般人枠じゃないっすよ。もう 、もう、もう、もう、もうあるさ、まだ",
  "2:27:10": "一般人枠じゃない。",
  "2:27:16": "いや、ね、もうそこはもうはい 。はい。もう、一般人じゃない。感じない",
  "2:27:22": "よ。",
  "2:27:28": "面白いな。",
  "2:27:33": "その入れ替わりってある程度地致地名度は 入りません。いや、入んないんじゃない ですか。ま、あの、さっきの笑っていいと",
  "2:27:40": "思とかテスコの部屋は致名度いるいる番組 です。ただ、",
  "2:27:46": "あの、じゃあ他の別の、まあ、なんだろう 、職人をそういう紹介するやつは別に致名",
  "2:27:53": "度はないじゃないですか。ただその業界に おいて業界だけで見たら、ま、すごいって",
  "2:27:59": "言われてる人たちかもしれないですけど、 誰でも本当の意味で",
  "2:28:08": "その分野を好きな人だったら全員成り立つ と思いますよ。うん。",
  "2:28:15": "間違えなきは今多分聞いてるコメントして くれる人たちは絶対面白くなると思います",
  "2:28:20": "。ま、面白くさせるのは僕の力量でもある と思うんですけど質問力とか",
  "2:28:26": "そこは全然 あのもうただ好きなことを喋ってもらっ",
  "2:28:32": "たらいいのでで僕がそれをどこまでその 変態さを引き出せるかどうかだと思うので",
  "2:28:39": "全員成り立つと思ってます。",
  "2:28:45": "ね。そう。あるさん郵便テロなんすよ。 そう。",
  "2:28:51": "今雰囲気でしたよ。間違いなくて。 そう、そう、そう",
  "2:29:03": "。うん。うん。 玉鋼も刀だと叩いて炭素量0.7まで",
  "2:29:11": "ぐらいまで落とすと柔らかいですね。 なるほどね。とかない。そう、日本僕、ま 、み日本ほど日本島だけに日本ほど溶せて",
  "2:29:20": "いただいたことあるんですけど柔らもう どっちもめっちゃ柔らかかった。超600",
  "2:29:25": "で削ったんすけどめっちゃ柔らかかった。",
  "2:29:31": "降りる降りるって感じで危険だったね。 なんかいや、マジかと思って、そうなんだ",
  "2:29:37": "と思って、ま、データはね、2本しかない んではっきりは言えないですけど。弾が",
  "2:29:45": "柔らかかった。",
  "2:29:54": "うん。",
  "2:30:02": "いや、み、マニアック。ちょっと マニアック。",
  "2:30:08": "喋るの嫌いたらさ、言ってるわ。こっち",
  "2:30:13": "ね。だからそう僕も含め周りにね、こう いう話をできる人がいないんすよ。本当ま",
  "2:30:20": "、あ、リアルで会える人でね。だから ネットでやっぱこういう話ができる人と",
  "2:30:29": "話したい。オンラインね。 すごい楽しい。",
  "2:30:35": "これに脅威持ってくれる人たちがやばいよ ね。今のライブ、公共のライブもどし",
  "2:30:40": "入れ替えながら 喋るだけのライブを楽しんでくれるのがね 、ありがたい話ですよ。本当にありがたい",
  "2:30:48": "。",
  "2:31:18": "待って。金は飛ぶの忘れてた。とりあえず 真っ赤なんで乾杯します。",
  "2:31:40": "いや、少ないよね。 炭酸のB190",
  "2:31:48": "少ない。少ない。 いや、ま、そ、そう、分かってて買ったん",
  "2:31:54": "だが。 か、乾杯。お疲れ様です。ます。",
  "2:32:04": "ああ。 うん。そう。人よりは、ま、すごいと言わ",
  "2:32:11": "れてる職人たちに行くこと多いじゃない ですか。でもそのライブ",
  "2:32:18": "なんか名前つけたいけど潜入違う。",
  "2:32:25": "本当一般人ま、一般人って言っていいのか わからんが変態人。変態",
  "2:32:32": "変態クラブ変態",
  "2:32:38": "ライブ 変態 まなんかそういう人多いみたいな感じの",
  "2:32:49": "職人ではなく一般人にインタビューするっ ていうのをYouTubeライブでするの",
  "2:32:56": "はいいかもしれない。",
  "2:33:03": "ね。いや、ま、本当でも1000人言い たいのは1000人よりみたいなもんの",
  "2:33:09": "ことをしたい。",
  "2:33:15": "ライブでね、一般人に、一般人というか 視聴、ま、視聴者僕のこと今コメントして",
  "2:33:22": "くれてる人たちみたいな方 面白いと思うんだよな。",
  "2:33:28": "で、名物キャラクターとか多分いずれでき てくるんすよ。そういうの繰り返してると 、この人また出して欲しいとか、そう",
  "2:33:36": "面白かったとか、この人危険人物とか",
  "2:33:41": "いや、やりたいな。そう出てくるんすよね 。繰り返してると。",
  "2:33:51": "そう。人気キャラクターとか出てくるん ですよね。",
  "2:34:04": "職人は立派な変態です。名言だ。そうだね 。そうですよ。お",
  "2:34:14": "くロさん、初心者としては クロトクロート好みの動画と初心者向け",
  "2:34:21": "動画両方 扱って欲しい。そうですよね。いや、思ん すよ。そう。僕もね。それは理想な状態で",
  "2:34:29": "はある。理想な状態ではある。スパチャ来 た。え、つ君じゃん。つい君じゃん。スパ",
  "2:34:36": "チャありがとう。つ井君はあの僕の本当 後輩です。調理専門学校の時のま、あの",
  "2:34:45": "すごい仲良しの後輩です。聞いてください 。つ君だいぶこもうこっちに入り込んだ",
  "2:34:51": "ない。聞いてください。すいませんね。 聞いてください。今日2種類の 研磨",
  "2:35:00": "研磨剤研磨を使ったのでキリハぎ直して",
  "2:35:05": "1週も1種類目をウキウきで使ったら傷",
  "2:35:11": "めっちゃくちゃ入ってもう1回切りぎ直し てもう1回待って1回読むわ。",
  "2:35:26": "え、 ちょっと",
  "2:35:37": "残念でしたね。てかその報告をスパチャし てくるのもう",
  "2:35:43": "いや、ありがとう。 残念だったねっていうあれですね。いや、",
  "2:35:50": "僕もその経験はあります。はい。 そのなんだろうな。じゃあ経験上で言うと例えばじゃあ共面職人っていう商品皆さんご存知ですかね?共面職人あれのね、",
  "2:36:06": "ま、僕は納得いかない商品なんすよ、正直。ちょっとごめんなさい。これは営業妨害に入る。わかんないな。そうとかね。そう。",
  "2:36:16": "これで、ま、売ける、売ってる研磨剤とか 、ま、その説明書をみたいなね、ウキウキ",
  "2:36:23": "で僕も買って、よし、これで綺麗になるぞ と思って、いざすと微妙だったりっていう",
  "2:36:30": "経験はもちろんあります。水君もその道を 通ったってことで成長ですよ。はい。",
  "2:36:36": "そんなね、簡単に買っちゃだめよ。いや、 あの、経験としては買っていいと買って、 もういい経験をしたから結果オ来だけど。",
  "2:36:45": "ま、そこまでね、高い買い物じゃなかった とは思う。ちょっといくらかだったかは 知らない。知らないが。でも経験をお金で",
  "2:36:53": "買ったと思ったらいいと思う。素晴らしい よ。",
  "2:37:01": "少なくともここにいる方の9割。間違い ない。ま、コメントしてる人たちはそう。",
  "2:37:06": "ただこの聞いてる人たちをね、今何人 504人聞いてくれてた。すごい。",
  "2:37:13": "ありがとうございます。 褒めてください。あ、慰めてください。",
  "2:37:20": "大丈夫よ。大丈夫、大丈夫。学んだ。まん だ。",
  "2:37:36": "ああ、ポルコさん、もう1度すりバチで 吸ってみたら使えるかも。",
  "2:37:41": "ま、やってみる価値ありそうですね。ただ いやでもそ、めっちゃ細かいでしょ。つ井",
  "2:37:47": "君今持ってるのも",
  "2:37:52": "そんな 3回目だ。",
  "2:37:59": "え、つ井君、もう一旦そのなんか粉系は 一旦諦めて。",
  "2:38:12": "どこ行った?",
  "2:38:31": "粉系はね、その粉系一旦諦めてさ、今度さ 、ま、あった時、合う、",
  "2:38:40": "この まはや日本島とかでね知ってる方は分かる んですけどこれ今厚みめっちゃこれはやっ",
  "2:38:48": "て言って天然ト石の内りのそういあの板な",
  "2:38:54": "んですけどこれま薄いんですけどもっと これの",
  "2:39:00": "どんぐらい1/5ぐらいもっと超薄くする んすよ。それでもっと親指の爪、もっと",
  "2:39:07": "小指の爪ぐらいのサイズにはあの砕いて 相当薄くしてで擦するんすよ。絶対ね、",
  "2:39:14": "あのあなたのやりたいことはそっちの方が いいともう思うよ。もう粉はとりあえず",
  "2:39:22": "諦めな。それかもうもうこれもうこれ天然",
  "2:39:27": "金音っていうね 研磨剤配合のけ研磨剤なんですけどもう",
  "2:39:35": "一旦これでやってみて安いから納得ま一旦 これでやってみてもいいと思うとでも",
  "2:39:42": "はずやか なんかうん",
  "2:39:48": "試してみてください。はい。",
  "2:40:00": "ああ、カメラの世界。アバさん、カメラの 世界だとプロよりアの方が道具こだわり",
  "2:40:05": "がちあるある。あ、そう。え、てかね、 プロより趣味でやってる人の方がレベル高",
  "2:40:11": "いっていうのは全然ありますからね。え、 皆さん、あの、プロとアの違いの定義って",
  "2:40:18": "説明できますか?ま、前の右とは何ですか ?みたいな話になってきます。なんかその 定義というか、プロとアマ、プロって何",
  "2:40:26": "ですか?みたいな。ま、言っちゃうとプ ロってお金を、お金が発生するんですよ。",
  "2:40:31": "お金、その対価。 そう、そう、そう、そう、そう。まるまの 正解です。お金を取るか取らないかです。",
  "2:40:38": "趣味はお金関係ないんですよ。趣味は行く とこまで行けるんすよ。だからプロより",
  "2:40:44": "全然レベルが高いってことは全然ありえ ます。そう。プロはお金が、お金です。お",
  "2:40:51": "金がどうかどうか。そう",
  "2:40:57": "だから趣味でやってる一般人の人の変態の",
  "2:41:02": "話を聞く方が意外と面白かったりもする。 うん。",
  "2:41:11": "そう。お金で考えちゃうから、その",
  "2:41:16": "結局妥協そこに会うかどうかその見合った 金額が",
  "2:41:23": "ね、発生するかどうかみたいなそういう話 になってくるんで。",
  "2:41:28": "そう、そう、そう、そうなんすよ、皆さん 。あの、そう、そういうことです。自己マ",
  "2:41:34": "かどっか。 そうそうそう。",
  "2:41:41": "アの方が高い包丁買いがち。間違いないす ね。時トさん。そうですね。アの方が高い",
  "2:41:46": "包丁買いがち。おっしゃる通りアの方がね 、変態っすよ。包丁業界においては絶対",
  "2:41:52": "そうい言いい言いきれ言いきれます。周り 見ててもアの人の方がいい投資っていうか",
  "2:41:58": "こう番手いい番手使ってるしてかプロの 料理に1000番だからね。あの9.9割",
  "2:42:07": "1000番しか使わん。 そう。趣味の人ほど1000番以上使うん",
  "2:42:12": "すよ。",
  "2:42:17": "あの、多分ね、今視聴者料理人の方何人か いると思いますけど、是非ちょっと口を",
  "2:42:23": "揃えて言ってほしい。周りの同僚、先輩、 レストランの人、もう000番しか使って",
  "2:42:29": "ませんよっていうも言ってほしい。マジで そうだから。",
  "2:42:41": "盛り上がっちゃうね、全然。",
  "2:42:51": "うん。ない、ない。",
  "2:42:59": "そう、そう、そう。まさにそうなんすよ。 だからやりましょう。ちょっと YouTubeライブで視聴者との対談",
  "2:43:07": "ライブ潜入 潜入ではないけどライブ",
  "2:43:18": "ウーケさんモーリー持ってたら金はいらん すかね。いや全く違います。それはそれは",
  "2:43:23": "違う。 あの ウーケさんね。金をなんとなっすよ。",
  "2:43:30": "ごめん。なんとなく勝手に勝手な想像です けど、ウー家けさんの金用の方が好きだと 思う。",
  "2:43:36": "うん。ウけさんのその、ま、発信内容とか 見てる ね、お話したこともあるんですけど、その",
  "2:43:45": "情報だけ考えたら金音の方が好みではあり",
  "2:43:51": "そう。 是非、あの、高くないすよ。この、これ、 これ、もうマジでこれをちょっと使ってみ",
  "2:43:58": "てください。はい。",
  "2:44:11": "そういうことです。皆さんそういうこと です。",
  "2:44:21": "そう、費用体効果考える。まさにそうです ね。そうです。",
  "2:44:54": "ああ、うま。",
  "2:45:07": "うま。",
  "2:45:13": "うん。いや、シェイクモールいいっすよ。 シェイクモールいいんですけど、また 仕上がり方が全然違います。今の金とは",
  "2:45:24": "アクアリウムについて話したいね。 めっちゃ話せると思います。めっちゃ",
  "2:45:33": "2年、丸2年間 初期投資で20万でそっから",
  "2:45:40": "ま、あの維持費で色々かかって多分合計で 結局わかんない40万50万がかかったと",
  "2:45:46": "思いますけどもう3個1個ね23番とか するやつ買って育ててたんでアクアリウム",
  "2:45:53": "の話はねしたい。海水の方すね。 アクアリウムの僕3ゴの方海水の方を話し",
  "2:45:59": "たいです。僕炭水はあんまりあのわかん ないです。名前しかもうグッピーとかしか",
  "2:46:04": "知らない。あとかま水草がいいぐらいしか 知らない。",
  "2:46:16": "そう海水ね。海水魚綺麗っすよ。 アクアリームの本当に綺麗すよ。3号とか",
  "2:46:23": "ブルーライトがマジで綺麗。 あれは癒される。",
  "2:46:33": "そう。 水を買う。マジで。マジで。そう。そう。 確かに魚じゃなくて水を買う感覚すね。",
  "2:46:39": "そう。水を育ってる。いかにで毎回測るん すよ。検査して。",
  "2:46:45": "そう。で、ちゃんと3号が鼻開く あのね、成分にま、変なん出てないかなと",
  "2:46:53": "か調べるんですよ。",
  "2:46:58": "スキューバダイビングしたい。したこと ない。スカイダイビングとかもうしたこと",
  "2:47:04": "ない。したい。めっちゃしたい。",
  "2:47:10": "グッピーは鋼で切ったら美味しいですかね 。なんかやばいこと言ってる。せめてさ、",
  "2:47:16": "その 絵文字とかさ、わとかつけてよ。",
  "2:47:21": "怖い怖い 怖い怖い。グッピーはしかも鋼のナンバー",
  "2:47:28": "で切ったらいいですかね。 そううっすね。ま、輝きの8000番で",
  "2:47:34": "切ってテカテカにしてあのいいんじゃない ですか。いいと思いますよ。はい。",
  "2:47:41": "そう。あげてね。そう。今言おうと思った 。あげてね。うん。",
  "2:47:47": "衣つけてね。",
  "2:47:55": "ちょっと今最新の方戻りましたが戻ります 。この",
  "2:48:00": "ね。オフ会楽しそうですよね。",
  "2:48:05": "いや、サゴね、マジであの深い。めっちゃ 深いですよ。3号難しい。難しいのが",
  "2:48:12": "面白いす。 なんかすごい難しいんすよ。育てるの。",
  "2:48:19": "ちゃんと ま、サゴの中でも難しさがあって、",
  "2:48:25": "そう 面白い世界です。お金かかりますけどね。",
  "2:48:33": "生き物ってその魅力ありますよね。その 難しさ。行き、生き物。",
  "2:48:40": "うん。",
  "2:49:03": "うん。",
  "2:49:13": "ああ、 ポルコさん。",
  "2:49:19": "アイロンクラットでも言われた。アイロン クラットさんっていう、ま、僕もいずれ 行きたいところがあるんですけど、",
  "2:49:28": "お屋さんですね。あなたの方が研うまい だろうしってそんなことはないと思うけど 。いやあ、",
  "2:49:35": "うん。そう言うと思う。てか事実、事実と いうかそう。うん。",
  "2:49:42": "趣味でやってる人たちかこ今聞いてる人 たちの方がうまい説は十分にある。校長屋",
  "2:49:48": "さんの人より格闘石ですよ。格闘石の時な んで格闘石の研しないんすよ。プロは",
  "2:49:56": "プロはあの格闘石での時をしないです。し 、あの好きでしてる人はいますよ。プロ、",
  "2:50:04": "プロでやってる人の中でも こういう格闘石でトをしてる人たちは",
  "2:50:10": "まあいないです。",
  "2:50:15": "ま、だからね、 だから色々、ま、言いたいことありますが",
  "2:50:21": "、だから色々あるんですよ。",
  "2:50:35": "うん。 そうですね。プロ、プロです。黒幕 オレンジエンジだけ。そう。えっとね、",
  "2:50:43": "ま、プロの中で、じゃあプロの料理人の プロ、レストランの中で基本、ま、線が ほとんど、もう線が皆さんほぼ1000で",
  "2:50:51": "、ちょっと切れ味にこだわりたい人は 3000で、3000終わりですね。行っ ても",
  "2:50:58": "多くの場合ですよ。 経験、あの、色々お話聞く中でというか、",
  "2:51:05": "いろんなレストランを見てというか",
  "2:51:13": "うん。 ま、それはもう変わらないだろうな。無理",
  "2:51:18": "だと思うので、そこは諦めてますけど 、でもやっぱ広めたいですね。この楽し",
  "2:51:26": "いっていうのは本当にあるので 切れ味を極め、あの、求める",
  "2:51:34": "とか、 ま、見た目の美しさ、解いてる時の気持ち",
  "2:51:40": "よさとかは なんか伝え方次第で",
  "2:51:46": "多くの人に刺さるっていうか、はまる要素 が絶対あると思ってるので、包丁と言っで",
  "2:51:53": "、 うん。知らないだけでね、みんな。だから",
  "2:52:00": "そこをどんどん広めていきたいなと思い ます。",
  "2:52:19": "コメントちょっと上の方戻ってます。てか 本当に質問系で見逃してしまったらすい",
  "2:52:24": "ません。 うん。",
  "2:52:32": "ちょっとしつこくまたコメントください。",
  "2:52:48": "ん、今最新戻ってます。あるさん、なんか 言ってる?10月19においさん集合。え",
  "2:52:53": "、どういうこと?あるさん、どういうこと ?10月19さん地集合だ。え、あるさん",
  "2:52:59": "本当来ていいっすよ。 あの、今度新潟来る時で一緒にライブし",
  "2:53:05": "ましょう。あ、待って。今トぎ道場ケ太 さんいないっすよね。聞いてないかな?",
  "2:53:10": "聞いてたらコメントください。時道場の ケ太さん、もし聞いてたらコメント ください。",
  "2:53:17": "あの、ちょっと彼には言ってないんですが 、 ま、",
  "2:53:24": "あの、 来る予定があって、ちょっと遊び来て いただく予定があって、そん時にね、",
  "2:53:31": "ちょっとYouTubeライブしようと 思ってて、一緒にいる時にね、そこではい",
  "2:53:39": "。それを、それを今もしケン太さんいたら それをご相談したいと思ってます。して",
  "2:53:45": "いいですかっていう。 はい。ま、もしいなかったらまた改めて",
  "2:53:50": "言いますね。 え、てか何?あるさん何?マシさん何?",
  "2:53:56": "あるさんは何を言ってる?10月",
  "2:54:05": "あるさんのコメントを やべ、ちょっと文字がね、文字がちょっと",
  "2:54:12": "ちっちゃいんだよね。目が疲れる。一旦お 酒飲みます。",
  "2:54:20": "ああ、",
  "2:54:27": "ちょっと一旦ストリックスのちょっと 切リ派をちょっと当てますね。",
  "2:54:33": "はい。黒膜超合います。黒膜最高。黒膜 最高",
  "2:54:40": "で。 てかキリハ当てるとね、やっぱ傷がつくん でね、なかなかちょっと当てる勇気いり",
  "2:54:46": "ますよね。これしのぎ付きなんで、もう僕 ち当ててますけど、これがしのぎなかっ",
  "2:54:51": "たら僕めっちゃ集中します。",
  "2:55:00": "あ、自いいぞ。いいぞっていうか時間全然 柔らかいぞ。",
  "2:55:11": "今レジ、レジノイ森平線ですね。 レジノイドの線で研ぎました。",
  "2:55:20": "ちょっとだけ下らす か。",
  "2:55:28": "うん。時間柔らかい。全然この あれだな。あれどこ行った?",
  "2:55:38": "え、どこ行った? あった、あった。",
  "2:55:49": "うん。いや、SG2のこのジガよりやっぱ 絶対違うの使ってる。圧倒的に柔らかい。",
  "2:55:55": "削りやすい。ほら、音違うでしょ。これ ストリックスの地行きますよ。",
  "2:56:03": "気持ちいいね。気持ち落としてるでしょ? じゃあこれスーパーゴールドのスーパー ゴールドの竜センさんの字がね、",
  "2:56:13": "もう全然違うよね。これは違いすぎるわ。 圧倒的にね、えっと、今のりセさんのこの",
  "2:56:21": "SG2の方は滑ってる感じです。あんまり 削れてる。こっちは削れが。もうだって",
  "2:56:26": "ほら 結構もうすぐ広くなってる。",
  "2:56:32": "いやあ、 やっぱ研ぎやすいね。ジガが研ぎやすいわ 、これ。",
  "2:56:43": "うん。すっごいいい。",
  "2:56:58": "これはね、いいよ。 ちょっと氷血ダイヤ何さん氷ダイヤ600",
  "2:57:05": "。",
  "2:57:12": "いや、降りるね。 さっきの村見てましたよね。エクボフロー",
  "2:57:19": "というか。 あと20秒待ってください。当たりますよ",
  "2:57:25": "。",
  "2:57:40": "はい。 はい。このこっからここ置完了です。",
  "2:57:49": "ここですね。今光ってるところ。こっちは まだ当ててないです。刃の方はこっから ここはこっからここはもうフォローが消え",
  "2:57:57": "た状態。ま、森ひさんのこの時がま、もう",
  "2:58:02": "影響ありますが このジガ金が全然柔らかいっていうのは",
  "2:58:10": "このま、中川さんが使ってるストリックス のジガ金はかなり研ぎやすいです。",
  "2:58:20": "かなりっすよ。かなり飛びやすいす。 かなり本当にかなり解きやすいです。",
  "2:58:30": "これ早いわな。 うん。もう全然一瞬で成置できるよ、今の",
  "2:58:37": "感じだと。",
  "2:58:46": "ま、これを楽しだけでも良かったわ。",
  "2:58:55": "なんかコメント欄盛り上がってるな、全然 。あれ、調理士ヨッシーさんもいる。",
  "2:59:00": "コメントありがとうございます。 こんばんは。皆さん、あの、ありがとう ございます。こんばんは。",
  "2:59:06": "是非、あの、アーカイブも残してるんで、 今回のテーマであるストリックスのね、 問しとの相性とか切れ味とか知りたい方は",
  "2:59:15": "、あの、過去の映像をご覧ください。で、 リアルタイムのね、チャット欄を見ながら",
  "2:59:21": "見るとより楽しめますと思いま、楽しめる と思いますのでご覧ください。",
  "2:59:31": "かっこいいね。ま、さ、前回のライブで 言いましたけど、やっぱりセンさんとか 高村さんの包丁はね、",
  "2:59:40": "おしゃれ。センスがいい。僕の価値観にも すごいドンピシャ。めっちゃ綺麗。",
  "2:59:52": "これちょっとまた今日はしないすけど、 これね、ストリックスのこの字金で天然と",
  "2:59:57": "かあのマグネシアの毎度とかで解いだら",
  "3:00:03": "めっちゃ綺麗に出そうな気がする。 また溶せていただきます。ゆっくり。綺麗",
  "3:00:09": "だね。",
  "3:00:15": "うん。やっぱ全然なんか鉄集がしない。",
  "3:00:22": "こうした時にいつも白とかだとがっつり 鉄収するんすよ。千盤終わりとかだと。",
  "3:00:34": "うん。 しないっすね。",
  "3:00:42": "じゃ、あっちにここ。",
  "3:00:47": "いや、いや、今日やってよかったな。 面白かったわ。いや、てか質問オルト",
  "3:00:53": "ストーンどうですかとか、他の柔らかい口 で試してみたらどうですかってコメント",
  "3:00:59": "なかったらやってなかったんで、その場で ね、",
  "3:01:05": "面白かったですね。いや、今日のライブ 面白かったすよ。是非今見に来た人、",
  "3:01:12": "ちょっと是非アーカイブでご覧ください。 楽しかったです。",
  "3:01:22": "すごいコメントめっちゃある。ちょっと 待ってね。片付けながら見ようか。",
  "3:01:36": "よいしょ。 いや、包丁って楽しいね。楽しいよ。",
  "3:01:57": "え、 これオルトストーンのこの不給水の片口",
  "3:02:06": "激より硬いっすよ。これめっちゃ硬いっす よ。",
  "3:02:18": "うん。めっちゃ硬い。ま、いいや。",
  "3:02:24": "話は",
  "3:02:33": "コメントたくさんありがとうございます。 さん待って。めっちゃパソコンに",
  "3:02:41": "どれ飛んでるか。",
  "3:02:56": "浜田さん、豊館の硬さの比較みたいな質問 をメールで怒らせていただいて回答して",
  "3:03:01": "もらったことありましたが参考になりまし た。ありがとうございます。そう、浜田 さんからね、合憲新たと、あ、違う、合憲",
  "3:03:08": "新た5000と石ず5000と ロックスター5000。まあ、6000と",
  "3:03:17": "何だっけ?あとなんかあったんですけど、 その硬さの順番教えて欲しいってきてお",
  "3:03:25": "答えして、ま、僕もね、その時に比べた ことはなかったんで、比べたら予想と違っ",
  "3:03:33": "た。 僕も記憶の中で予想はあったんですけど、 その記憶とは違った結果になって",
  "3:03:41": "面白かったですね。だからそういう質問が あると僕も学びになるんで。今日のライブ がまさにでしたよね。面白かったですよね",
  "3:03:48": "。 いや、面白かったか?面白かったすけど",
  "3:03:54": "難しくなりましたね。なんか一概にも言え ない。これはこうだっていうのが答えさ",
  "3:04:00": "ある。あるってことも知ったし。難しい。",
  "3:04:11": "調理士ヨッシーさん、本日職場を紹介して いただいたパートタイマーさんに先方から",
  "3:04:17": "いつでもどうぞ来てくださいと採用して いただけるような返事をもらいました。お めでとうございます。",
  "3:04:24": "おめでとうございます。それはそれは 素晴らしい。お祝いしましょう。",
  "3:04:32": "お祝いしよう。それは素晴らしい。お祝い しよう。お酒を追加するってこと。",
  "3:04:50": "いや、この気分だったね。この気分だった 。焼酎ダイアメ。これね、コスパいいっす",
  "3:04:56": "よ。美味しい。焼酎とは思えない。 めっちゃフルーティ。ほぼライチ。ライチ",
  "3:05:02": "ジュースです。はい。結構苦手な人でも いけると思う。",
  "3:05:12": "ダイアメはすごいね、これ。 めっちゃすごいね。",
  "3:05:24": "これ今日のライブで4本目です。4本目。",
  "3:05:43": "少ないね、本当",
  "3:05:50": "いいんだけどね。",
  "3:05:57": "今日もお疲れ様でした。ありがとうござい ます。乾杯。 あ、ポロコさんかきフライ食べました?",
  "3:06:04": "まだなんすよ。かフライにあろう日本酒が 冷蔵庫にあるんですけど、ちょっとか フライがある時に飲もうと思ってて、まだ",
  "3:06:10": "です。またやらせていただきます。",
  "3:06:16": "ダイヤメ表評判いいですよね。そう、 ダイヤメね。美味しい。万人受けする。て かめっちゃ美味しい。",
  "3:06:23": "みんな美味しいって言うと思う。",
  "3:06:33": "うん。 うん。 乾杯。ありがとうございます。ポこさん。",
  "3:06:42": "今日水曜日か。11時になってる。 早10時半ぐらいだと思ってた。",
  "3:06:58": "駆けフライ掛けフライの時はライブまた しようと思います。駆けフライブを。",
  "3:07:23": "うん。",
  "3:07:34": "はい、バンさん、え、待って。運転すごい 。",
  "3:07:40": "とぎさん、",
  "3:07:46": "あ、ストラストス。あ、はい。車の話です かね。ま、いいや。アイバさん、",
  "3:07:52": "ロックスターがミリなんで触った方がいい かなと。どうなんだろう。うーん。",
  "3:08:00": "触って欲しい。触ってほしい。",
  "3:08:06": "ロックスター のね。うん。4000、8000はね、",
  "3:08:11": "ちょっとね、個人的には結構好きな部分が あって、ちょっと、ま、触って欲しいなっ",
  "3:08:17": "てなります。",
  "3:08:22": "なんか6歳にしかない魅力はやっぱあり ますね。面では。",
  "3:08:46": "そう、響きね、響きはね、 ま、1000番ももちろん硬いんすよ。",
  "3:08:52": "全体的に硬いんすけど、 なんか1000番は",
  "3:08:59": "結構硬いで3000番以降がマジで硬い。 超硬いって感じになります。先は意外と他",
  "3:09:08": "でももっともま、同じどうレベルかもっと 硬いのあるかなって感じですね。先盤に",
  "3:09:13": "関しては。でもそれ交番仕上げ投資になる とマジでマジで硬いなって思います。",
  "3:09:31": "トラスっていう車があるのかな?知ら なかったな。",
  "3:09:45": "あ、是非皆さんこのYouTubeライブ のいいねボタンも皆さんよかったら よろしくお願いします。ライブだとね、",
  "3:09:52": "あの、いいね忘れがちなだと思うんです けどよかったらいいねもポチっとして",
  "3:09:57": "くれるとすごく嬉しく思います。本当ね、 やっぱいいねのいいねとか視聴維持率とか",
  "3:10:04": "でだいぶ おすすめに乗せてくれるGoogleさん がね、この動画おすめに載せてくれるか",
  "3:10:10": "どうかでだいぶ変わってくるので よかったらお願いします。",
  "3:10:35": "そう。皆さん包丁 包丁研を趣味にし出したらね、",
  "3:10:43": "ま、研ぎ立ての包丁の匂いと、ま、 研立てっていうかトイての包丁の匂いとか",
  "3:10:48": "切った後の食材の匂い とかはね、やっぱ気になり気になっちゃい",
  "3:10:54": "ますね。僕のあの時道場ケ太さんとの潜入 動画も",
  "3:11:01": "僕もね、あの後自分で動画自撮りして編集 画面で見返すことそんなないんですけど",
  "3:11:07": "食事中はね、食事中のシーンは食事中の シーンがなんだかんだ新鮮であの時南伊に",
  "3:11:13": "行った時の動画ですね。いや、毎回匂い 嗅いでるんじゃんて思って自分に対して",
  "3:11:19": "ですよ。練習しながら ま、でもそうなるんだと思って。そう",
  "3:11:27": "やっぱ毎回まず断面を見て匂い嗅いで口に 入れるっていうのが癖になっちゃいますね",
  "3:11:34": "。 そういう人いると思います。",
  "3:11:42": "てかはやの動画はね、このはず",
  "3:11:49": "ま 、はやの動画はや",
  "3:11:54": "の動画、はやの使い方、使い方",
  "3:11:59": "、ま、どういったものかの動画はね、1本 ね、撮りたいなって思ってる。結局多くの",
  "3:12:06": "人が求めてるのってこれだと思う。 白ト石で綺麗に仕上げるのって、",
  "3:12:14": "あの、難しい。一言で言うとね、難しい ですよ。めっちゃむずいんすよ。格闘石",
  "3:12:20": "だけで綺麗にしあげるのってめっちゃむ ずいんすよ。でもみんなは綺麗に綺麗にし",
  "3:12:26": "たいっていうのを求めてる。そん時に1番 手頃なやりやすい現実的なアイテムとして",
  "3:12:34": "はずやなのかなって思い始めてます。だ",
  "3:12:39": "から広めたい。 格闘石でね、できるのが1番ですよ。でも",
  "3:12:45": "難しいんすよ。シンプルに技術が相当いる",
  "3:12:51": "だったら もう格闘石じゃないけどぼかしでも",
  "3:12:57": "ご家庭でできるようなやり方を僕らが紹介 すれば",
  "3:13:03": "世界は平和になるんじゃないかなと思い ましたね。",
  "3:13:14": "そう、そう、そう、そう。みんな今最新の コメント読んでます。そう、そう、そう、 そうです。そうです。",
  "3:13:28": "調理士ヨッシーさん、今Amazonで 買った400000、3000、8000 のコンビトしかい、持ってる方ですけど、",
  "3:13:35": "あの、持ってないですけど、新しい職場の 給料で包丁と揃えたいです。揃えて",
  "3:13:42": "ください。揃えてください。揃えましょう 。",
  "3:13:48": "マーシーさん、やっぱりセラミック包丁は ダメですか?ダメですか?ダメですかって 表現だったらダメじゃないですよ。その何",
  "3:13:54": "を持ってのかによります。ダめ。で、僕 否定はしないですよ。",
  "3:14:01": "やっぱそれを作った人たちもその需要が あって、それを生み出してる人たちなんで 、みんなそれをもう否定しないです。",
  "3:14:20": "ジ屋はジア、ジアもいいと思いますね。 いいごめんなさい。ちょっと今のでした。",
  "3:14:28": "えっと、実屋に関しては僕経験がないです 。はい。はずやしかはずやのこの内ちもり",
  "3:14:36": "のこのしか持ってないのであれなんです けど予想では",
  "3:14:41": "あの予想っていうか 天然投資に関しては大平内の地屋用大雲り",
  "3:14:48": "のや用っていうのを持ってるんでその違い は分かるんですよ。確かに鋼に反応する事",
  "3:14:55": "しか反応しないっていうのはあるんで、 その想像から行くと地屋のジ屋用ですね。",
  "3:15:03": "ジ屋のこの子やつだったら地屋に綺麗に 行っていいのかなと思います。はい。ま、",
  "3:15:11": "多分本当に想像通りそれはなると思って ます。",
  "3:15:21": "おさん、皆さん、こんばんは。まど まどのこチャンネルさん、こんにちは。 ありがとうございます。こんにちはじゃ",
  "3:15:27": "ない、こんばんは。ありがとうございます 。 ライブ初コメです。そうですよね。はい。",
  "3:15:34": "初ですね。初、初のプロフィール画像です 。僕画像でこ、このね、やっぱ プロフィール画像で覚えるがちなんです",
  "3:15:40": "けど初ですよね。ありがとうございます。",
  "3:15:57": "ああ、 10べさん。あ、いつもコメント",
  "3:16:03": "ありがとうございます。そう、この10べ さんって方はね、よくコメントしてくれて",
  "3:16:08": "、しかもメンバーシップにも入ってくれて ありがとうございます。現象の動画見まし たよ。ありがとうございます。そう、作業",
  "3:16:13": "用入りチャンネルで紹介してます。",
  "3:16:22": "蒲ト石はキリ派の仕上げでどう?蒲ト石 ってサイズの話じゃないですか?はい。",
  "3:16:28": "よくまあ600番とかでカマトしてだっ たりしますけどサイズですよね。全然 サイズは僕あれでいいと思ってます。正直",
  "3:16:36": "全然もう 僕包丁でもこのサイズはある。あ、別に",
  "3:16:41": "必要ないと思って全然このサイズでいいと 思ってます。",
  "3:16:50": "はい。 てかそう僕の目的によるなんですよ。僕の",
  "3:16:56": "目的が解人口を増やすなので研ぐ人口を 増やすためにはやっぱ手に入りやすい価格",
  "3:17:01": "に抑えるってことで必要最低限の全然この くらいの小さいものでも全然僕はいいと",
  "3:17:07": "思います。遂げるんでね。 コストを押えれるなら小さくて",
  "3:17:15": "使えるものだったら",
  "3:17:27": "ちょっと質問飛んでたらすいませんね。 結構飛んでると思うんですけど",
  "3:17:33": "申し訳ないです。 11時17分11時な11時17分。これ",
  "3:17:40": "17分前か。 ま、そろそろ",
  "3:17:46": "てか1回座りますわ。 ちょっともうキリハもトイで僕的には満足",
  "3:17:52": "なんで一旦 座るためにちょっとセッティング変えます 。小音にしますね。1回音声切れます。",
  "3:18:57": "よしよしよしよしよし。 はい。オッケーかな?",
  "3:19:05": "すごい斜め。 もうちょいか。",
  "3:19:13": "え、待って。充電やばいじゃん。 ちょっと充電充電充電器持ってきます。",
  "3:19:32": "はい。",
  "3:20:17": "え。",
  "3:20:36": "あ",
  "3:21:24": "た [拍手]",
  "3:21:42": "あれ?充電されない。なんで?",
  "3:21:56": "ちょっとぐってますね。すいませんね。",
  "3:22:11": "充電がね、やばい。切れるんすよ。切れる よりちょっとちょっとグだらせてください 。グだらせてください。やばい。",
  "3:22:31": "え、なんで?",
  "3:22:43": "え、ちょっと待って。コード変えよう。 反応しない。",
  "3:23:13": "そう、ちょっとコメント欄で盛り上がって くれてたら嬉しい。 これ全然",
  "3:23:20": "足りないじゃん。",
  "3:23:25": "あ、行けた、行けた、行けた。さすが すごいね。",
  "3:23:31": "で、申し訳ない。すごいお手洗いに行き たいのでパッと行ってきますね。よし。",
  "3:23:39": "いいね。",
  "3:24:48": "よしあ、整った。もう完全完全に",
  "3:24:55": "もう 復活ですよ。もうました。ありがとう ございます。",
  "3:25:08": "ああ、 美味しい。",
  "3:25:22": "美味しい。 美味しいわ。",
  "3:25:38": "こちら、えっと、スモークチーズブラック ペッパー。やっぱこれ合うんすよね、色々",
  "3:25:45": "お酒とウイスキーとか特に合いますけど、 ウイスキーとブラック胡椒ョってめっちゃ",
  "3:25:51": "合うんすよね。 焼酎とは、ま、微妙ではありますけど、ま",
  "3:25:57": "、ちょっとなんかつまみたいなと思ったん で、 いただきます。",
  "3:26:04": "うま。",
  "3:26:15": "遠いな。文字が遠いんでパソコンで見させ ていただきます。",
  "3:26:33": "テンポ大丈夫だよね。 そう。ハイボールに黒コシ振る飲み方ある",
  "3:26:39": "んすよ。そうなんすよ。合うんすよね。 ウイスキーと",
  "3:26:44": "胡椒めっちゃ合う。燻製とか胡椒とか めっちゃ合うんすよ。ウイスキって。あと",
  "3:26:51": "ハイカオチョコレートとか。かがいますね 。",
  "3:26:58": "とさんおやすみなさい。ということでと さんありがとうございます。",
  "3:27:07": "みんな嬉しい。優しい すごい。 そう。マリアージュ。まさにマリアージ。",
  "3:27:14": "そうすね。ちょっと今最新のコメント読ん でますが今から戻らせていただきます。",
  "3:27:25": "ああ。",
  "3:27:41": "うん。",
  "3:27:57": "いや、あるさん、あるさん、",
  "3:28:02": "次回ちょっとコラボライブ本当にあるさん が良ければどうですか?ちょ、第1弾ある",
  "3:28:08": "さんでやりたいな。 もしよければですけど、ま、第1弾ある",
  "3:28:14": "さん がよろしければ",
  "3:28:19": "そう、ちょっと待ってね。一瞬オッケー",
  "3:28:36": "か? オッケー。オッケーだね。",
  "3:28:47": "そう。あるさんね。あるさんこだわりが ちょっとま、この機会をこのちょっと機会",
  "3:28:54": "に言わせていただくと そうあるさんねこだわりがすごいま職人",
  "3:28:59": "機質で土変まジで土変態でなんですけど皆 さん知っての通りそう文章にしちゃうとね",
  "3:29:06": "結構メッセージ性がかなり強くなって しまって 人からしたら否定されてるんじゃない",
  "3:29:12": "かってね思う方もいるのかなと思っちゃっ てて。",
  "3:29:18": "そう。実際あってね、言葉であるさんの あるさんからのあの、まちゃんあのね、",
  "3:29:27": "対面でお話ししてくれるとすごいそういう わけじゃないってのは理解できるんです",
  "3:29:33": "けど、そう、結構メッセージ性が強いんす よ。 こだれが強い分。ま、だからこそライブの",
  "3:29:41": "方が適してると思ってて。 そう。是非お話を",
  "3:29:48": "できたらなと思っております。",
  "3:29:55": "結構ズバっとズバっと来るんすよね。その 知ってる分",
  "3:30:01": "そこ疲れるかっていうのはやっぱ僕僕も あってあさんからの質問でコメントで",
  "3:30:21": "コメント持ってます。",
  "3:30:27": "あ、美味しい。 美味しい。",
  "3:30:37": "高尾さん、こんばんは。まだやってた。 まだやってた。そう、何時からやってたっ け?8時からか。89101",
  "3:30:45": "3時間30分。 えっと、皆さんライブ参加してくれてる方",
  "3:30:51": "、あの、日付変わるまで日付変わるまでに は絶対終わります。どんだけ長引いても。",
  "3:30:57": "僕も明日朝からちょっと用事があるので はい。って言っててもやっぱ楽しさ重視な",
  "3:31:05": "んで僕楽しい重視なんでわかんないです けどあの予定では今中には終わります。",
  "3:31:12": "はい。",
  "3:31:23": "うん。 そう。ね。はるさんね。そう、うますぎる",
  "3:31:28": "がゆえですよね。そうなんすよね。",
  "3:31:43": "軽ボさん、 なんか初めましてな気しますね。",
  "3:31:50": "ありがとうございます。コメントさん、 シャープナー使うのはエルス。ただ定期的 に研ぎ直しに出せって感じ。",
  "3:31:59": "あの、大感します。はい。私大感します。 すごい思います。",
  "3:32:08": "ちょっと話すと長くなるんであれですけど 。",
  "3:32:14": "そう思います。",
  "3:32:22": "あるさん、僕の言葉間に受けちゃいかいけ んですよ。",
  "3:32:27": "そう、あるさんね。そう、あの文章だけに しちゃうと結構強く",
  "3:32:34": "感じてしまう人が多いのかなとやっぱ思 思います。こ、ちょっとあのこの",
  "3:32:44": "ライブを通じて言わせてもらうと めっちゃ僕はいいことだとは思うんです",
  "3:32:49": "けど人からしたらですよ。",
  "3:32:55": "でもちゃんとそこには意義があると思っ てるので全然どんどんこのこのままでいい",
  "3:33:02": "と思います。帰る必要はないです。この ままでいいと思います。",
  "3:33:22": "さん、ちょこちょこ見させてもらってます 。あ、そうなんですね。ありがとうござい ます。 警房さん、これは",
  "3:33:30": "はなね、こ、今回からいや、もう降りた、 もうあれだもん。",
  "3:33:37": "変態の人だ。プロフィール画像がそういう 系だから",
  "3:33:43": "嬉しいな。ありがとうございます。",
  "3:33:53": "そうそうそうそう。10べさん、言葉選び で印象が変わるからね。そうですね。話す",
  "3:33:58": "時はイントネーションだったり対面なら 表情コミになるし。そうなんすよ。だいぶ 変わるんすよ。そう。人によってそこが",
  "3:34:05": "だいぶ違って、あの、特に 、ま、多くの人に、ま、ね、言いたいのは",
  "3:34:15": "文章の方が強い人っているんですよね。 喋りだったらなかなか自分の言いたいこと",
  "3:34:20": "言えない人はいるけど文章なると本当に 伝えたいこと言える人ってのはなんだかん",
  "3:34:25": "だいて僕の妻もそうなんですけどひかり ちゃんもそうなんですけど",
  "3:34:30": "そう文章でプレゼンする方が得意な人って 結構いるんすよ",
  "3:34:37": "な伝えれ伝えたいことが伝えれないみたい な人もいるので",
  "3:34:44": "うん。ま、その逆もあったりとかだからで 、そう、あるさんの場合は勝手にね、個人",
  "3:34:51": "的に思うのは文章なると結構強くなっ ちゃう気がしててか、あの、僕の、僕の",
  "3:34:58": "価値観ですよ。はい。だから対面であの、 お話できたらめっちゃ面白いなと思います",
  "3:35:06": "。 で、その感じでいいと思います。",
  "3:35:16": "うん。",
  "3:35:24": "変態が喜ぶと喜ぶおいさん。変態が集まる と喜ぶ。おさん。変態が。そう嬉しいんす",
  "3:35:32": "よ。嬉しい。嬉しいんすよ。",
  "3:35:37": "嬉しい。 どっちも苦手です。むげさん。あ、そうな",
  "3:35:42": "んですか。むげさんとはね、ま、お会いし たことないのでちょっとネットのネット だけしか関わったことないですけど、むげ",
  "3:35:50": "さんはすごい絵がうまいで絵がうまい方 です。僕も色々オー、あの鬼滅の刃も刃の",
  "3:35:58": "無一郎君をオーダーさせてもらって無げ さんに書いてもらって、あの",
  "3:36:05": "待ち受けにしてますけどありがとうござい ます。",
  "3:36:11": "でもそう、人によってね、文章が強い人と 対面に強い人と、ま、強いというか印象が",
  "3:36:17": "変わる人がいぶ結構いるのでやっぱり そこがね。",
  "3:36:27": "岩本さん、いつもありがとうございます。 こんばんは。もうSPGの試し切りは 終わり終わっちゃいました。終わっちゃい ました。終わっちゃいました。あの、この",
  "3:36:33": "アーカイブ残すのでよかったらご覧 ください。面白かったですよ、今回の ライブ。",
  "3:36:39": "個人的な面白面白さで言うとね、過去い だったかなと思います。ライブ感が出てた",
  "3:36:46": "ね。良かった。僕も学びになったので、 あの、質問なかったらこのやっぱ情報、",
  "3:36:55": "この学びは得られなかったなっていうのは やっぱ今日のライブであったんでよかっ たら見てください。",
  "3:37:09": "浜田さん、個人的にスチール棒はすかん ですが、あのはい。そうですね。スカ。",
  "3:37:26": "ああ、美味しい。ああ、美味しい。",
  "3:37:42": "10べさん、ありがとうございます。",
  "3:37:48": "そう、あるさん、僕ですね。文字だと 悪の乗りする癖があるんです。",
  "3:37:55": "そう、もうそういうことですよ。そう、 そう、僕もそうなんじゃないかなって思っ てます。そう。あるさんね、そう、文章",
  "3:38:02": "だけだとね、多分ね、悪のりしてんだろう なって。いや、これはわざとなのか素なの かとは色々感じてましたけどハート",
  "3:38:10": "ありがとうございます。ありがとうござい ます。そう、ま、まあでもね、そう",
  "3:38:16": "なんじゃないかなと思ってました。",
  "3:38:33": "うん。 いや、そうだな。またちょっとあるさんに",
  "3:38:40": "また連絡します。 コラボライブもし可能であればね、",
  "3:38:49": "もうなんか安心していいいですよ。 引き出すのは僕なんで。あるさんもよく",
  "3:38:57": "もう引き出します。何も構えなくていい です。大本とかもないです。ただただ",
  "3:39:07": "あの喋ってくれれば いいので",
  "3:39:21": "そうだね。確かにね。",
  "3:39:31": "マーシーさん切れのある言葉は好きですよ 。",
  "3:39:36": "うん。 なるほどね。",
  "3:39:51": "うん。",
  "3:40:00": "10べさん、今日の検証の動画でありまし たが、初気に向くと石向かないと問石を",
  "3:40:07": "解説お願いしたいです。まさにちょっと 見返して欲しいですね。それ、それ",
  "3:40:12": "めっちゃまさにです。今日のライブでやり ました。僕もびっくりしました。僕結局",
  "3:40:20": "じゃああの動画でやってたのが青鬼と SG2とだけだったですよね。そう。青と",
  "3:40:29": "SG2だけだったんですよ。でも他の口座 やってみたらそうではなくなかったって いうのが",
  "3:40:36": "あったので見返して欲しいですね。",
  "3:40:43": "びっくりしました僕も。",
  "3:40:58": "でも、ま、ポイントは皆さんもその結局 相性とか相性って何?って思う方多いと",
  "3:41:04": "思うんですけど、やっぱかかり具合いだと 思います。そのゆっくりこう解いだ時に",
  "3:41:11": "どこまでその滑ってる感覚、かかってる 感覚があるかどうかを見極めるためには",
  "3:41:18": "その場で比べるってことが大事だと思うの で、ま、自分の持ってる投石、それが興味",
  "3:41:24": "ある方はやっぱあの揃えて欲しいと思うの で、いろんな正方の問、いろんな問石の",
  "3:41:30": "先番を揃えた時に比べてじゃあどれ、どの 口がどの問と相性いいかっていうのを",
  "3:41:39": "見極めるのがやっぱ楽しいので、 めっちゃ高いわけじゃないのでね。いや、",
  "3:41:45": "ま、これもいや、よりますよ。その結局 価値観によるんですけど、その1万とか",
  "3:41:51": "超えるものじゃないので、なんかその安心 とかその楽しさを得れるなら、ま、どれも",
  "3:41:59": "がね、大体5000番、5000円以下と かって手に入るものなので",
  "3:42:05": "試して欲しいなっていうのは個人的には 思います。",
  "3:42:10": "それぞれの正法",
  "3:42:30": "ちょっとコメント戻りますね。いい質問 あったらあげたいです。",
  "3:42:50": "お、",
  "3:42:56": "そろそろそろそろ終わります。",
  "3:43:33": "うん。 そうだね。あるさんとあるさんともしまた",
  "3:43:40": "お話するコラボライブとかすることだっ たら聞きたいのがま、世間の削ろう会での",
  "3:43:48": "皆さん優勝者とかの問石事情はちょっと 深掘りしたいですね。はい。心臓なのか",
  "3:43:57": "天然なのかその研磨剤をなんか使ってるの かとかどういう仕上げしてるのかっていう",
  "3:44:04": "のは多分あるさんはそこら辺を詳しいと 思うので、ま、アルさん自身がどうしてる",
  "3:44:11": "のかもそうですけど、まあね、それは、ま 、それは前回の動画で一応ある程度聞き ましたけど、ま、そうしてるのかどうかと",
  "3:44:19": "か、優勝者はどうしてるのかどうか、ま、 上位の人たちはどうしてるのかどうとかっ",
  "3:44:26": "ていうのはあるさんがよく知ってると思う ので、それを聞けば皆さんね、料理人とか",
  "3:44:31": "包丁闘技でる方もね、ま、ある程度参考に はなると思います。",
  "3:44:38": "薄切りに精度よく薄切り特化するにはどう したらいいかっていうのには参考にはなる",
  "3:44:44": "と思うので、そこら辺は詳しく聞きたい ですよね。",
  "3:44:53": "ま、楽しく楽しいライブに会したいです。",
  "3:45:08": "なんか本当ありがたいコメントありがたい です。ありがとうございます。勉強になり",
  "3:45:14": "ます。",
  "3:45:22": "いや、本当ね、変態が多いんすよ。変態が 多くて、その変態の方たちがコメントして",
  "3:45:28": "くれるのでだいぶマニアックな内容になっ ちゃうライブになりがちなんですけど、",
  "3:45:33": "毎回。 うん。いや、ま、ま、それだからいいのか",
  "3:45:41": "。だからいいっすね。それでそのままで 行きましょう。帰り必要はない。",
  "3:45:57": "あるさんって動画も出してる?あるさんは 動画出してないと思いますよ。僕は知ら ないです。",
  "3:46:13": "そう、そう、そう。あるさんの時とか帰り の取り方とか手の動き1つでも めちゃめちゃ参考があります。そうね。",
  "3:46:19": "そうですよね。ある。もうまるまるさん もうさすがです。もうそういうことです。 そうそうなんすよ。",
  "3:46:25": "そう、結局その人が何気なくやってる、何 もこだわってないけど何気でなくやってる",
  "3:46:31": "仕草とかって そこにあったりするんですよ。そこに だいぶ僕らが求めてる情報があったりする",
  "3:46:38": "んで、それを見つけたい。やっぱ一般の人 にそういう取材をするにあたって",
  "3:46:48": "是非したい。",
  "3:46:56": "色々たくさんありがとうございます。なん かハート、ハートというか絵文字というか ありがとうございます。",
  "3:47:03": "そう、やっぱでも本当そうだと本当にそう だと思います。うん。",
  "3:47:12": "そこに眠ってる気がする き。うん。",
  "3:47:31": "そう、結局その才能ある人達って その先点性の才能ってやっぱ絶対あると",
  "3:47:38": "思ってて人それぞれでもその人たってそれ を普通だと思ってないから当たり前のよう",
  "3:47:43": "にやってて で、ま、僕の得意分野としてはそこを",
  "3:47:49": "見つけるのは得意だと思ってて 、なんかちょちょ、ちょっと待って。そこ",
  "3:47:55": "、そこ何?っていうのを僕言えると思っ てるんですよ。だから",
  "3:48:01": "これからも、あの、そういう人たちを 見つける、 見つけていきたいですね。だからこそ",
  "3:48:08": "やっぱオンラインでその場で会うっていう のはそれなりに交通費とかコストもかかる んでYouTubeライブとかでもしね",
  "3:48:16": "なかなかま、声とか顔出しとか色々 ハードルはありますけど",
  "3:48:22": "していけたら相当面白いコンテンツになる んだろうなとは思います。面白いですよね",
  "3:48:28": "。多分これがもあのちゃんとコンテンツ",
  "3:48:33": "皆様におざけできたら",
  "3:48:47": "まどのこチャンネルさんおやすみなさい。 まどのこチャンネルさんおやすみなさい。",
  "3:48:52": "ありがとうございます。とっても面白かっ たです。ありがとうございます。そう、僕 の視聴者に優しい方ばかりなんすよ。",
  "3:48:58": "ちょっとおかしい人多いんですけど 優しいす。優しい。本当優しい。",
  "3:49:04": "優しいのは本当に思う。みんな優しい。",
  "3:49:11": "任せられるね。なんか色々。",
  "3:49:25": "いや、そう。今回のライブは結構色々 詰まってたと思う。世間の時事情とか",
  "3:49:35": "色々詰まってたんで見返して欲しいなと 思います。",
  "3:49:56": "おかしい人って大体優しい人ですね。",
  "3:50:02": "そうかもしれない。優しい人ですね。",
  "3:50:09": "そうそう。親切なんすよ。色々教えてくれ ます。よく人しても思うのが昔の人はもう",
  "3:50:17": "見て覚えろ っていう世界だと思っただとだったと思う んですけど、ま、時代が時代ですよね。",
  "3:50:25": "そういうわけじゃないとやっぱ思います。 いかに文化を残すかだったらもう僕はあの",
  "3:50:33": "教えれ本当に教える。",
  "3:50:39": "本当に教えた方がやっぱいいかなと思い ます。",
  "3:50:44": "てかその方が面白いと思います。 僕は僕の価値観ですけど、僕競い会いたい",
  "3:50:52": "んで、カラ向きもそうですけど、僕が1位 のままの人生って本当面白くないので、",
  "3:50:58": "なんか負けたいし、またそれを追いたい しっていう本当に気持ちがあって、そう",
  "3:51:03": "いう面でもみんながみんな ね、オープンにしてそれこされたらこされ",
  "3:51:10": "たでまた腰返せばいいし、っていうので 文化は文化を発展していけばいいなと僕は",
  "3:51:17": "思うんです うん。",
  "3:51:23": "ま、これはね、大きくは言えないですよ。 ちょっと今ライブだからちょっとちらっと 言ってますけど、ま、そう思います。だ",
  "3:51:30": "から 色々言います。",
  "3:51:36": "ほばさんお疲れ様でした。おやすみ。あの 、ひろ、ひろさんですね。ひろさん。",
  "3:51:46": "あれどこ行ってる? ま、いいや。あ、限界。げス界ですという",
  "3:51:54": "ことですね。ありがとうございます。ひ さん、ありがとうございます。そうですね 、今日中には",
  "3:52:00": "終わるつもつもりでいます。はい。",
  "3:52:10": "あるさん、僕動画は自分用で限定公開です 。あ、なるほど。そういう記録用でね、",
  "3:52:17": "限定効果自分用でしてるってことですね。 何個か公開愛してますけど。",
  "3:52:24": "いや、あるさん ちょっともうあるさんは本当に好きなんす",
  "3:52:31": "よ。僕もあるさん、あるさんとの出会いは 大きかったっすね、僕。",
  "3:52:37": "そうだから、ま、あるさんが嫌じゃなけれ ばあるさん、あるさんをもっと世に出して",
  "3:52:43": "いきたいっていう気持ちはあります。",
  "3:52:55": "高尾さん、お兄さんがいい人なんで必然と いい人が集まるんだと思います。 ありがとうございます。嬉しいです。",
  "3:53:13": "うん。 そう、切磋琢磨できる環境がいいですよね",
  "3:53:19": "。そう、切磋、琢磨が僕全てだと思って ます。本当に",
  "3:53:25": "ライバルがいないと面白くないですね。 なんか 常に",
  "3:53:40": "そう包丁時関係の方々てうけさんまさに そうす。校長時関係の方々だって優しい方",
  "3:53:46": "が多いと勝手に感じてます。いや、これは ね、マジでそうだと思います。",
  "3:53:53": "刃物なんで、まあ、一見ね、危ないものだ と思うんですけど、それを好きって言っ てる人たって",
  "3:54:01": "そう。いや、よく考えたらですよ。その 1000人とか色々包丁屋さん行く時とか",
  "3:54:08": "でも目の前に包丁をさ、こうや、こうやっ て説明されてるわけじゃないですか。",
  "3:54:14": "で、当たり前ですけど、普通に考えたら ちょっと気の迷いでなんかね、このまま",
  "3:54:23": "もうこういけるわけじゃないですか。こう でもそれをしないっていうしないだろうっ",
  "3:54:31": "ていう信用があるんで僕ん中で包丁好きな 人包丁作ってる人たち",
  "3:54:40": "っていう意味で本当にそうだと思います。 そう、優しい人が多い。それがそういうの",
  "3:54:46": "をしない人たちがやっぱ絶対だなとは思い",
  "3:54:51": "ますね。 優しいんすよ。",
  "3:54:57": "刃物の使い方は分かってるというか。 うん。なんか",
  "3:55:07": "ね、 好きですね。",
  "3:55:17": "ちょっとコメント飛んでたらすいませんね 。多分多分飛んでるんですけど",
  "3:55:30": "ね。僕都希望のことに関しては僕申し訳 ないですけど否定派なんでこれに関しては",
  "3:55:36": "ちょっとひあの うん僕のその",
  "3:55:42": "あれからずれるんで否定話す いやいいと思うんですけどちょっとむろし",
  "3:55:48": "てるなそう僕は進めない商品なんで",
  "3:55:54": "いいと思うんですけどねそれがあることは 僕の世界戦でが違うものっていう",
  "3:56:18": "さんのこのコメント面白いな。読ませて いただきますね。さん、世の中なるように",
  "3:56:24": "しかならない精神なので、ちょっとつつけ ば突き落とせそうな人にどし送ってみたり",
  "3:56:29": "してます。待って。俺か?俺か?",
  "3:56:37": "ちょっと突き落とせそう。突き落とされ ましたわ。もうまんまと。",
  "3:56:43": "そういうことで これだ。月。いや、ま、これめっちゃ1番",
  "3:56:53": "はまった人なんじゃないですか?僕が1番 突き落とされましたよ。あるさん。ある",
  "3:56:59": "さんからすよ。僕あの天然投手にはまった のあるさんがもう郵便テロ",
  "3:57:07": "おもう 天然と石はもう手出さないっつってんのに 送ってきたからね、この人。",
  "3:57:16": "うん。やばいなってやっぱ正直思いました 。も今まんまと作戦にはめられましたね。",
  "3:57:25": "この方に",
  "3:57:32": "おかげ様でありがとうございます。いや、 感謝しかないです。それは本当にあの感謝",
  "3:57:38": "。感謝してます。本当に感謝してます。 ありがとうございます。",
  "3:57:47": "最高ですよね。そう。ヨッシーさん、 超理師ヨッシーさん最高ですよね。そう ですね。",
  "3:57:54": "まるまるさん、山本さん。 あ、",
  "3:58:03": "山本さん、えっと、石屋のレビューを僕の サブチャンネルであげたのと、今回の",
  "3:58:09": "ライブで、あの、途中で色々言ってるので 、よかったら見返して欲しいんですけど",
  "3:58:14": "はい。あの、もってるし、さっき、さっき 話しました。自勢の話",
  "3:58:21": "兆高のレジノイドのメリットって何?",
  "3:58:26": "のレ超硬いさっきのバリ方き 方のレジド",
  "3:58:35": "ビトリファイドですかねのメリトって何 でしょう?あれはあの見傷が見やすいんで",
  "3:58:42": "次の問につげやすいっていうのはあります 。状態が確認しやすい。ビトリファイドで",
  "3:58:47": "珍しいすね。いだきもそうでしたけど、 ビトリファイドでああいう自ガが本当に",
  "3:58:54": "曇もらなくて傷が見えやすいっていうのは 珍しい。 っていう意味であの激方は僕は今後も使い",
  "3:59:03": "続けるだろうなと思いました。 あの僕のレビュー動画見ていただくと多分",
  "3:59:09": "同じこと言ってるんでまたよかったら見て ください。",
  "3:59:16": "そうそうそう。 料理色々さん本当に今日嬉しいコメント",
  "3:59:23": "たくさんありがとうございます。",
  "3:59:30": "おりさんに天然送ったのあるさん10べ さんおっしゃる通りそうあるさんです。あ さん",
  "3:59:39": "激方もう売り切れてる。へえ、売り切れ てるんだ。数時間前までまだあったけどね",
  "3:59:44": "。売り切れてるんだ。ま、激方を押し、 押しって僕が言ったからなのかな。ま、",
  "3:59:51": "分かんないけど。ま、売り切れてるそう です。",
  "4:00:01": "う、さん、天然いいけど仕事で使うには コスパレイ。あの、おっしゃる通りすぎ",
  "4:00:07": "ます。この に関しても今日のライブで本当話してそれ",
  "4:00:12": "が面白かったんですけど 世の中のま事場をまちょっとお話しさせて",
  "4:00:20": "いただきました結局ま、000番で番で別 に包丁はいいんすよ。これは僕もはっきり",
  "4:00:27": "言います。 世の中のストレスをなく",
  "4:00:34": "満たすには全然いいですよ。ただ結局そっ から外れたそれ以上求める人たちがこの",
  "4:00:40": "チャンネルに集まってるわけであって、 そう、それははっきり言います。皆、皆",
  "4:00:46": "さんは少数派ってことはっきり言います。 おかしい人たちです。はい。それは、それ",
  "4:00:52": "は本当にそう思います。",
  "4:01:08": "え、待って。今日付超えた が",
  "4:01:13": "お酒がなくな、今お酒をね、飲もうと思っ たらお酒がなくてお酒を飲みたいと思って",
  "4:01:20": "しまって 飲むんのでもうちょい付き合って欲しい",
  "4:01:26": "です。",
  "4:01:57": "まだ行けますか、皆さん?",
  "4:02:05": "いややっぱ日本酒うまいよな。 日本酒潰れるからね。次の日仕事ある時は",
  "4:02:13": "あんま飲みたくない。 焼酎。ダイヤメおすすめです。苦手な人も",
  "4:02:22": "おすすめ。ダイヤメは ライチ。ほぼライチジュース。",
  "4:02:43": "ダイスナンバーイレさん、自分も酒入れた ばっかなので延長歓迎です。ありがとう ございます。延長勝手にしちゃってますわ",
  "4:02:51": "、もう。いや、僕がもうこれ飲みたいんで 。これ、これ、これ、これ終わって終わり",
  "4:02:57": "にします。 多分。",
  "4:03:28": "うん。料理色々さん、僕の動画多分結構見 てくれてる方ですよね。",
  "4:03:35": "うん。そう。制度が他の都市さんにある ならそこまで問題が大きくならないかと",
  "4:03:42": "思います。ま、そうなんすよ。だからこそ",
  "4:03:55": "本当にね、 なんか色々言いたいことありますね。包丁",
  "4:04:01": "のその新品の状態。 だって新品の自分が包丁買う時にあれだけ",
  "4:04:10": "綺麗なんすよ。自分が包丁買う時あれだけ 綺麗な見てくれをしてんのにいざ自分が",
  "4:04:17": "統一で当てたら 一気に不細くなるのって",
  "4:04:25": "僕はそれをすごく その世の中を変えたい。",
  "4:04:33": "成置されてたらその悩みは解決するのに。",
  "4:04:40": "ま、結局そのキリハがデコボコなのに化粧 してるからそう見えるだけであって。そう",
  "4:04:47": "結局じゃあエンドユーザーは格闘石しか ないわけじゃないですか。手段が。",
  "4:04:53": "それなのにも関わらず 切りハがデコボコしてるのが",
  "4:05:00": "もう包丁の全体の9.999割ですよね。",
  "4:05:06": "なんかその現実が僕は 変えたい。ただ変えたい。僕の特人口を",
  "4:05:13": "増やすっていう目的のにあたってやっぱ敵 なのだよ。キリハがでこぼコは",
  "4:05:20": "だって知識ない人からしたらさ、 自分なんか研全然特ぐの気持ち良くない",
  "4:05:27": "トグの下手なのかなって思っちゃうに 決まってるじゃないですか。 だって見た目が綺麗なのにそれを問しに",
  "4:05:34": "当てたことで見た目が汚くなるそう思うの が当たり前じゃないですか。",
  "4:05:40": "あれ研ぎ方間違えたとかあれちょっと研ぐ のちょっと難しいな。飛ぶの下手なのかな",
  "4:05:47": "と思っちゃうのが当たり前すぎて しね、説明書にも書いてないし解いだら",
  "4:05:55": "汚くなりますって書くわけないし。 いや、書けよっていうちょっと言葉悪いな",
  "4:06:02": "。うん。 まあいいわ。親切な世の中にしたい。",
  "4:06:08": "もっと研ぐのを楽しくなる世の中にしたい 。ただそれだけなんすよ。それだけなんす よ。それに反してるか剃ってるかだけで僕",
  "4:06:17": "は評価するんで。 家庭で遂げるっていう基準ですよ。",
  "4:06:27": "そこだけです。",
  "4:06:47": "これはこれは星書きです。渋きを干した やつですね。これき三条",
  "4:06:55": "の新潟県参条士のちょっとあるま職人さん から頂いたやつですね。",
  "4:07:26": "マ",
  "4:07:45": "うん。 ビインズさん、自分の解き方だと生肉切れ",
  "4:07:52": "ないことはないんですが、なんか目の洗い 問で仕上げた方がズバズバっと切れる気が",
  "4:07:59": "するんですよね。まだ自分の経験不足では あるんですけど、え、それは正しいと思い",
  "4:08:04": "ますよ。 メガーライ000番とかの方が",
  "4:08:10": "ズバって感覚 の方がいいのは間違いないと思います。",
  "4:08:19": "僕もそうです。経験上",
  "4:08:26": "だから作業効率重視実際今日ものライブの 前半でも話したその魚さきがうまい人",
  "4:08:35": "魚さくスピードスピード部門の1位ですね 。僕が見た中でそういう方がいるんです",
  "4:08:42": "けど、その方はやっぱ000番だけで、 1000番だけの世界で生きてきた人、 1000番だけでしか解いてない人で",
  "4:08:49": "極めてる人なんですけど、やっぱ 圧倒的に早いっすも",
  "4:08:55": "効率って言っていう意味だと1000番 終わりとか2000番終わりの方が早いと",
  "4:09:01": "思います。ズバット感は。 だからそこですね、仕事ってなった時に、",
  "4:09:08": "じゃあ仕事ができる人って何なのかって なった時に、仕事が早い人なのか、",
  "4:09:14": "美味しいのを作れる人なのかによって だいぶそれで価値観が変わってくると思う んですけど、それによってやっぱ使うと一",
  "4:09:22": "も変わると思います。",
  "4:09:29": "作業性は番がやっぱいいと思いますよ。早 いっす。本当に早い。",
  "4:09:41": "ま、",
  "4:09:48": "温泉ツアー。",
  "4:09:59": "そう。トイレだとブスになるの分かります 。そう。 新品の包丁ってもう",
  "4:10:07": "もうもうそうなんそうそうなりますよね。",
  "4:10:13": "なんでって思っちゃうんすよ。",
  "4:10:36": "うん。 ああ、マーシーさん、このコメント分かり",
  "4:10:41": "やすい。の切りでしか切れないものがあり ますもんね。結構これだいぶ詰まってます",
  "4:10:46": "ね。そういうことです。はい。じゃあ丸タ",
  "4:10:52": "を包丁で切れますかっていう話と一緒です ね。の切りの方が圧倒的に早いすよね。て",
  "4:10:58": "か包丁で切れないすよね。い、もう気が 遠くなりますよね。切れるんだっていう。",
  "4:11:03": "それと一緒です。さっきの話。 マーシさん、ありがとうございます。そう",
  "4:11:09": "いうことです。 うん。",
  "4:11:31": "うん。",
  "4:11:50": "あ、ひ、ひらさん、ヒラ022さん、",
  "4:11:56": "コメント読ませていただきます。自分は、 え、違う、違う、違う。食材をその日の うちに全部使うか数日持たせるかで使うと",
  "4:12:04": "石と切り方は工夫するような気がします。",
  "4:12:09": "もう大賛成。もうこれをもう押したい。 押しまくりたい。大賛成すぎる。そう、",
  "4:12:16": "その通りすぎる。 鮮度の持ちは絶対に言えるのが交板の",
  "4:12:23": "仕上げしほど絶対いいです。はい。切り方 もね、切れるような切り方した方が絶対",
  "4:12:29": "いいです。鮮度を持たせるには",
  "4:12:37": "だから変わってくるんすよね。その正解が 。 そう。",
  "4:12:45": "ああ、確かにね。確かに。確かに。油が 切れ味が良すぎると油が多いと切れない",
  "4:12:51": "感覚あります。確かに。そうですね。",
  "4:13:00": "あと切り方に関して僕ね、ま、番手もです けど僕切り方の方が僕は言いたいと思って",
  "4:13:07": "て経験あるのが僕正直ね、あんまこれ言う",
  "4:13:13": "の良くないんですけど諦めるってるのが 長年癖ついた人の切り方を直すのは時間の",
  "4:13:19": "無駄だと僕は思ってます。だからあ、もう 仕事あの相手にはしたくないんです。 ちょっと言い方強いですけど、もう",
  "4:13:29": "切り方ってめっちゃ大変なんですよ。切り 方でいい包丁使、いい包丁買ってもいい 包丁、いい、ま、時をしたとしても切り方",
  "4:13:37": "がなってなかったらそれって本当にあんま あんま意味なくて",
  "4:13:43": "切り方めっちゃ大事なんですよ。で、僕 切り方長年の、ま、分かりやすく具体的に",
  "4:13:49": "言うと、 10年以上主婦をしてた人、主婦してた人",
  "4:13:56": "の包丁の癖を直すのは僕はもうしたくない ですね。治んないんで、",
  "4:14:04": "もう料理したてとかの方の包丁時の研修を するのは全然やりますけど、治る見込みが",
  "4:14:11": "あるので、でももう癖ついちゃってる人 って本当治んないんで切り方、もうこう",
  "4:14:19": "切るもんでしょっていう癖がついてるんで 、もう特に、ま、自分の母親とか主婦の方",
  "4:14:25": "とか何十年それをしてる人たちをの癖を 戻すのは僕はもう諦めてます。",
  "4:14:32": "もうこれはあの言い方によってはね、微妙 な、え、炎上というかするかもしれない",
  "4:14:39": "ですけど、僕はもうそれは時間の無駄です ね。もう、もう無理っす。僕は諦めてます 。僕僕の仕事じゃない。僕はしないっす、",
  "4:14:46": "そこを。 はい。もう、もう無理っすね。",
  "4:14:56": "はい。 なんか50万、50万円ぐらい払ってくれ",
  "4:15:03": "たらもう月、もう何ヶ月かつきってします けど、そうじゃないの僕はしないっす。",
  "4:15:17": "いや、癖は治んないっすよ、本当に。",
  "4:15:23": "癖ほど癖物はないっすね。 癖だけに。",
  "4:15:37": "そう、そう、そう。 デバは買いたいなら2000番くらいで",
  "4:15:42": "きそうですね。おっしゃる。そう、そう 思います。無けさん、ありがとうござい ます。",
  "4:15:50": "そう、原理、そう、物理的な物理を色々 学びたいなってやっぱ思いましたね。こう",
  "4:15:56": "いうことを発信してると 説得力を増すためにも物理物理は色々学び",
  "4:16:04": "たい。",
  "4:16:23": "勝理師ヨッシーさん結構色々色々あの色々 考える方ですね。あのはい。",
  "4:16:34": "面白いよ。",
  "4:16:45": "あ、そうそうそう。宮本さん客席に近い ポジション切れ味が大事かな。大事って",
  "4:16:51": "ことかなのかな。そう思いますね。 僕もそう思います。",
  "4:17:04": "むげさん分かる?おかの癖なかなか治ん ないです。そう。無月さんはまだ戦ってる",
  "4:17:12": "かもしれないですが、僕はもう諦めた人 です。もう 、もうそこはもう時間のなんか無駄だなと",
  "4:17:20": "思っちゃってます。 無理なんすよ。何十年ですよ。何十年その",
  "4:17:27": "切り方をしてた人にこの切り替してって。",
  "4:17:35": "うん。ちょっとね、僕は本当ごめんなさい ですけど諦めた世界戦です。",
  "4:17:58": "ポルコさん、自分も髪の毛、 空中髪の毛で切れるペティーをお袋に",
  "4:18:07": "ボロボロにされましたね。使いが、使い手 によっては時は変えないと。そう、そう、",
  "4:18:13": "そう、そうなんですよ。",
  "4:18:19": "ビンズさん。いや、これ励みになります。 ありがとうございます。確かに長年の週慣 を変えるのは諦めた方がいいです。",
  "4:18:26": "ありがとうございます。9になるうちの 親父にちゃんと自分で食べたものは自分で",
  "4:18:32": "片付ける。麦っぱなしにするなと言っても 無駄です。そう、無駄だ。本当にね、無駄",
  "4:18:38": "だと思う。てかね、無駄だと思っていい。 正確に言うと。",
  "4:18:45": "うん。もう無駄だと思って自分のなんか そこに時間をかけれる必要はない",
  "4:18:54": "のが正直思うところ",
  "4:19:07": "癖ほど癖ほどありがとうございます。 そうすよ。",
  "4:19:14": "ふけさん。ウけさん、ありがとうござい ます。そう、うーけさんみたいなそういう",
  "4:19:19": "時を発信してる方。うけさん結構トをね、 発信してる方なんですけど、つ切りが",
  "4:19:25": "できるほどツ切りができることが究極では ない。その人の使用し用用途にあった研ぎ",
  "4:19:31": "方ができるようになりたいなと思ってます 。もうその精神を突き進んで欲しいです。",
  "4:19:37": "めっちゃそう、そうなんすよ。 めっちゃそうなんすよ。",
  "4:19:43": "うん。",
  "4:19:51": "そう。になんか結局てかなんかでもそう",
  "4:19:56": "いうのを通じてこの今言ってくれたひら さんのま癖は本人がどれだけ意識して食材",
  "4:20:04": "の食べ比べするしかないんですかねとかま そういう話もですけど まそこ僕がこういう経験をしてきてこう",
  "4:20:11": "いう発信をしてきて思うのが なんかそうな自分と価値観が合う人だけを",
  "4:20:18": "周りにもいた方がいいとはやっぱ思ってて 会わない人は",
  "4:20:24": "まあね、親ほど難しいんすよ。親だからね 、身内ほど",
  "4:20:29": "難しいんですけど、 自分の人生だけを考えた時にやっぱ楽しい",
  "4:20:35": "話をできる人たちだけを周りに置いた方が 絶対幸せ、常に幸せだし幸せに追われるの",
  "4:20:42": "で。 そう。一旦切り離して全然いい世界だと",
  "4:20:48": "思います。 僕は切り離しましたもん。",
  "4:20:58": "ま、でも一緒に住んでたら難しいかな、 やっぱ。うん。住んでたら難しいな。",
  "4:21:12": "そう、そう、そう。もうね、この切り方に なってる人は無理なんですよ。いくら スライドさせて引き切りしてねって言って",
  "4:21:19": "も 無理。",
  "4:21:31": "ニハさんも大好きですよ。知ってます。",
  "4:21:37": "ええ、オピネルト。え、マジでめっちゃ 興味ある。",
  "4:21:45": "色ハ物",
  "4:21:56": "どっちも好きだな。え、本当だ。オピンル かける。",
  "4:22:04": "VG7 とメイプルの絵。へえ。",
  "4:22:12": "黒打ちか。黒の なるほどね。土目と",
  "4:22:21": "ありがとうございます。情報ライブのね、 いいとこでこういうとこなんすよね。",
  "4:22:29": "そう、普通の動画だとコメントしないよう なコメントがライブだと来て、それが僕に",
  "4:22:34": "とっては結構有益な情報。 そう。ありがとうございます。",
  "4:22:42": "いや 、アイバンさんも知ってた。ありがとう",
  "4:22:48": "ございます。今最新のコメント戻ってます 。ありがとうございます。",
  "4:22:58": "うん。",
  "4:23:06": "そうですね。 そう、そう、そう。",
  "4:23:27": "そう、子供。そうだから、あの、ま、他の",
  "4:23:32": "会社じゃあ1個あげると根の日さんの会社 ですね。対応する条件がもうさら",
  "4:23:43": "どこにも元々包関係で属してない人なんす",
  "4:23:48": "よ。どっかで染まってたらその癖がつい てるからもう採用しないんすよ。って言っ",
  "4:23:53": "てて沢田社長が根の日の社長ですね。 いや、もう効率的だなと思って。まさに",
  "4:24:01": "すぎて。いや、人からしたらね、ちょっと 冷たいなと思う人もいるかもしれないん ですけど。",
  "4:24:09": "うん。いや、本当そうだなと思って。どっ かに染まった人って絶対その癖がついてる",
  "4:24:15": "から。だったらもう皿の状態、ピンピンも もう皿の状態の人を育てたいですよね。",
  "4:24:22": "自分の色に。 そう。",
  "4:24:33": "なんか勉強なりましたね。 ま、僕は予定ないですけど、もしかしたら",
  "4:24:39": "自分が、ま、違う世界線で包丁の包丁屋 さんとなった時に採用自分1人じゃ多分",
  "4:24:47": "ビジネスとして、ビジネスとしてですよ 成り立たないんで、さっきの趣味の話出 ましたけど、ま、ビジネスとしてプロとし",
  "4:24:53": "て考えた時に人を雇うってなった時に やっぱ雇う条件としてはどっかで修行した",
  "4:25:01": "人よりも僕も皿の人を雇いたいすもん。",
  "4:25:06": "うん。なんか うん。ま、ま、それはどういう包丁作り",
  "4:25:13": "たいかによっても変わりますけどすごい 納得しましたね。",
  "4:25:20": "そこでだいぶ",
  "4:25:31": "あるさん笑わないで。あるさん、もう、 あるさん、もう、あるさん、",
  "4:25:38": "あるさん。 そう。いや、でもね、いや、まあ、",
  "4:25:46": "まあね、逆な立場もなんて考えてみたら皆 さんもそうかもしれないですけど、どう",
  "4:25:51": "いう、どう、ま、目的によりますよ。どう いう報作りたいかとか、自分がどういう 会社にしたいか、コンセプトとかあると",
  "4:25:57": "思うんですけど、それによって採用基準は だいぶ変わりますよね。ただ数を作りたい",
  "4:26:04": "だけなのかどうか。",
  "4:26:19": "中華の弱点はカらめきができないことです かね。まさにですね。そう。剥き物はね、",
  "4:26:26": "あれもうね、なかなか厳しい世界はあり ますよね。ああいうのはね。",
  "4:26:33": "怖い。怖い。変にやんない。いい。だから 川向きとかもでも中華のいいとこって空中",
  "4:26:41": "作業は基本しないすよね。皮向きとかも これでこれがしやすいっていうのはマナ板",
  "4:26:48": "においてあの中華だからこれがしやすいっ ていうのがあったりするんで皮向きね4等",
  "4:26:55": "分にして皮向きとか それはやっぱ中華だからしやすいっていう のあるんで別に剥き物さえしなきゃ空中",
  "4:27:02": "作業さえしなきゃあれはめちゃくちゃいい 包丁だと思います。",
  "4:27:11": "やべ、もう全然待って。12時半じゃん。",
  "4:27:18": "あとちょっとこんくらい残ってます。もう ちょっとやります。",
  "4:27:24": "そうそうそう。なきりぐらいまで解けば いけますけど。何年後の話なんだいって話 ですよね。",
  "4:27:34": "いや、中華大好きですよ。料理してて 楽しいなって思うのはやっぱ中華包丁中華",
  "4:27:42": "料理は楽しいす。中華の切り物はマジで 楽しい。",
  "4:27:49": "なんかまいろんなもういろんな要素で 楽しい。店舗の速さとか切ってての楽しさ",
  "4:27:56": "。和房はま、楽しいけど繊細すぎて。",
  "4:28:04": "いや、楽しいんすよ。楽しいんすけど。 うん。 ち、なんかそう、ま、分かってくれ、",
  "4:28:12": "分かってくれると思うな。そう楽しさの ベクトルがちょっと違うんすよね。中華の",
  "4:28:18": "方がそう。ちょっと楽しい。",
  "4:28:30": "うん。",
  "4:28:37": "かね。",
  "4:28:43": "そう。まあ、いや、コメント色々 ありがとうございます。 結構ね、",
  "4:28:51": "その僕の視聴、僕のYouTubeから見 た人って",
  "4:28:57": "そのそこをがっかり勘違いする人多いと 思うのがやっぱ 世間のプロは",
  "4:29:05": "交番って仕上げまで当ててるでしょうとか 思う方いると思うんですけど、ま、そうで",
  "4:29:11": "はないってことも言いたいし、 なかなか",
  "4:29:17": "一致な世界すぎるのでこれが当たり前だと は思って欲しくなくて",
  "4:29:24": "ごく少数少数派ですよってことはちょっと 言いたいですね。",
  "4:29:31": "で、そういう人たちが僕、そういう人たち が僕はそういう人たち が僕は大好きです。",
  "4:29:42": "はい。そういう人たちをちょっと大切にし ていきたい。これからもこう",
  "4:29:50": "自分のためにですよ。僕が楽しめるために 。僕はこういう話するのが好きなんで、 そういう人口を増やすために",
  "4:29:59": "あの続けていきたい。",
  "4:30:07": "あるさん、 あるさん面白い。あるさん面白いな。さん",
  "4:30:15": "面白い。はい。",
  "4:30:24": "うん。そう。中華の技法面白いですね。今 最新のコメント戻ってます。",
  "4:30:35": "天然トまで買い出す人はもうマジでやばい 人たちです。本当にやばい。変態変態すよ",
  "4:30:46": "。 もっとね、いい言葉は見つけたんですけど ね。やっぱ今、ま、やっぱやっぱ変態では",
  "4:30:52": "ぴったりだなと思います。変態すね。 うん。それ以上求める方。うん。おかしい",
  "4:30:59": "。",
  "4:31:11": "だって求めなくていいものを求めてんだ もん。 本当に求めなくていいものを求めてんだよ",
  "4:31:18": "。",
  "4:31:26": "頭おかしいよね。",
  "4:31:35": "一般むげさんはもうもういやもう話聞か ないですよ。むげ月さんもあ、もう完全に",
  "4:31:42": "無月さん皆さんね知らないかもしれない ですけどむげさん前めちゃ研ぐのうまいす からね。無月げさんめっちゃ飛ぶのうま",
  "4:31:51": "いっすよ。仕上がりだけ見てももう普通に 技術を学びたい。そのそれの",
  "4:32:12": "うん。",
  "4:32:17": "そう、そう、そう。",
  "4:32:35": "そう、あの、清水正さんと会話した内容で 、僕ん中で天然ト石、",
  "4:32:44": "天然ト師は、ま、僕も包丁ですよ。料理し てる人なんで包丁っていう意味ですよ。別",
  "4:32:51": "に必要ないものですって言い切ったんすよ 。そう思ってるし。言い切ったんですよ。",
  "4:32:59": "別に 天然投手の必要性はない。天然投手は別に",
  "4:33:04": "今の時代というかこれからの時代も別に 必要ない。 って言い切ったし行ったんすよ。行ったら",
  "4:33:12": "その開始で 面白かったのが",
  "4:33:18": "でも見た目は天然でしかそれは出せないや んなって。まあ、一言で言われて、",
  "4:33:27": "だったら需要があるやんって言われて。 いや、それだけで十分の需要やんって言わ",
  "4:33:33": "れて。",
  "4:33:40": "ま、そうだよと思って。そ、ま、確かに。",
  "4:33:46": "いや、確かにそう。 いや、た、確かにそうよ。",
  "4:33:53": "まあ、そうよって思って 面白かったですね。まさに、ま、まさにな",
  "4:34:00": "んですよ。 確かに天然でしかできない見た目仕上がり",
  "4:34:06": "はある から、それってもう天然の需要が天然に",
  "4:34:12": "天然をでする価値があるよね。っていう",
  "4:34:18": "もうシンプルな答えをもらがもうぶサっと 言われた時に",
  "4:34:25": "うん。結構ま、来るものがあって うん。",
  "4:34:33": "ま、それを知ってるからこそなんですけど 、僕もそうなんすよ。天然でしか出せない",
  "4:34:39": "魅力があるので、ま、僕がね、カ向きの ギネス取った時もそうですけど、天然で",
  "4:34:45": "しか出せないけだったりとかあるんで、 それ理解できたんですけど、本当に人口の",
  "4:34:58": "多くのことで見たらそれを必要としてる人 ってもう9.999%",
  "4:35:05": "いないから なんかそれ、ま、省いてたんですけど。",
  "4:35:12": "うん。ま、それをすごい",
  "4:35:17": "さっと言われた感覚ですね。もう何も考え てない顔でもうさっと",
  "4:35:25": "いやだったらいるじゃんっていうだったら いるでしょうっていうその本当にもうね",
  "4:35:31": "本人はそこまで考えてないと思うんです けど",
  "4:35:36": "もうさっと言われたあの一言が結構僕の中 で強くて",
  "4:35:43": "うん。ま、だからこそこれからもし天然問 は進めていこうかなと思いますね。が",
  "4:35:48": "なかったら僕そこまで天然にこだわること はなかったと思います。",
  "4:35:54": "うん。僕今日あげたカラ向きのギネスの カラ向きの動画でも天然に触れましたけど",
  "4:35:59": "、その時の会話がなかったら僕そこまで 触れてなかったですね。腎臓で行き合うん",
  "4:36:04": "で腎臓でやってくださいって。ただそれ だけで言ってたんで。でも うん。難面白かっ",
  "4:36:11": "た。 うん。なかなかうん。",
  "4:36:21": "そういう人と会話するとやっぱ新たな価値 観が",
  "4:36:26": "でもまささんだからです。だからだとは 思います。誰が言うかですね。やっぱ結局",
  "4:36:33": "何を言うかではなく誰が言うかで心に響く ものが違うと思います。",
  "4:36:49": "娯楽です。あさんですね。そう。",
  "4:37:06": "浜田さん、これに詰まってますね。人生の 楽しさ。そう。実用性は2の次。まず",
  "4:37:11": "面白いかどうか。そう。僕もね、そういう 風に動くようにしました。面白いかどうか",
  "4:37:17": "です。全てが。このライブもそうですけど 、今日中に終わる12時までに終わるつて",
  "4:37:23": "もう40分過ぎてますけど40分もうなり ますけどはい。本当面白いかどうかです。",
  "4:37:30": "もうなんか逃したくないんすよね。その チャンスを。時間だからもう終わ るっていうよりも",
  "4:37:37": "面白いかどうかで決めたいです。なんか 全てそこに判断してます。",
  "4:38:07": "あるさん、娯楽に必要性なんて求めたら いけませんよ。ベイごやって何になるのっ",
  "4:38:13": "て言ってるようなもです。 そうですね。そうですね。はい。",
  "4:38:21": "そうそう。 そう。僕ね、あの、それやってなんか意味",
  "4:38:27": "あんのってのがね、すごいはっきり言い ます。嫌いです。あの、ちょっと",
  "4:38:34": "ネガティブな言葉にはなりますが、 はっきりこれは言いたい。てか、僕の価値",
  "4:38:40": "観です。僕はそういう人とは会わないって だけですね。 はい。昔からそうですけど、なんかそれ、",
  "4:38:48": "それできたところで将来なんか役に立つ のって僕言われたんですよ。ひたすら",
  "4:38:53": "飾り切りをやってた時にひたすら切り物を ただただ楽しいからってやってた時に",
  "4:39:00": "それって将来なんか役に立つの立つのって 当時の職員から言われた時に",
  "4:39:07": "はって思ったんすよ。いや、もうはあっと 思っただけで言い返しさなかったですけど",
  "4:39:14": "。 てか僕言い返すことしないんですけどね。",
  "4:39:20": "うん。 僕、ま、平和主義なんで。平和主義なんで",
  "4:39:25": "誰がどんなこと言おうと僕はなんか否定的 なことは言わないですけど。そう。",
  "4:39:35": "楽しいかどうかでいいと思います。なんか そんな簡単なことでいいと思うんですよ。 基準が楽しいかどうか。",
  "4:39:44": "ま、だからこそね、見返してやりたいなっ てもう気持ちが強くて今の自分が入れ",
  "4:39:51": "たっていうのあると思います。そういう人 がいたからこそ。そういう人がいたから",
  "4:39:58": "もう絶対見返してやる。これで飯食ってや るって思えた復讐心が今の僕を作り上げて",
  "4:40:06": "るっていうのは絶対なので 僕僕復讐心で成り立ってますよ。僕の今の",
  "4:40:11": "僕はそれは間違いなく言えます。みんなが みんな肯定的だったら僕今の僕はなくて",
  "4:40:18": "やっぱそういうやばいやつその否定的な人 がいたからこそ",
  "4:40:25": "いやいやふざけんなとこれで飯食ってやる よって気持ちが湧いたからこそ僕は今の僕",
  "4:40:31": "が成り立ってるんでそういう意味で言うと あのありがとうございますって感じなん",
  "4:40:37": "ですけど 見返してやるっていうや",
  "4:40:44": "なんがいいと思います。みんないいと思い ます。みんな",
  "4:40:54": "うん。 確かにね。",
  "4:41:15": "料理色々やっぱ相当変態すね。でもここ 今回のライブから結構参加してくれてます",
  "4:41:22": "よね。ありがとうございます。 タイミングがあったということで ありがとうございます。",
  "4:41:30": "まるまるさん、そういえばオイりさんの 王ずはどこで購入されたんですか?あのね",
  "4:41:36": "、僕のね、その天然トのね、購入事情はね 、本当に参考ならないんですよ。あの、",
  "4:41:43": "知っての通り結構 あるさんみたいなね、送ってくる人がいて",
  "4:41:50": "、その中の王ずが本当に良くて、それで 使ってるだけなのでこ、購入してないすよ",
  "4:41:57": "ね。この大塚に関しては 購入してないすよ、僕。そう、ちょっと",
  "4:42:03": "参考になれなくてすいません、本当に。",
  "4:42:10": "そう、申し訳ないす。 僕にだから天然投手の購入先を聞くのは",
  "4:42:16": "ちょっとなかなか難しいですね。僕も言え ないんで。ま、ただ言えることはやっぱ",
  "4:42:22": "知るためにも天然と意思館に行って色々 試せる環境がある。天然投意官に行って試",
  "4:42:28": "すってのがおすすめです。そうすればなん となく自分の刃物に合う包丁は分かって くれると思う。分かってくると思うので。",
  "4:42:35": "はい。 マシさん、ハンバーグはハンバーグが好き かステーキが好きか。うん。あ、さっきの",
  "4:42:43": "話か。",
  "4:43:02": "そう、面白さだけですよ。うん。",
  "4:43:11": "このね、時間になってくると結構みんなね 、変なテンションになってくるんですよね 。僕もなんか変なこと言っちゃうし。てか",
  "4:43:20": "もう、もう43分か。みんなコメント ありがとうございます。",
  "4:43:41": "ああ、意味でなくて希母を求めそうですね 。意味を求めいや、浜田さん、僕浜田さん",
  "4:43:48": "とね、そうこういう会話ゆっくりしたい ですね。",
  "4:43:53": "多分ね、読んでる本とか結構似てると思う んすよね。浜田さんとは。",
  "4:44:11": "そう、必要性がないことをやってもいいん じゃない?そうですね。あるさん深い。 あるさんも",
  "4:44:19": "人生何周目って感じの感じです。 はい。でもそれはね、てか人生何周目って",
  "4:44:28": "いうツッコみとかで言われたりしますけど 本当にねあると思うんですよ。そういうの",
  "4:44:34": "先年齢ですね。一言で言うと精神年齢って 人それぞれ本当に違くて",
  "4:44:41": "そこはねやっぱ僕あると思ってます。 人生マジで2周目3周目の人本当にいる",
  "4:44:50": "だろうし ちょっとまスピリチュアルな話かもしれ ないですけど僕はそれ信じてます。だって",
  "4:44:57": "絶対違うから人によって精神年齢が",
  "4:45:04": "ま、哲学ですね。ちょっとこれは終わりが ないんで深掘りはしないですけど。",
  "4:45:14": "うん。 兄いですね。神はいない。もうあのもう",
  "4:45:20": "なんかそういうのもう好きです。",
  "4:45:28": "ちなみに僕の高校、高校生の時のあだ名が ニチでした。はい。どうでもいいですね。",
  "4:45:34": "はい。ニチって言われてました。",
  "4:45:49": "うん。 無駄な才能の無駄はない。そう。それが ゲージストーンいるかも。いやあ、これ",
  "4:45:56": "素敵。いい言葉だ。 うん。",
  "4:46:07": "そういう話の方が本音を聞けて楽しいです 。コメントありがとうございます。チップ さんコメントありがとうございます。",
  "4:46:15": "そうですね、ライブならではかもしんない すね。YouTubeの本当のそのこ投稿",
  "4:46:20": "する動画ではやっぱ言えないこととか質問 される内容ってやっぱライブでしかない",
  "4:46:28": "ことなんで、ま、僕の素顔だったりとか、 ま、本章というか",
  "4:46:40": "僕が大事にしてることって自分に嘘をつき たくないっていうのは大事にしてて、なん か飾りたくないというか、会った時によく",
  "4:46:49": "言われるのが本当そのまんまだねって言わ れるんですよ。本当南行った時もケ太さん",
  "4:46:55": "とかもあのゆイさんとか片葉ゆイさんとか まいろんな人ですね。いろんな職人にも 言われるのが動画のまんまだねって言わ",
  "4:47:03": "れるのが本当に多くてで、ま、それは気を 気をつけてるというか、",
  "4:47:10": "ま、そう言われるように普段からしてて、 なんか自分を飾りたくなくて",
  "4:47:18": "そのまんまで行きたくて っていうのが心がけてます。だから嬉しい",
  "4:47:23": "です。",
  "4:47:34": "なんかそう、ま、これもね、心理学んだ時 にきついってことですけど、ま、昔はね、",
  "4:47:41": "誰か、ま、好きな女の子とか好きな人がい た時に好かれようとして自分を変え",
  "4:47:47": "るってことをしてたんですけど、そういう 人もね、ま、いるとは思うんですが、",
  "4:47:52": "なんか心理学を学んだ時に、本を読んだ時 に、そうじゃん、それは後から地獄を見る",
  "4:47:59": "というか、そういうのを知った時に やっぱもう本章を常にさらけ出した方が",
  "4:48:06": "後々いいっていうことをして、",
  "4:48:11": "っていうことをして、もうただただもう 好きなことをただ喋ろうと思いました。",
  "4:48:18": "このこのライブもですけど 飾らずに。",
  "4:48:25": "はい。とか良かったです。",
  "4:48:31": "うん。でも嬉しいですね。動画のまんま だって言われる方が嬉しいです。",
  "4:48:39": "なかなかいないんだと思います。てか 芸能人あの僕もテレビの方と会ってます けどやっぱ違いますね。テレビの顔と",
  "4:48:47": "テレビ回ってない時の顔って芸能人ほど 結構違うんすよ。",
  "4:48:54": "全もうやっぱビジネスなんだっていうのは 正直あったりします。ま、今んとこですよ",
  "4:49:02": "。全員が全員じゃないです。",
  "4:49:07": "ああ、",
  "4:49:13": "ポルコさん面白。8回目ぐらいのだろうか 。人生あるさんですよね。",
  "4:49:23": "うん。",
  "4:49:28": "そうでも本当さっき言ったように何を言うかよりも誰が言うかなってきますね。",
  "4:49:35": "うん。やっぱ影響力ある人の言葉ってたったシンプルなこと言葉でもやっぱすごい刺さるしそう人になりたいなって思いますも。うん。",
  "4:50:08": "ああ、ビーンズさん。そうですね。王ずの 需要ですね。大ずも欲しいんですが。うん",
  "4:50:14": "。ある大手の浜物屋さんは在庫いっぱい あるとおっしゃってました。",
  "4:50:22": "うん。 なかなか",
  "4:50:33": "あれ?原田さん。",
  "4:50:42": "え、原田さんいる? はら、原田さん。原田さんのコメントが",
  "4:50:50": "見えてない。 田さん確かに",
  "4:50:56": "なんでだろう?またあれなんか一時期あっ たんすよね。コメントが見えてない事件。",
  "4:51:02": "どうやって",
  "4:51:15": "いや、原田さんはちょっとも僕にま、ま、 今日の真っか送ってくれた人なんで",
  "4:51:23": "ちょっと 確かに今日原田さん見てないわ。",
  "4:51:30": "トが非少女なんで何が良くないけど",
  "4:51:48": "浜田さん見える?そう、浜田さんは見えないですよ。 原田いつもね、あのコメントしてくれる",
  "4:51:54": "原田さんが見えなくているのかな?",
  "4:52:03": "あ、は田さん、今日来てないですか?あ、 今日は来てないですね。ありがとうござい ます。",
  "4:52:09": "よかった。",
  "4:52:17": "うん。 郎さんは痛いですよ。皆さん誤解してる",
  "4:52:23": "けど 芸術と聞くと爆発がとしか出てこない。",
  "4:52:35": "てかそうやっぱオフ会したいすね。なんだ かんだみんな共通点出てくるんすよ。僕も アニメ好きだしいろんなことやっぱ好きな",
  "4:52:43": "もの多いんでなんだかんだ共通点出てき ます。そう。",
  "4:52:50": "アニメはね、語りたい。アニメ、 アクアリウム、カメラ。",
  "4:52:57": "うん。ま、お酒は好きなだけで詳しくは ないですけど。うん。でも知りたい。",
  "4:53:11": "よし。 いや、2時間かな。ちょっとこれ以上過去",
  "4:53:17": "のコメントを遡るとやばいんで、ちょっと ここら辺にしておきます。もしどうしても",
  "4:53:25": "読んで欲しい質問あれば今からお待ちして ますね。",
  "4:53:31": "でもそろそろ終わります。",
  "4:53:42": "とりあえずアリさん1回コラボライブし たいですね。てかコラボライブというか オンラインじゃなくていいす。今度3新潟",
  "4:53:48": "に来ることあれば家ではい。全然あの 止まって行っていいっすよ。全然あのさん",
  "4:53:54": "が良ければお泊まりしていただい てオッケーです。",
  "4:54:00": "来てください。",
  "4:54:07": "関西でやりたいっすね。オフ会 やろう。おやろうやろう。絶対やろう。",
  "4:54:18": "うん。ずっとやろう。やりたい。 ま、大阪だね。大阪になる。大阪だな。",
  "4:54:38": "うん。",
  "4:54:46": "そう、そう、 そう。本当にね、そう言われるんすよ。",
  "4:54:52": "自分の経験則の中で見ると会うと印象が 違う人は結構いる気がする。そう、そう、",
  "4:54:58": "そう。だから結局テレビの中の人と現実の 人って結構やっぱ違う人が多いみたいで、",
  "4:55:04": "芸能人は。 ま、僕も経験上そうなんすけど。",
  "4:55:11": "うん。ま、結局ビジネス、それのキャラを 作ってる人が",
  "4:55:19": "、ま、比較的多いってだけですよ。そう じゃない人ももちろんいます。いると思い ます。",
  "4:55:27": "でも、ま、そういう人たちを見てきた時に 、じゃあ僕は自分はどうなりたいなってな",
  "4:55:32": "、自分はどうなりたいかってなった時に やっぱそのままでありたいなと思いました",
  "4:55:37": "。自分に嘘をつかす飾らずになんかその まんまのもう本当まんまですねって言われ",
  "4:55:45": "たいんで。 あ、そう。僕の人生を変えたというか影響",
  "4:55:52": "ある方本として7つの週慣って本ね有名 ですけど、ま、それを知ってるちゃんと",
  "4:55:59": "やってる人はいない。あんまりないと思っ てて、7月の週慣の",
  "4:56:05": "1個の、ま、長時で何を読まれたいか。 自分がお葬式の自分が死んだとして",
  "4:56:13": "お葬式があったとして、そん時に長子でね 、あなたはこんな人だったねっていう、",
  "4:56:20": "そういう長事があるじゃないですか。死ん だ人に対する。そん時に何を読まれたい",
  "4:56:25": "かってこれ結構僕全てだと思ってて、 これめっちゃ僕",
  "4:56:32": "その人がどうありたいかの全てだと思って て、この考え方、それ結構僕にとって",
  "4:56:37": "大きいはあの、ま、出会いだったんです けど、その考え方が。で、そこでやっぱ",
  "4:56:44": "その嘘そのままだったねって言われたいし 、もうあの人ほ、もう包丁バカだったよ",
  "4:56:53": "ねって言われたいし、もうと石とのと石",
  "4:56:59": "と問石に埋もれてたよねって言われたいし なんかあの考え方が全てだと思うんすよね",
  "4:57:05": "。そのどう行きたいかっていうことを 考える時に長子で何を言われたいか。そう",
  "4:57:16": "だから、ま、是非ね、なんか自分の人生に 迷ってる人いたらこの考え方を適用してみ",
  "4:57:23": "てもいいんじゃないでしょうか。 一言長子で何を言われたいか",
  "4:57:30": "いいと思います。",
  "4:57:40": "そう、あの人ってあんな人だったよねって 自分が死んだと仮定してお葬式で何て言わ",
  "4:57:48": "れたいですか 質問です。それを自分に毎日問いかけて ください。そしたら思うとやりたいことが",
  "4:57:56": "見えてくるのかなとは思います。",
  "4:58:02": "結構この大きかった。",
  "4:58:21": "スマッチさん、私はコメランと現実で違い ます。現実は普通の人です。変態してあげ",
  "4:58:27": "。そうなんすね。ちょっとこれはその ちょっと気になるな。会いたいな、これは",
  "4:58:34": "。はい。 これはね、",
  "4:58:41": "ちょっと燃えるな。 その変態さを引き出すのがちょっと僕の",
  "4:58:48": "仕事ではあると思ってるのではい。 是非是非そのうちお会いしましょう。",
  "4:58:59": "そう、ウーケさん、そう、結構その7つの 週慣っていう、ま、本があるんですけど、",
  "4:59:06": "そのうちの1つで",
  "4:59:11": "もうシンプルに調子で何を読まれたいか これだけです。",
  "4:59:20": "うん。自分らしさ、そうですね。自分らし さがそうです。ポロポさん、ありがとう ございます。",
  "4:59:25": "そう、そこなんすよ。人生ってそうなんす よ。なんかもうそうなんすよ。そう。結局",
  "4:59:32": "自分がやりなやり残したことないかなとか 後悔するしたことないかなとか自分らしく",
  "4:59:37": "入れたかな。入れたかなっていうことが 全てなんで死に際の死に際が全てですよ。",
  "4:59:45": "本当に死に際が全てです。もう自分が いかにお金を持ってるとかもう自分がどん",
  "4:59:52": "だけ人命があるとかそういうの一切関係 ないです。新際が全てです。",
  "5:00:10": "7つのうちの1つは毎日包丁きましょう。 分かります。あの、勝手に話進めないで",
  "5:00:16": "ください。いや、あの、参戦したいんです けど。 はい。そう、そうですよ。そうです。そう",
  "5:00:24": "なるんですけど、僕から言わせたらそうな んですけど。はい。",
  "5:00:41": "ああ、おし、終わるか。終わりましょう。 ちょうど1時ぴったしになりましたね。",
  "5:00:46": "本当に終わりましょう。僕も明日予定ある んで。ちょっとコメントね、もし質問系で コメントしてた方申し訳ないです。また、",
  "5:00:54": "ま、ライブするんでよかったらして ください。 で、マジで最悪本当に聞いて欲しい",
  "5:01:01": "コメントとかあったらもう今スパチャして くれたらマジで答えるんでお待ちしてます 。はい。ま、あの30秒後ぐらいには",
  "5:01:09": "終わります。はい。スパチャしてくれたら 延長、延長します。はい。",
  "5:01:15": "ありがとうございます。 皆さん深い話をありがとうございます。",
  "5:01:21": "最後も楽しかったです。 いや、今日のライブは楽しかったな。いつ",
  "5:01:28": "もよりいつも楽しいんすけど、特に 楽しかったな。新たな発見もあるし、是非",
  "5:01:34": "ね、あの、前半の方見てない方は本当に見 てください。アーカイブ残しますんで。",
  "5:01:41": "面白かった。 よし、じゃあ終わる感じなったんで",
  "5:01:47": "ありがとうございました。ダイスさん、 ビーンさん、ボルコさん、ウけさん、 すまちさん、より々さん、料理さん、本当",
  "5:01:53": "に面白い話。ありがとうございます。 よし。アイバンさんもマーシーさんも",
  "5:01:59": "マーシーさん本当いつもありがとうござい ますね。ジべさんもむげつさんも",
  "5:02:06": "ありがとうございます。 ではでは",
  "5:02:12": "ありがとうございました。おやすみなさい 。失礼します。まるまるさん、まるまる",
  "5:02:18": "さん、ありがとうございます。ありがとう ございます。 では切り切らせていただきます。では失礼",
  "5:02:25": "いたします。ニューアイテムこれです。 ニューアイテムこれです。これです。あの 、また見てください。このTシャツ、あの",
  "5:02:31": "、概要欄に多分貼っておくと思ってます けど。ありがとうございます。失礼します 。",
  "5:02:38": "おやすみなさい。キリキリ待ってよ。どこ ?え、ボタンがわかんないんだよね。",
  "5:02:47": "ちょっと待って。本当に待って。本当に これ あ、だめだ。もうこれ続くわな。",
  "5:02:56": "これどうやって終わればいいの? あ、こっちだ。携帯、携帯でやってるから",
  "5:03:04": "だ。失礼しまし。失礼しました。 ありがとうございます。ありがとうござい ました。失礼します。"
}