{
  "delivery_date": "2025/07/16",
  "title": "【ライブ】SPG STRIX試し切り、研ぎライブ｜ストリクス ダマスカス ペティ 中川作｜NEWアイテム紹介",
  "url": "https://www.youtube.com/watch?v=xqAxk84X_FA",
  "video_id": "xqAxk84X_FA",
  "time_table": {},
  "transcript": 
  {
 {
  "00:00:03": "はい、皆さんこんばんは。8時になりました。",
  "00:00:07": "今日何日だ？7月何日かの8時からのYouTubeライブを始めさせていただきます。本日もよろしくお願いします。",
  "00:00:18": "えっとですね、本日は先にテーマをお伝えしますね。",
  "00:00:22": "昨日かな？北ばっかのこちら、ストリックスSPGストリックスという比較的新しい鋼材ですね。",
  "00:00:29": "それに出ている中川作って書いてあるんですけど、酒の伝統工芸の鍛冶職人の中川さんという方がいらっしゃいます。",
  "00:00:37": "その方が打ってくれた包丁のペティナイフですね。",
  "00:00:42": "今日は研ぎライブということで、僕もね、ストリックスの経験はゼロではないんですけど、自分のものは初めてです。初めてのストリックスですね。",
  "00:00:51": "研ぎ直しで触ったことはあるので、特性はなんとなく知ってますけど、今日は改めていろんな砥石を使います。めっちゃ使います、いろいろ。",
  "00:01:00": "ストリックスに合う砥石は何なのかを、皆さんで探っていけたらなと思います。今日は楽しいと思いますよ。",
  "00:01:08": "本当に僕もやりながら勉強なので。",
  "00:01:11": "あとですね、ちょっとアイテム、新アイテムが今日数時間前に届いたばっかで。お昼頃かな？",
  "00:01:18": "新しくTシャツを販売することになりました。僕の妻がね、イラストレーターなんですけど、ひかりちゃんがこちらのTシャツをデザインしてくれて。",
  "00:01:26": "「研ぎ汁と一緒」って書いてあります。はい。",
  "00:01:30": "どんなTシャツかって言うと、汚してもいいTシャツですね。",
  "00:01:35": "研ぎ汁が飛んで泥がついたりすることあると思うんですけど、それを気にしなくていい。",
  "00:01:41": "だから今まで僕エプロンつけてたと思うんですけど、もうエプロンつけない。つけないためにこのTシャツがある。",
  "00:01:47": "エプロンつけるのってやっぱ手間なんですよ、その時間が。",
  "00:01:51": "だから「こういうTシャツがあったらいいな〜」って話してたら、ひかりちゃんが作ってくれて。",
  "00:01:56": "だったらもう泥が最初からついてたらいいんじゃない？ってことで、もう泥がね、すでについてます。",
  "00:02:03": "それがデザインとなって、育てるTシャツですよね。素晴らしいアイデア。",
  "00:02:10": "よかったらぜひ買えます。今はLとXLの2サイズしか展開してないんですけど、需要があればSやMも作りますので、よろしくお願いします。",
  "00:02:21": "すでに僕の概要欄からサイトに飛べると思うので、ぜひチェックしていただけると嬉しいです。",
  "00:02:30": "価格はたしか3800円ぐらいにしたかな？そう、そのくらいです。",
  "00:02:38": "皆さんこんばんは。今日もありがとうございます。たくさん来ていただき。",
  "00:02:44": "ちょっとね、今日は8時からと少し早いんですけど、来ていただきありがとうございます。",
  "00:02:52": "今日はこちらのストリックスを研いでいきます。まだ何にもしてない状態です。",
  "00:03:00": "あと中川さんもいたらコメントしていただけると嬉しいです。",
  "00:03:05": "中川さん、もし来たら誰か教えてください。",
  "00:03:09": "研ぎ、みんなで育てていきましょうね。",
  "00:03:12": "Tシャツ、めっちゃいい。もう、めっちゃいいの。",
  "00:03:15": "砥石。よし、もう最高。",
  "00:03:22": "カラーが「研ぎ汁ホワイト」です。ホワイトしか今は展開ないですね。",
  "00:03:30": "HIさん、こんばんは。今、カラ巻きネスの動画見てたとこでした。",
  "00:03:34": "ありがとうございます。あれ3時間ぐらいあるんですけどね。",
  "00:03:38": "重要なのは残りの10分ぐらいなので、そこを見ていただけると。",
  "00:03:43": "皆さんが一番興味持つのはそこです。後半の10分。",
  "00:03:48": "前半の2時間50分ぐらいは、見てもあまり面白くはないですね。研ぎに興味ない人からしたら。",
  "00:03:54": "コメントありがとうございます。",
  "00:03:56": "まっちさん、こんばんは。ビンさん、いつもありがとうございます。こんばんは。",
  "00:04:02": "あ、そう。今、皆さんメンバーに入ってる方は名前の隣にバッジついてると思うんですけど、",
  "00:04:07": "今日バッジのデザインを変えました。白枠が入っちゃってて、透過するの忘れてました。",
  "00:04:13": "また透過して、デザインは明日中には変えると思うので、今日だけ白枠ついてますがご了承ください。",
  "00:04:21": "ちなみに、バッジの中の包丁が「むき物包丁」に進化しました。はい。",
  "00:04:26": "監督包丁だったんですけどね。",
  "00:06:00": "もしよかったら、メンバーシップというのがあって、一番安いので月99円で入れるんですけど、",
  "00:06:06": "それが月額で、まあサブスクですね。月額699円で僕に送るという仕組みです。",
  "00:06:11": "そのお金は、僕が将来建てる予定の包丁博物館の資金として使わせていただきますので、応援してくださる方がいましたら、どうかよろしくお願いします。",
  "00:06:21": "今日、酒一文字でストリックス見てきましたね。一文字さん置いてますもんね。",
  "00:06:27": "今日というか、コメントめっちゃ来たな。「ストリックスってどこで買えるんですか？」って。",
  "00:06:32": "一文字さん、実光さん、あと三浦。名古屋の三浦刃物さん。",
  "00:06:38": "リセさんの包丁にもありますね、ストリックスな。",
  "00:06:44": "あと、二原さんとかも作ってるけど、それを販売してる場所はなかなか限られてます。",
  "00:06:50": "三浦さんでは販売してますけどね。思いつくところはそのあたりぐらいかな。",
  "00:06:55": "スケナリさんもありますね。",
  "00:07:00": "スケナリさんのは確かダマスカスじゃないんですよ。だからレアだと思います。",
  "00:07:06": "でも確か、僕が見たときは売り切れだったんですよね。欲しいなと思って調べたらもうなくて。",
  "00:07:13": "やっぱこういう話してると何も進まん。まあいいや。今日はまだ8時なんでね、いつもより早いんで。",
  "00:07:20": "Tシャツ可愛いですよね。ありがとうございます。",
  "00:07:23": "グッドメスさん、こんばんは。はたちさん、いつもありがとうございます。",
  "00:07:27": "ポルコさん、今日もこんばんは。缶詰、鶏川の缶詰、もう2缶食べちゃいました。めっちゃ美味しい。",
  "00:07:33": "中川さん来てるよ。",
  "00:07:36": "ポルコさんありがとうございます。そう、なんか緊急で伝えたいことがあったら、僕のInstagramとかでDMしてもらえると、上に出るんで。",
  "00:07:44": "ありがとうございます、ポルコさん。",
  "00:07:47": "長さん、あれ？中さん、こちら「ぎって八内さん」ですかね。「やさん」ですかね？",
  "00:07:54": "一応、参考として聞いておきたいなと思って。"
}
{
  "00:00": "はい、皆さんこんばんは。",
  "00:02": "8時になりました。",
  "00:04": "えっと今日何日だ？7月何日かの8時からのYouTubeライブを始めさせていただきます。",
  "00:10": "本日もよろしくお願いします。",
  "00:13": "えっとですね、本日は先にテーマをお伝えしますね。",
  "00:16": "こちら、昨日かな？北ばっかのストリックス。",
  "00:21": "SPGストリックスという、比較的新しい鋼材ですね。",
  "00:26": "こちら中川作って書いてあるんですけど、伝統工芸の鍛冶職人の方で中川さんという方がいます。",
  "00:33": "その方が打ってくれた包丁のペティナイフですね。",
  "00:38": "今日は研ぎライブということで、僕もあまりストリックスの経験はゼロではないんですけど、自分は持ってないので初めてです。",
  "00:45": "初めての自分のストリックスですね。",
  "00:48": "研ぎ直しでは来たことあるので、トカはなんとなく知ってますけど、改めていろんな鋼を今日使います。",
  "00:55": "めっちゃ使います、色々。",
  "00:58": "ストリックスに合う砥石は何なのかを皆さんで探っていけたらなと思います。",
  "01:03": "今日は楽しいと思いますよ。",
  "01:05": "本当に僕もやりながら勉強なので。",
  "01:08": "あとですね、新アイテム、今日数時間前に届いたばっかで、まあお昼頃か。",
  "01:14": "今日のお昼頃届いたんですけど、Tシャツを新しく販売することになりました。",
  "01:19": "僕の妻がイラストレーターなんですけど、ひかりちゃんがこのTシャツをデザインしてくれて、これ『研ぎ汁と一緒』って書いてます。",
  "01:27": "どんなTシャツかって言うと、汚してもいいTシャツですね。",
  "01:33": "研ぎ汁が飛んで泥がついてる時あると思うんですけど、それを気にしなくていい。",
  "01:39": "僕今までエプロンつけてたと思うんですけど、もうエプロンつけない。",
  "01:43": "エプロンつけるのも手間だったんですよ、その時間が。",
  "01:47": "こういうTシャツがあったらいいなって喋ってたら、ひかりちゃんが作ってくれて。",
  "01:51": "だったら泥もうすでについてたらいいんじゃないってことで、泥がもうすでについてます。",
  "01:57": "それがデザインとなって、育っていくTシャツですね。",
  "02:02": "素晴らしいアイデアです。",
  "02:05": "よかったらもう買えます。",
  "02:07": "今はLとXLの2サイズしか展開してないんですけど、需要があればS、Mも作りますのでよろしくお願いします。",
  "02:16": "すでに僕の概要欄からサイトに飛べると思うので、ぜひ買っていただけると嬉しいです。",
  "02:23": "たしか3800円ぐらいにしたかな、そうですね。",
  "02:27": "皆さんこんばんは、今日もありがとうございます。",
  "02:31": "たくさん来ていただき。",
  "02:33": "今日8時からでちょっと早いんですけど、来ていただきありがとうございます。",
  "02:38": "今日はこちらのストリックスを研いでいきます。",
  "02:42": "まだ本当何にもしてない、待って。",
  "02:44": "あと中川さんもいたらコメントしていただけると嬉しいです。",
  "02:49": "中川さんもし来たら誰か教えてください。",
  "02:52": "研ぎ、みんなで育てましょうね。",
  "02:55": "Tシャツめっちゃいい、もうTシャツめっちゃいいの。",
  "02:58": "砥石、よし、もう最高。",
  "03:00": "カラーが研ぎ汁ホワイトです。",
  "03:03": "ホワイトしか今展開ないですね。",
  "03:31": "HIさん、こんばんは。",
  "03:33": "今カラ巻きネス動画見てたとこでした。",
  "03:35": "ありがとうございます。",
  "03:36": "あれ、3時間ぐらいあるんですけどね。",
  "03:38": "重要なのは残りの10分ぐらいなんで、そこを見ていただけると。",
  "03:43": "皆さんが一番興味持つところはそこです。",
  "03:46": "後半の10分。",
  "03:48": "前半の2時間50分ぐらいは、見ててもあまり面白くないです。",
  "03:54": "刃物に興味ない人からしたら、ね。",
  "03:57": "コメントありがとうございます。",
  "03:58": "まっちさん、こんばんは。",
  "04:00": "ビンさん、いつもありがとうございます。",
  "04:03": "今、皆さんメンバーに入ってる方、名前の隣にバッジついてると思うんですけど、バッジ今日デザイン変えて、",
  "04:09": "ちょっと白枠が入っちゃってるんで、それ透過するの忘れてて。",
  "04:14": "また透過して、デザイン明日中には変えると思うので、はい。",
  "04:18": "今日だけ白枠ついてますがご了承ください。",
  "04:22": "ちなみにバッジの中の包丁が、むきもの包丁に進化しました。",
  "04:27": "監督包だったんですけどね。",
  "04:29": "もしよかったらメンバーシップというのがあって、一番安いので月99円で入れるんですけど、",
  "04:34": "それが月額で、まあサブスクですね。",
  "04:37": "月額699円毎月、僕に送るっていうシステムなんですけど、",
  "04:42": "そのお金は僕が将来建てる包丁博物館のお金として使わせていただきます。",
  "04:49": "応援してくれる方いましたら、どうかよろしくお願いします。",
  "04:53": "今日、酒一文字でストリックス見てきましたね。",
  "04:56": "一文字さん置いてますもんね。",
  "04:58": "今日、てかコメントめっちゃ来たな。",
  "05:00": "ストリックスってどこで買えるんですかって、なんか来て。",
  "05:03": "一文字さん、実光さん、名古屋の三浦刃物さん。",
  "05:08": "リセさんの包丁にもあるな、ストリックスな。",
  "05:12": "あと、二原さんとかも作ってるけど、それを販売してる場所はなかなか……。",
  "05:17": "三浦さんでは販売してますけどね。",
  "05:19": "パッと思いつくのはそこぐらいかな。",
  "05:22": "スケナリさんもあるね。",
  "05:24": "スケナリさんが確かダマスカスじゃないんすよ。",
  "05:27": "だからレアだと思います。",
  "05:29": "でも確かね、僕見た時売り切れだった。",
  "05:32": "売り切れだったんですよね。",
  "05:34": "欲しいなあ、買おうと思って調べたらもうなくて。",
  "05:38": "こういう話してると何も進まん。",
  "05:40": "まあいいや、今日は全然……。",
  "05:42": "8時なんでね、いつもより早いんで。",
  "06:11": "Tシャツ可愛いですよね。",
  "06:13": "ありがとうございます。",
  "06:15": "グッドメスさん、こんばんは。",
  "06:17": "はたちさん、いつもありがとうございます。",
  "06:19": "ポルコさん、今日もこんばんは。",
  "06:22": "缶詰、鶏皮の缶詰、もう2缶食べちゃいました。",
  "06:25": "めっちゃ美味しい。",
  "06:27": "中川さん来てるよ。",
  "06:29": "ポルコさん、ありがとうございます。",
  "06:31": "ちょっと緊急で伝えたいことがあったら、僕のDM、インスタとかでDMしてもらえると上に出るんで。",
  "06:37": "ありがとうございます、ポルコさん。",
  "06:39": "中さん。",
  "06:41": "あれ？中さん、こちら……。",
  "06:44": "「ぎって八内さん」ですかね？やさんですかね？",
  "06:48": "ちょっと一応、参考として聞いておきたいなと思って。",
  "06:52": "八内さんというのは、堺の鍛冶職人の方。",
  "06:54": "正也さんと清水正也さんと同じような立ち位置で、技をされてる方で。",
  "07:00": "またコメントお待ちしてます。",
  "07:03": "すっごい面取りがされてると。",
  "07:06": "森さんも削ぎ胸なんすよね。",
  "07:08": "あ、森ひろさんなんですね。",
  "07:10": "ありがとうございます。",
  "07:12": "なるほど、いや、ちょっと今比べようか。",
  "07:15": "え、中川さん、これ……。",
  "07:17": "これって、これやってたんですよね？この……。",
  "07:20": "あ、違うわ。",
  "07:22": "ちょっと……ね、でも似てるけどな。",
  "07:25": "これ森さんって言ってましたもんね。",
  "07:27": "これを知ってたんで、この削り方似てるなと思って。",
  "07:31": "ありがとうございます、森ひろさんですね。",
  "07:33": "承知しました。",
  "07:35": "いやあ、勉強になる。",
  "07:37": "ありがとうございます。",
  "07:39": "かっこいいね、かっこいいよ。",
  "07:41": "ストリックスめっちゃかっこいい。",
  "07:43": "てか僕ね、そう、中川さんさっきVG10のあのダマスカスあげてたじゃないですか、ストーリー。",
  "07:49": "あれ、もうちょっと欲しくなっちゃった。",
  "07:51": "本当にめっちゃかっこいい。",
  "07:53": "中川さんのVG、だって触ったことないもん。",
  "07:55": "触ったことない。",
  "07:57": "これとはまた違ったデザインなんすよね。",
  "08:00": "この模様が、VGはもっと雨みたいな感じかな。",
  "08:04": "はい、もっと……なんだろう、水たまりではないけど。",
  "08:08": "かっこいいね。",
  "08:10": "ありがとうございます。",
  "08:12": "てかさ、コメント見やすいように……。",
  "08:15": "巻き物包丁、かっこいい。",
  "08:17": "ありがとうございます。",
  "08:20": "ちなみにこのTシャツ、あるさんのためだけに1枚だけ6Lを作りました。",
  "08:25": "はい、そういうこともできるんで、特注で欲しい方いたら作りますんで言ってくださいね。",
  "08:31": "ちょっとコメント見やすいようにパソコン持ってきます。",
  "09:00": "あれ……。",
  "09:02": "よいしょと。",
  "09:04": "完成しました。",
  "09:06": "[音楽]",
  "10:50": "今日は前回は仕事として研ぎをしてたので、",
  "10:56": "お酒飲んでなかったですけど、今日はゆる研ぎライブなんで、ちょっとお酒飲みながらさせていただきます。",
  "11:09": "ちなみに今日ずっとね、足元見えるかな。",
  "11:17": "あ、まあ、ここら辺のとこか。はい。",
  "11:41": "今日もジンでジンソーダで最初乾杯します。",
  "12:09": "で、はい、皆さん、昨日のライブ覚えてますか。",
  "12:12": "僕があの瓶の炭酸がいいよって言われて、その場で買って届きました。",
  "12:16": "はい、大量に届きました。これが、はい。",
  "12:23": "もう飲んだんですけど、やっぱ美味しかった。めっちゃ美味しかった。",
  "12:29": "では、コメントを読みます。",
  "12:34": "よしよしよしよしよし。",
  "12:36": "あ、八さんは森ひろさんから教わったから仕上げ似てるんですよ。",
  "12:41": "なるほどね。なるほど。いや、面白い。ありがとうございます、教えていただき。",
  "12:54": "よし。",
  "13:19": "おお。ただね、少ないんよ。もう一瞬で終わっちゃう。",
  "13:24": "何リットルなんだろう？190？",
  "13:27": "ううん、違う。90……違う、190か。190少な。",
  "13:38": "190って。190ってこれ以下すよ。これ200。",
  "13:44": "うん。少な。",
  "13:46": "で、ちょっとレモン入れたいんで、レモン切りますね。",
  "13:49": "ストリックスで。ちょっと初ストリックス……初ストリックスじゃない、",
  "13:54": "初中川さんのストリックスで。",
  "14:01": "ジェアスティスだけどうしようかな。どうしよっかな。",
  "14:15": "これアップできんのかな？",
  "14:17": "あ、できるけど。できるけど。",
  "14:22": "できるけどどうしよう。",
  "15:16": "ふん。あ、いいじゃん。いいじゃん。",
  "15:23": "前すごいな。ちょっと待ってね。",
  "15:46": "ああ。",
  "15:55": "ちょっと一瞬音を消しますよ。うるさい音鳴るかもしんない。",
  "16:20": "よし、いいんじゃないか。うん。",
  "16:34": "うん。",
  "16:55": "レモン、音聞こえてるか？",
  "16:57": "レモンを皮付きでなんか入れたり使う場合は、がっつり洗剤とかで洗った方がいいです。",
  "17:09": "まあ、酸化防止剤とか農薬とかついてるんで。",
  "17:22": "はいっす。",
  "17:37": "待って。あとトマトもね。トマト。",
  "17:45": "こちらのトマトは、新潟の燕市のトマトなんですけど、",
  "17:52": "『輝き』って名前でもう好きじゃないですか、この時点でね。もう、もう好きっすよね。",
  "17:58": "この時点でと一緒の名前であるから。",
  "18:01": "いや、新潟って枝豆うまいんすけど、僕、枝豆ももちろん感動しましたけど、",
  "18:05": "枝豆より感動したのがトマトとナスのうまさ。",
  "18:09": "トマトとナスがめちゃくちゃ美味しい。本当に美味しくてびっくりした。",
  "18:18": "では、切らせていただきます。",
  "18:51": "よいしょ。そうそうそうね、トマト美味しいんすよ。",
  "18:57": "輝きを。これトマト本当美味しいんすよ。",
  "18:59": "ただレモンを……。",
  "19:04": "いや、切れるね。切れるね。",
  "19:14": "切れるね。カメラ見えてるか？いや、切れるね。",
  "19:34": "ちょっとね……。",
  "19:39": "切れるね。",
  "19:48": "こういう作業、本当はね、竹串とか使ってやった方が良かったりします。",
  "20:06": "よいしょ。で、",
  "20:11": "はい。",
  "20:16": "ういう。",
  "20:29": "切れるね。",
  "20:36": "よいしょ。",
  "20:47": "うん。",
  "20:56": "もう後でいいや。はい。",
  "21:04": "ではトマトも切っちゃいます。コメント。",
  "21:12": "そうっすよね。いや、本当かっこいい。じゃあトマト行きますよ。",
  "21:16": "やっぱね、新品の包丁で切れ味が分かりやすいのはトマト。",
  "21:19": "トマトがやっぱ一番手に入りやすい食材だし、一番分かりやすい。",
  "21:27": "はい、いきます。普通の串型切りのおすすめの切り方も紹介しますね。",
  "21:30": "よくあるのが、下手をね、まあプロだったらこうやってグリってやったりとか、",
  "21:34": "下手をこう切って下手だけを取ったりとかするんですけど、",
  "21:39": "串型切りにする場合はもう切りながら下手を同時に取るんですよ。",
  "21:45": "この横から入れて、はい。こっちはもう何も下手ないじゃないですか。",
  "21:50": "で、太ってるの、こっちが下手で。",
  "21:54": "この横から斜めに入れる。で、さらに横に斜めに。",
  "21:59": "そしたらもうここ三角形できるんで、",
  "22:04": "こっちから入れたら串型切りしながら下を取る。",
  "22:20": "切れるね。めっちゃ切れるわ。はい。よかったら覚えてください。",
  "22:29": "え、あるさんこんばんはって来てる。あるさんこんばんは。よし、カメラ戻します。",
  "22:38": "1回、1回静音に。",
  "22:53": "オッケー。あるさん、こんばんは。ストリックスいいっすよ。",
  "22:59": "てか、研ぎが楽しみ。この後研ぎまくります。ストリックスを。",
  "23:06": "はい。じゃあ今切ったストリックスで切ったレモン。",
  "23:18": "うん。美味しい。",
  "23:24": "では今日もお疲れ様でした。今日は7月16日水曜日ですね。こんばんは。",
  "23:31": "たまさん、こんばんは。あ、つ井君も来てる。つ井君、今日休みか。こんばんは。",
  "23:36": "お疲れ様でした。乾杯。",
  "23:45": "はあ。うま。",
  "23:58": "いいね。瓶の炭酸。うん。",
  "24:04": "バーとか行くとこれからこれを開けるシーンとかよく見ますよね。",
  "24:08": "これでカクテル作るのちょっとプロっぽくなる。",
  "24:20": "ああ、美味しい。あるさん、これ6L今度送りますからね。6L。",
  "24:34": "ああ。ああ、美味しい。レモンもっと欲しい。",
  "25:08": "いや、すごいね。",
  "25:13": "すごいよね。",
  "25:19": "すごいよね。",
  "25:27": "でもね、まあストリックス R2とかSG2みの方が、",
  "25:35": "そのかかりはいいんだよね。なんか。",
  "25:40": "うん。食材のかかりはいい。",
  "25:49": "ストリックスはちょっとなんかしっとりしてる切れ味。",
  "25:56": "かかりの良さで言ったら本当にR2、R2S2は本当に異常。",
  "26:03": "その指紋が本当にはぎ取れるようなかかりの良さ。",
  "26:05": "当てた瞬間……当てた瞬間というか、こうした時に、",
  "26:13": "（教掌……ごめんなさい）こうした時にその指紋が食いつく。",
  "26:20": "切れ味って本当にSG2とR2はかなり異常で……。",
  "26:30": "ね。",
  "26:37": "白Tすぐ汚しちゃうんで、初めから汚れてるのいいですね。それが狙い。",
  "26:40": "そう。汚れてもいいTシャツ。むしろ“育てるTシャツ”。",
  "26:43": "泥がつくことによって、それがデザインとなって自分だけのTシャツになる。",
  "26:50": "はい。素晴らしいでしょ。素晴らしいのよ。素晴らしい。",
  "26:57": "これは明日の夜ご飯。",
  "27:04": "いっすよっす。",
  "27:16": "あ、ティッシュ。けさん、お疲れ様です。",
  "27:26": "[音楽]",
  "27:35": "Tシャツやっぱ可愛いですね。そう、本当、さっき売り出したんで僕のECサイトによかったら見てみてください。",
  "28:07": "ちょっと皆さん、紹介しますね。このティッシュあるじゃないですか。",
  "28:13": "ティッシュは僕、硬いハンドペーパーと柔らかい鼻かむ用の2種類置いてます。2種類使うのおすすめしますよ。",
  "28:19": "ラップとかもそうですけど、ちっちゃいのと長いの2つ持っておく方がいいです。節約だからといって1つだけって人もいますが、それだとかえって無駄です。",
  "28:43": "例えば小さい作業に大きいラップを使うと逆にもったいない。なので1個ずつ持っておいた方がいいです。",
  "28:55": "ティッシュもそうです。包丁を拭く時は柔らかい方がいいし、まな板を拭く時も硬い方がいいこともあります。",
  "29:17": "なので硬いティッシュと柔らかいティッシュ、両方あった方がいいと思います。",
  "29:34": "スモークチーズです。",
  "29:49": "クロさん、こんばんは。ガチ勢ばかりですが素人質問も大歓迎ですよ。",
  "30:00": "ちょっと頭おかしいくらい変態ばっかりですが（笑）、何でも聞いてください。",
  "30:07": "ストリックスでダマスカスって、割込みってことですか？ ストリックスっていう芯材があって、",
  "30:14": "刃の光ってる5mmくらいの部分がストリックスという鋼です。",
  "30:22": "それより上の白い部分から背中までは、よくある柔らかい材が合わせられていて、",
  "30:48": "ダマスカスは異なる素材同士を重ね合わせているので模様が出ます。",
  "31:04": "「鋼しか入ってないの？」と思うかもしれませんが、サンドイッチ構造です。芯材の鋼が背中まで通っていて、",
  "31:11": "その両側に多層構造の板があってサンドイッチされているんです。",
  "31:22": "だからこれはストリックスという鋼材で、ダマスカスは外側の模様を指します。",
  "31:37": "分かりましたか？もし分からなければまた聞いてください。",
  "31:51": "あ、コメント来てるかちょっと見ますね。",
  "32:11": "お酒美味しい。",
  "32:24": "質問探します。昔のやつ、飛んじゃったらごめんなさいね。",
  "32:37": "包丁先が神、嬉しい。たかさん、ありがとうございます。もっと料理もしようと思いました。",
  "32:44": "求められてるのが料理や食材の切り方だって感じてて、",
  "33:02": "もともとは飾り切りの人間だったので、包丁研ぎをメインにするつもりはなかったんですが、",
  "33:17": "質問が多すぎて、それに答えてるうちに今のスタイルになった感じですね。",
  "33:36": "楽しくやらせてもらってますけど、そんな経緯があります。",
  "33:50": "料理も挟もうかなと思ってます。研ぎの話ができる人って意外と少ないので、",
  "34:18": "身近にパッと聞ける人がなかなかいなかったんですよ。当時は藤原さんぐらいですかね。",
  "34:42": "あ、そうそう。話広がっちゃうけど、みんなこれ買った？",
  "34:48": "3時間くらい前に僕このレビュー動画あげました。サブチャンネルの『研ぎだけチャンネル』にあります。",
  "34:56": "『研石』ってYouTubeで検索したら最新のやつ出ると思います。",
  "35:02": "硬さは“バリ硬”の方がしっくりきますね。激硬、片口って種類があって、",
  "35:18": "この2つが昨日発売されて、早速使ってレビューしました。",
  "35:31": "よかったら感想も伝えてますので見てください。今ここで言うと長くなるんで。",
  "35:52": "えっと……",
  "35:57": "え、ウィルキンソン発祥の地って宝塚なの？初めて知った。マジで？",
  "36:04": "いや、面白そうなんだ。今度誰かに言おう。",
  "36:13": "メモっとこう。",
  "36:27": "あれ、ちょっと待って。",
  "36:41": "ありがとうございます。いや、こういう雑学は大好き。",
  "36:57": "たくまさん、今から帰宅ってことでお疲れ様です。追いついたらまた参加してくださいね。ありがとうございます。",
  "37:04": "お、今スパチャ入りましたね。緑スパチャありがとうございます、クロさん。",
  "37:11": "ありがとうございます。さっき質問してくれた方ですよね？あれ、違ったっけ？",
  "37:18": "ちょっと待って確認します。コメント多いな……どこだ？",
  "37:31": "あ、やっぱりそうですね。先ほど質問ありがとうございました。",
  "37:38": "で、クロさんそれ以降はコメントされてないですね。はい、今読みます。",
  "37:43": "割込み包丁のバランスが良く解く自信がなくて、コアレスの前行包丁を選んだのですが、",
  "37:52": "コアレスはVG10以上、粉末ハイス未満って理解でいいですか？",
  "37:59": "個人的には十二分すぎる切れ味なんですが、あと、砥石は刃の黒幕で行けますか？",
  "38:04": "はい、黒幕は全然余裕です。ぴったりぴったり。",
  "38:09": "まずは改めてスパチャありがとうございます。頂戴します。",
  "38:30": "さて、コアレスについてですが、メーカーによって違いがあります。コアレスってご理解されてる前提で話しますね。",
  "38:37": "コアレスはさっきの話と全然違う構造をしています。割込みでも1枚鋼でもなく、",
  "38:46": "切れる鋼材が2枚重なっていて、そこにダマスカス模様が出る構造です。",
  "38:53": "つまり“コアがない＝コアレス”なんですね。",
  "39:04": "前行の包丁を選ばれたとのことですが、コアレスはVG10以上・粉末ハイス未満かどうかは、",
  "39:10": "メーカーによって使用鋼材が異なるので一概には言えません。",
  "39:15": "よくあるのはVG2と……VG5かな？たしか。",
  "39:29": "そういうのが主に使われていますが、メーカー次第で変わってきます。",
  "39:34": "例えば根のさんのコアレスもまた別の鋼材を使っていたりします。それによって性能も変わるんですよね。",
  "39:43": "なので“VG10以上、粉末ハイス未満”と断言はできません。",
  "39:53": "そして切れ味についてですが、安い包丁でも初期切れ味はかなり良いものもあります。",
  "40:00": "価格差の一番大きな要素は“長切れするかどうか”なんです。",
  "40:07": "例えばトマトを10回切って切れ味が落ちる包丁と、1万回切っても切れ味が続く包丁。",
  "40:12": "そこに大きな違いがあります。",
  "40:20": "極端な話ですが、100均の包丁でも僕が研げば、最初の1回は5万円の包丁と同じように切れます。",
  "40:27": "でも、その切れ味がどこまで持続するかは雲泥の差なんです。",
  "40:35": "いい例として、リムは本当に良い包丁だと思います。料理人にもおすすめですし、研ぎやすい。",
  "40:51": "なんだかんだ言って、MVって良いなって僕は思いました。",
  "41:00": "なんか全然コメント読めてない。まぁいいや。",
  "41:11": "あ、そうだ。VG2とVG10でしたね。よくあるのが。",
  "41:18": "ありがとうございます。コメントも。",
  "41:27": "そう、100均の包丁でも一瞬で柔らかく切れますね。本当に柔らかい。",
  "41:35": "うん。",
  "41:43": "黒幕はね、本当に研磨力高いですよ。後で黒幕ももちろん使いますけどね。",
  "41:57": "よしよし。そろそろ研ぎ始めようかな。いや、まだちょっとコメント確認したいな。",
  "42:02": "T3という鋼材の包丁がHRC60あるのに、めちゃくちゃ厚み抜きしやすいので試してほしい、とのこと。",
  "42:14": "あ、犬黄白さん、今日もありがとうございます。なるほど、Tね。",
  "42:22": "藤原さんと心子さん、そして塩レストランの……",
  "42:28": "塩の……名前ど忘れした。なんとかさんとの商品ですね。はい。",
  "42:44": "やっぱりユカゲさん、激硬いいっすね。良いか悪いかで言ったら、僕は良かったです。推したいです。",
  "42:56": "ただ、研ぎ心地は別に良くないですよ。抵抗が強くて、気持ちよくはない。研ぎ心地部門で言ったら選ばないですね。",
  "43:08": "でもめっちゃ使える。千番の砥石としては、仕事で使える最高の道具です。",
  "43:22": "スチさん今日もありがとうございます。こんばんは。ライムさん、ツイ君から聞きましたよ、今日会うって。",
  "43:36": "あ、ユウ君も来てくれてる。ありがとうございます。藤原さん、神ですね。",
  "43:42": "あんな研ぎ石や包丁の本ちゃんと出して、僕も会いましたけど、やっぱ面白いですね。ああいう方と喋るのはすごく楽しいです。",
  "43:53": "今日、砥石3個と研磨剤、そしてアトマの1/4が手に入ったのでテンション上がっちゃいますよね。",
  "44:07": "こっちまでつられてテンション上がっちゃいそうですね。ツイ君ね、そうだよ。",
  "44:14": "あと1/4のやつ、なんだっけ？極細のやつだった気がします。泥出し用で買ったでしょ、多分。知らんけど。",
  "44:27": "僕も今日、砥石2つ増えたんで。200……273個目かな、確か。",
  "44:39": "昔はTikTokで料理動画いっぱい投稿してたんですけど、それに最近気づいてくれたんですね。ありがとうございます。",
  "44:57": "ストリックスの前行は、僕は聞いたことないです。たぶん存在しないと思います。",
  "45:04": "しょうもないコメントとか気にしなくていいですよ。スイさん、ありがとうございます。",
  "45:09": "ビーンズさん、いつもありがとうございます。Tシャツとアトマ、一緒に買いたいんですが、再入荷しますか？",
  "45:23": "ちょっと事件でして、アトマは年内入荷ありません。メーカーに問い合わせたら、1万個オーダー入ってるそうで……",
  "45:36": "どこかの誰かが大量に注文したのか、1万個以上発注が来てるらしくて、もう年内は入ってこないそうです。",
  "45:49": "なので、僕のサイトでは年内はSold Outです。",
  "45:56": "ビーンズさん、何個欲しいかによりますけど、ライブ中ということで特別に1〜2個だったらお譲りできます。",
  "46:14": "本当に必要であれば、コメント欄よりもメールのほうが確実なので、概要欄のお問い合わせメールからご連絡ください。",
  "46:29": "僕のサイトでは、次の入荷が来年になるまでSold Outの状態になります。",
  "46:39": "面白い話ですよね。あるさんにも言ったら『もう手に入らないと思ったわ』って言ってました。",
  "46:53": "だから僕も思ったんですよ。電着ダイヤの砥石、自分で作りたいなって。メーカーと協力してね。",
  "47:06": "今あるメーカーに頼んでて、『作れませんか？』って。来月、打ち合わせの予定があります。",
  "47:18": "うまくいくといいなと思ってます。",
  "47:41": "Tシャツ……Tシャツ……Tシャツ、ぜひ。",
  "48:01": "これまた使おう。次は真っ赤なの見たいな。",
  "48:37": "こちら、真っ赤ダブルカスク。すごく美味しいウイスキーです。",
  "49:03": "ちょっと入れすぎたな。",
  "49:19": "え、待って。まだ研いでなかったよね？おかしいな。じゃあ、研ぎます。",
  "49:31": "今日めっちゃ研ぎます。いろんな種類を研いで、ストリックスに合う砥石をみんなで見つけようっていう配信にします。",
  "49:47": "あ、コメント。",
  "49:54": "さっきの砥石、めっちゃ硬かった。激硬。硬い。もっと硬いと思ってたくらい。",
  "50:12": "だいぶ期待しすぎてたかもしれない。思ってたよりは、って感じです。",
  "50:21": "同じように感じる人も多いんじゃないかなと思います。硬いけど……うん。",
  "50:45": "バンさん、今日もありがとうございます。",
  "51:06": "みんな詳しい。本当にみんなすごいよ。",
  "51:12": "IKEAのVG10ね。今度IKEA行ったら絶対買おうと思ってます。",
  "51:21": "あれが存在してるのがすごいよね。たしか5000〜6000円くらいだったと思うけど、それを置こうと決めたIKEAさんすごいと思う。",
  "51:41": "たかさん、そうですね。なんだかんだ普段使いなら、リブデンが使いやすくていいなと僕も思います。全く同感です。",
  "51:53": "うん。",
}

{
  "0:59:45": "新たアイバンさん新た600 で買ったケース",
  "0:59:52": "がバキバキに言われてて返品交換だ。",
  "0:59:53": "いつ まで立っても届かなくて返品効果を返金に",
  "0:59:57": "切り替えてもらってベッド新たに注文入れました。",
  "0:59:58": "新ただけにね。",
  "0:59:59": "そんな今日のこの",
  "1:00:03": "頃ああなるほど。",
  "1:00:04": "そういう日もありますよ。",
  "1:00:05": "この代なんか",
  "1:00:09": "いいことありますよ。",
  "1:00:10": "大丈夫です。",
  "1:00:21": "そう、そう、そう。",
  "1:00:22": "電着ダイヤ作ってるんすよ、今。",
  "1:00:27": "作ってるというか、作って欲しいなってことをメーカーに申し込んでます。",
  "1:00:28": "はい。",
  "1:00:33": "こういう、こういう電通ダイヤがあったらいいなっていうね。",
  "1:00:43": "そう、海外、海外だと思うけどね。",
  "1:00:44": "俺も海外だと思う。",
  "1:00:56": "那買いたいです。",
  "1:00:57": "おすめのかナ教えてください。",
  "1:00:58": "わあ、もう全然専門分野じゃない。",
  "1:00:59": "これはね、言えない。",
  "1:01:00": "もうあるさん",
  "1:01:02": "の前で言えない。",
  "1:01:03": "わからんもん。",
  "1:01:04": "おお、わからん。",
  "1:01:05": "そんなね、",
  "1:01:12": "とりあえずなんかAmazonとかで",
  "1:01:17": "手に入るようなね、こちらですよ。",
  "1:01:18": "これ",
  "1:01:24": "僕今日まさに石の時でこれ解いてましたけど",
  "1:01:31": "Amazonでどんくらいだったっけな。",
  "1:01:32": "ああ、されたわ。",
  "1:01:33": "4000円ぐらい、",
  "1:01:38": "5000円ぐらいかな? 全然ね。",
  "1:01:39": "でも練習になるし。",
  "1:01:40": "これで、ま、",
  "1:01:44": "ナ板削ったりしてますけど、もう全然いいっすよ。",
  "1:01:51": "はい。",
  "1:01:52": "かったら",
  "1:02:05": "そうそうそうそうそうそうなんすよ。",
  "1:02:13": "8が1万ってことじゃないのかな?誰かが1注文したの?それは教えわかんない。",
  "1:02:14": "それは分かんないです。",
  "1:02:15": "まはい。",
  "1:02:21": "それは分かんないです。",
  "1:02:33": "真っ赤最高だよね。",
  "1:02:49": "来月翻訳買うのでもしかしたら頼むかもです。",
  "1:02:50": "いや、本当にもう本当に今ライブ",
  "1:02:54": "聞いてる人でマジで頭、ま、欲しい人いたら、ま、メールください。",
  "1:02:55": "ま、本当に僕も自分用で何個か確保してるんですけど、あんまり在庫がそんなにないんで、",
  "1:02:59": "なんか欲しい人がいるなら早めに確保はできますっていう感じ。",
  "1:03:07": "本当に3個ぐらいしか余ってないんで。",
  "1:03:08": "もし、ま、マジで欲しい人いたら、",
  "1:03:10": "メールください。",
  "1:03:11": "概要欄のメールから。",
  "1:03:12": "まあそんなわけで、",
  "1:03:16": "今日もライブありがとうございました。",
  "1:03:22": "はい、えっとまた次回、",
  "1:03:28": "やるとき、Twitterとかでお知らせしますので、",
  "1:03:31": "また見ていただければと思います。",
  "1:03:33": "それでは、皆さん、良い夜をお過ごしください。",
  "1:03:34": "さようなら。",
  "1:03:38": "終わります。",
  "1:03:40": "バイバーイ。",
  "1:03:42": "おやすみなさーい。",
  "1:03:43": "またねー。",
  "1:03:44": "じゃあねー。",
  "1:03:46": "バイバーイ。",
  "1:03:49": "また見てねー。",
  "1:03:50": "はーい。",
  "1:03:53": "おつかれさまでした。",
  "1:03:55": "終わりまーす。",
  "1:03:58": "ばいばーい。",
  "1:04:00": "おやすみー。",
  "1:04:01": "切りまーす。",
  "1:04:03": "ぽちっ。",
  "1:04:07": "終了ボタン押すよー。",
  "1:04:08": "ほい。",
  "1:04:09": "はい。",
  "1:04:11": "またねー。",
  "1:04:13": "しつこい？",
  "1:04:14": "大丈夫？",
  "1:04:16": "ほんとに切るよ？",
  "1:04:17": "じゃあね。",
  "1:04:18": "はい。",
  "1:04:20": "ほんとにバイバーイ。",
  "1:04:21": "さよならー。",
  "1:04:23": "しゅーりょー。",
  "1:04:25": "ばい。",
  "1:04:27": "ばいばーい。",
  "1:04:28": "切れた？",
  "1:04:29": "切ってないの？",
  "1:04:30": "まだ喋ってるの？",
  "1:04:32": "しつこいねー。",
  "1:04:34": "切れよー。",
  "1:04:36": "ばいばーい。",
  "1:04:38": "またねー。"
}

}