{
  "delivery_date": "2025/08/01",
  "title": "【チームみらい】党首・安野貴博、国会初登院を終えて…",
  "url": "https://www.youtube.com/watch?v=gv_IzgVIxTo&t=88s",
  "video_id": "gv_IzgVIxTo",
  "cast": [
    "安野たかひろ",
    "高山さとし",
    "須田えいたろう"
  ],
  "time_table": {
    "00:00:46": "チームみらいのスローガン",
    "00:01:53": "ライブ配信の開始と出演者紹介",
    "00:02:52": "チャンネル運営方針の変更",
    "00:04:13": "国会初登院の感想",
    "00:05:24": "国会正門での出来事",
    "00:08:00": "正門前で待っていた議員",
    "00:08:51": "報道陣との遭遇",
    "00:10:38": "幹事社制度について",
    "00:11:21": "議員会館への入場",
    "00:13:39": "裏話の公開とチャンネルのミッション",
    "00:14:05": "電子出席簿の操作",
    "00:15:31": "長田町での初仕事",
    "00:15:53": "本会議までの時間と探索",
    "00:16:16": "無所属会派の部屋",
    "00:17:53": "本会議場での待機と暗黙のルール",
    "00:19:54": "本会議での情報収集",
    "00:23:13": "オンボーディングの概念の欠如",
    "00:23:51": "議長と副議長選出",
    "00:25:12": "無記名投票の非効率性",
    "00:27:09": "投票プロセスの議論とエピソード",
    "00:29:19": "ヤジの文化と位置取りの不利",
    "00:31:29": "本会議の非効率なスケジュール",
    "00:33:52": "本会議で感じた3つの課題",
    "00:35:24": "委員会の説明と希望",
    "00:36:51": "総務委員会に決まった経緯",
    "00:37:21": "須田さんの抽選体験談",
    "00:38:36": "抽選の順番を決める抽選",
    "00:40:04": "総務委員会への参加決定",
    "00:40:50": "議員会館のバッジについて",
    "00:42:23": "警務部の方々の優秀さ",
    "00:44:20": "ガソリン暫定税率廃止の議論開始",
    "00:44:55": "与野党合意文書の内容",
    "00:46:26": "合意文書の長田町的解釈",
    "00:48:01": "実務者協議の場と文書の難しさ",
    "00:49:09": "野党7党の廃止法案概要",
    "00:50:51": "段階的廃止と過去の混乱",
    "00:52:01": "補助金の活用と廃止方式",
    "00:53:19": "段階的引き下げの理由と小売業者への配慮",
    "00:55:27": "廃止法案の論点1 財源",
    "00:56:51": "道路関係財源の一般化",
    "00:58:14": "廃止法案の論点2 軽油",
    "01:00:40": "廃止法案の論点3 実施時期",
    "01:01:25": "論点まとめと道路財源の懸念",
    "01:03:04": "今後の配信頻度とチャンネル登録のお願い",
    "01:04:24": "チャンネルの公的立ち位置",
    "01:05:07": "高山さとしさんの閉会の言葉",
    "01:05:42": "須田えいたろうさんの閉会の言葉",
    "01:06:33": "安野たかひろさんの閉会の言葉",
    "01:06:45": "他のメンバーの配信告知",
    "01:07:15": "チームみらいの今後の意気込み",
    "01:07:55": "今後への期待と意見募集"
  },
  "transcript": {
    "0:46": "新党チーム未来安野高弘 終わらせたいものがあります。政治と金の問題を終わらせる。その場しの木の政治を終わらせる。私たちの声が届かない政治を終わらせる。",
    "0:59": "テクノロジーで政治の問題解決します。",
    "1:05": "新しい力で政治を変える。未来は明るいと信じられる国へ。チーム未来",
    "1:25": "させていただきます。",
    "1:35": "ありがとうございます。ご ありがとうございます。ちはります。",
    "1:53": "どうもこんにちは。 え、チーム未来公式チャンネルのライブ配信第",
    "2:00": "1 回にようこそ。まずね、音がちゃんと入ってるかどうか確かめよう。えっと、音聞こえていらっしゃいますでしょうか?聞こえていたら聞こえてるよとコメントいただけると嬉しいなと思っております。かがでしょうか?",
    "2:14": "聞こえてるかな? あ、聞こえてるということでよかっ よかったです。 えっと、本日は安野高弘、そして、え、高山哲、そして菅田",
    "2:23": "A太郎の3 人でお送りしたいと思っております。ライブ配信です。よろしくお願いいたします。 よろしくお願いします。",
    "2:28": "よろしくお願いします。 ちょっとね、本当にここ数日、怒涛の数日でございまして、たくさん報告したいことが",
    "2:39": "あるわけですけれども、ちょっと順番にあのご報告していきたいなと思ってます。",
    "2:45": "で、まず1 番最初にですね、あ、今日はアイロンの人はいないですね。あの、コメントであの、よくわれてますけど、",
    "2:52": "ちょっとまだ白が出ちゃってますけどね。 あの、大丈夫です。あの、今日は人いないんですが、え、まず最初に立付けのところから簡単にお話しさせていただきます。",
    "3:02": "えっとですね、今まであの選挙期間中サブ チャンネル公式チャンネル、個人チャンネ",
    "3:07": "ルっていうのが色々乱立していたんです けれども、今回元々サブチャンネルとなっ",
    "3:13": "ていたこのチャンネルを公式チャンネルと して改めて、え、運営をしていくことに",
    "3:18": "決めました。で、これ背景といたしまして は、あ、議員会館の中で、え、これ撮影し",
    "3:24": "ておりまして、え、そういったものはもう 100%このチーム未来の党としての発信",
    "3:31": "という風に、あの、ませ、政治としての 活動に、したいということで、これ色々ね",
    "3:37": "、あるものを整理して、あの、チーム未来 の公式発信はこちらのチャンネルで、安野",
    "3:42": "高弘としての時々緩い 配信とか、あ、そういったものは安の高弘",
    "3:49": "またあの菅田さん、あの高山さんの それぞれの個人チャンネルもあります けれども、ま、そういった形で、え、ほ、",
    "3:55": "どちらのチャンネルは1番パブリックな、 ああ、公的なものとなりますので、ま、 是非そのつもりで是非つもり",
    "4:01": "でチャンネル登録、高評価をよろしくお 願いいたします。結局登録 しろっていうことかみたいな。よろしくお",
    "4:08": "願いします。はい。で、今日はちょっと",
    "4:13": "ですね、初登場という日でございました。 え、本日8月1日から臨時国会が開催され",
    "4:20": "ております。で、それの1番最初の登長と して、つまり初めて国会技童に入って",
    "4:27": "初めて本会議と呼ばれる会議に色々出てき ましたので、そちらの感想から色々ね、",
    "4:34": "あの申し上げたいなと思いますが、 あのこまでで何か菅田さん、高山さん",
    "4:40": "コメントはありますでしょうか?ここまで はないですね。 こではないですね。オッケー。ここからが、ここからが聞きたいですね。",
    "4:47": "したくてしょうがないですね。 はい。えっと、まず初登長ということなんですが、ちょっとこれ、ま、あんまり政治の話というより、政治の話も若干あるんだけど、ま、何でしょうね。こういう感じなんだっていうなんか新しいお仕事に転職した後の",
    "5:06": "なんか1 日目の人の体験談だと思って聞いていただくといいな。 転職エントリー的なや。",
    "5:12": "そう、転職エントリーです。転職して 1日目。そう、転職して1日目の人たち",
    "5:18": "なので、 あの、そういった方感じで聞いていただければと思いますが、まず初盗長今日を",
    "5:24": "1 日振り返るとすごいんな盛沢さんだったんですが、まず正門、あの、皆さんよくご存知の国会事童っていうのがありますよね。",
    "5:34": "国会技童の正門前に その今日から人気の人っていうのがしかも",
    "5:41": "新人がですね、え、並んであの門の前で1 番を取るというまずイベントがあるらしい",
    "5:48": "んですよね。で、話に聞いてたところに よるとなんか深夜2時頃から並ぶ議員さん",
    "5:55": "もいるらしいよと。うん。で、それで1 番を取るっていうことをこだわる議員さんもいるらしいよっていうこと聞いて、いや、ちょっと別それはいいかなと思って、深夜",
    "6:05": "2 時はいいんじゃないかと思いまして、私は買い門が 8時なんですけれども",
    "6:11": "8時40分くらいかな。7 時40分、7 時いごめんなさい。7 時あの、あの、買しちゃってるからね。あの、ちなみに買い物に間に合わなくてもいいらしいです。あの、",
    "6:21": "8時40分でもいいんだけど。 うん。 ま、でも7時40分、買い物の20分前 くらいに着くといいかなと思って、あの、",
    "6:30": "着いたんですよ。ついて、ちょっと遠く からこうぼっと見てました。",
    "6:36": "ちょっとからボト見ててで、専門前もうすでにね、大変なことになってて、なんかわっと人だかりがあって、う、そう、報道人がすごいごついカメラ構えていて",
    "6:47": "うん。なんかあそこ大変そうだなと思って 、ちょっと20分前くらいまでこう渡った",
    "6:54": "向いのところに1人佇እんでたんですけど 、そこであの君、あのミントグリーン色の",
    "7:01": "服を着た明らかにチーム未来サポーターの 方がこう見つけていただいて",
    "7:07": "うん。 で、ま、透明で見て、あの、明らかにチーム未来の人がわーっきて、で、見たらですね、あの、見た、見かけたことがある、あの、色々ね、お話しさせていただいたこともあるサポーターさんの方たちであの迎えていただいてたんですよね。",
    "7:25": "のでうその方たちとまず断笑してですね、あのすげえ一般人みたいな感じでんでますね。アの野さんって言われながらあのちょっとあそこなんかすごい異様な雰囲気だから様子見てましたみたいな話をしながらで写真撮影とかもしてですねんでしょうね。",
    "7:44": "ちょっとなんか大丈夫そうかなっていうところをもう見知ったね、サポーターの皆さんにまず迎えていただいたのでまずちょっとね、ハードルが下がるというか",
    "7:54": "嬉しい。 ちょっと安心するみたいな。 リラックスしてね。 そう、そう、そう。そんな感じでございました。あの、来ていただいた皆様本当にありがとうございます。",
    "8:00": "ありがとうございます。 で、よいよじゃあ行くかと思って門の前に行ったわけですよ。",
    "8:07": "で、誰が2 時半から待ってるんだろうなと思って言ったら意外と誰も待ってなくて",
    "8:15": "4人くらいしかいなかったんですよね。 そうだね。 買い門の時にいるの4 人しかいないのかいと思って。",
    "8:20": "で、その4 人が誰かと言うと、え、国民民のね、小林さ子さん",
    "8:25": "うん。うん。 あと、え、泉二さん。 はい。はい。はい。 あの、元明市長、兵庫県選挙区ので、あともう",
    "8:33": "1 人、あ、ちょっとどなたか、あの、パッと忘れてしまったんですけれども、 4人並びで、4 人並びでね、ちょっと大丈夫かな?あの、はい。なんですけれども、そう、",
    "8:45": "4 人並びでそのスマップみたいな感じで、あの、横並びで入って感じになりました。",
    "8:51": "で、横並びで入っていったんですが、さらにその正門、専門をくぐった国会技事童の建物と正門のちょうど中間地点くらいの場所に報道人がもうフォーメーションを組んでやってるんですよ。",
    "9:09": "待ってるんですよ。 で、これすごい中世の戦争みたいな感じ。 中世の戦争。",
    "9:14": "あの、 先体を組んでる。 先体とかその対列、対列を組んでいて、我々がそのスマップみたいな感じで",
    "9:22": "4 人こう当感覚でこう前に行くんですけど、近づいていくとあ、この人がいる、この人がいるみたいな感じで、このフォーメーションが",
    "9:29": "4つに分れて、 あの、分れてくるんですよね。 で、まっすぐ行くとで、彼らそのカメラマンの方達ちとか新聞者、新聞記者の方々とかなので、えっと、彼ら的に取りたい絵はバックに、私のバックに国家移動があるを取りたいので",
    "9:47": "うん。 こうまっすぐ来るんですけど、こう回り込む必要があるんですよ。 で、なのでこう",
    "9:53": "4 つに分かれた上で、ま、こうすごい勢いで回り込むっていう作業が発生するんですけど、この時にいろんな会社のメディアの方がごちゃ混ぜにいるので、あの、なるべく中央でいいを取りたいんですよね。",
    "10:06": "うん。 いいを取りたいので、この素早く回り込んでこう後ろ側でぶつかるっていう本当中世の戦争なんですよ。",
    "10:16": "で、こう機材持った人がこうぐシャっとあの圧縮されでいいポジションを確保するためにもうものすごいおいをしててすごいなと思いました。この仕事は大変だと。",
    "10:32": "すごい。 うん。 これ立ち位とか決まってないですもんね。 決まってないんですけど、1",
    "10:38": "人で者という存在がいて、 これはいろんなメディアさんが全部を取るの難しいから、",
    "10:44": "感者の人がこう代表的に、代表としていいカメラで撮ってその映像は他の社に回しますよっていう、そういう、",
    "10:53": "ま、争いを避けるための制度なんですけど、あんま機能してなくて、あの、事者の人をもう気にせずバって押しのけてこうガっていくわけですよね。",
    "11:04": "で、そうすると感じの人は、漢事者だぞ、こらつってぶち切れてるんですよ。これはすごいな。",
    "11:10": "すごいな。 これはすごい。これはすごいなと思ってびっくりしてました。",
    "11:15": "ものすごい。 どうでした?見てて。あ、お2 人は多分それをちょっと後ろから見てたと思うけど。",
    "11:21": "遠で まずなんか入る時にその僕らってアの高弘に一緒につくっついていけば入れるっていう風にあらかじめ聞いてたんですよ。",
    "11:32": "で、アの高弘にくっついていかなきゃいけないなと思っていて、で、でも最初にこう",
    "11:38": "5 人スマップみたいに並んで入ってく時に一緒にくっついていけないじゃないですか。 そうだよね。",
    "11:44": "あのア野高弘法になんか尽くついて なぜか菅田高山みたいな感じになるとおっとみたいなカメラマンの人たちお前ど時どけってなるから絶対感じですってなっちゃうから",
    "11:56": "うん もうねそれはすにやめとこうとでちょっとこうカメラマンさんたちが撮ってんの見ながら最初専門入らずにちょっとあのたちが入ってくのを待ってたんですよ。",
    "12:07": "で、でも待ってるとこの距離が空いて しまうので、今度は我々入れなくなると",
    "12:13": "困るなと思って、で、その後ちょっとだけ 距離を置いてからこう、すみませんみたい",
    "12:18": "な感じで言ったんですけど、あの、関係者 以外入れませんみたいな感じで言われて しまって、やばい、なんか何もこう証明",
    "12:25": "するものとかこういうバッチみたいなのと かないぞみたいな感じで困ったんですけど 、安野高弘のスタッフですみたいな話を",
    "12:33": "こうきちんとお伝えして、あそこにいるん ですみたいな感じ で示したら、あ、一緒なんですねみたいな感じで通していただけたというね、ちょっとあれはドキドキしました。",
    "12:41": "いんなね、緊張感がありますよね。 それぞれがそれぞれの戦いをしてるみたいな感じで。で、それで聞いていただいたそのインタビューの結果どうだったかっていうのは多分各者のあのニュースに流れていると思うので是非そちらをご覧ください。そのカメラの向こう側ではこうギシギシ押し合う戦いが繰り広げられてたと思うと、よりこの初登場のニュースが味わい深くなると思います。",
    "13:05": "うん。 すごいね。いきなりあんまりあの政治職のないというか裏話的なところから始めましたが、今日まだね、ここに完ペがあって、今日話したいことを一段をホワイトボードにまとめてるんですけど、まだ",
    "13:17": "1個目の項目で13 分使ってしまったっていう。 やばい、やばい。 ごめんなさい。言ってんだけ。あの、完全にはぐれ、はぐれる前にこう一緒にほぼ一緒にいたから入るかっていう感じ。",
    "13:28": "そうですよ。あの、勝手に入ることがほ、ほぼ無理な状況でしたね。 誰なるの連れ人ですって言って本当に",
    "13:33": "1 人だけで行くわけにはいかないのでそこだ。 いいわけ。言い訳がい きちんとね、ちと、あの、警備されて、",
    "13:39": "きちんとものすごいきちんと警備されてました。 はい。そうです。 で、こういう風に我々あのチーム未来長田町の裏話もこうやってね、どんどんオープンにすると我々",
    "13:49": "1 つのね、ミッションがオープンにするということなので どんどん出していきたいなと思っております。で、その後いよいよ建物の中に入るんですよね。",
    "13:59": "あの、囲み取材が終わったら建物の中に 入るんですけど、建物の中に第3人の",
    "14:05": "メディアの方がいて、その方たちが撮るの は、あの、なん、な、何て言うんだろうな 、名簿が電子的に表示されてる",
    "14:13": "大きなディスプレイがあって、それを タッチするとその人が登場したっていう",
    "14:18": "なん、出席簿みたいなやつがあるんですよ ね。うん。うん。 あれをポチっと押すっていうやつをやってでそれが終わるといよいよもう中に完全に入ってあの国会技事童の中に国会議員として入って会議を待つっていう状況になります。",
    "14:34": "これ、あの、今日のあの配信のサムネであのボタン押して、 あ、そうね。あの、ポチっと押すのはそうで、ちなみにあれも裏話し的なものを言うとなんかそのディスプレイを背景にポチってやろうとすると前に私の前でやってた皆さん",
    "14:51": "34 人いたんですけど結構皆さん間違ってディスプレイとね指が接しちゃうんすよ。",
    "14:57": "で、それで全く別の関係ない人のやつをポチポチこう実は押してるみたいな状況になってて、",
    "15:02": "え、しかもあれね、なんかね、接触が人体のやつじゃなくて多分ね、服が接触しても",
    "15:08": "あの、ポチってなっちゃうタイプの、 あ、 そのディスプレイなんだと思って、で、よりなんか適当に押されてて、僕はなんかそれを見てこの人とこの人なんか押されてないのに、あ、あの、その人押してないのに押されてなんか変になってるから、まずその何人かのやつを直した上",
    "15:26": "で、あ、じゃあこの上で僕やりますって感じにしたので、 すごいメディアさんにありがとうございます。",
    "15:31": "そう、ありがとうございます。 なのですにもうあの貢献してる。 確かに 国会の国会の誰が登場したかが分かるのを正確にするという私がね、国会議員になってからの",
    "15:43": "1番最初の貢献それだなと思いますね。 長田町での初仕事。 長田町での初仕事。むちゃくちゃになってしまったディスプレイの名前をなんとかするデジタル改革です。",
    "15:53": "デジタル改革か。 デジタル改革です。か。 はい。で、え、その後本会議場待つんですけど、これ何でしょうね。まあ、",
    "16:03": "8時買い門と同時に入ったので、本会議 10時からかな。なので実はもう 1時間半くらい時間があるね。",
    "16:09": "ということで、あの、ちょっとその国会技 の中を探索して、あ、ここに食堂があるの",
    "16:16": "かとか、あ、ここにこんなものがあるのか とか、そういうの見ながら、あと無所属",
    "16:22": "会派と呼ばれる人たちは部屋が実は 割り当て、あの、そんなんだろうな、なん",
    "16:30": "、本会議を待つまでに本会議上の周りに",
    "16:36": "各党向けの待室みた みたいなのがあるんですよね。会派ごとにね、被控室があって、そのあるんですよ。その自民党さんとか池さんとか会派ごとの部屋があって、じゃ、会派というか、その無種族の人ってどこにいるのっていうその",
    "16:52": "そう、 会派に属さない無種族の人部屋があったっていう。 そうなんですよ。で、会派に属さない無",
    "16:58": "所属部屋があるのかな、あるのかなと思っ てあるっていう噂も聞いてたので探第43",
    "17:04": "番部屋かなあの主所属会の部屋って書いて あってここだと思って入ろうと思ってやっ",
    "17:11": "たらめっちゃ鍵かかってるんですよね。 開いてなかった。開いてなかった。で、無",
    "17:16": "所属会派の人は、その会派の事務室の人と かが雇えないので、これは刑務化に行って",
    "17:23": "鍵を借りて開けないといけないということ で、こう1人会派だとなかなかいろんな",
    "17:30": "ハンディキャップあるなと思いながら、 あの、警備員さんにね、あの、鍵開けて もらって、無所属会派の部屋へ入って、え",
    "17:37": "、無所属会派の部屋は結構ね、ま、 そもそも人数が少ないので、ま、これ くらいですよね。",
    "17:42": "この机くらいの感じで、ま、そこで 1 時間くらいこう待つ。で、こう待ってると他の開部屋からすげえ勢いで拍手が聞こえてくるんですよね。",
    "17:53": "聞こえてた。 うん。 あれが何の拍手なのかっていうのは多分その政党に入らないと分からない",
    "17:59": "ことだと思うんですけど、ま、多分当選おめでとうって言ったんだと思うんですけど。 うん。 ま、そういう拍手などが聞こえて我々は特に拍手することもないので。",
    "18:10": "そうだね。あの、特に拍手する人数でも ないので、じっくりとあの、待ちながらで",
    "18:16": "、10時を迎えましたと。で、10時を 迎える、ま、10分前くらいかな、余礼",
    "18:22": "が鳴って会場されるんですけど、本会議場 にちょっと時間が近づいてくるにつれて、",
    "18:29": "各党会派がですね、な、多分拍手する教授 が終わったんだと思うんですけど、 ゾろぞろ出てきて、その本会議場の廊下で",
    "18:36": "待つってのやるんですけど、で、本会議場 の廊下の前にソファーが結構置いてあるん",
    "18:42": "ですよね。 待てるソファーがあるんですけど、あれはなんか流れてきた、他の議員さんの秘書さんから流れてきた情報によると、あそこのソファーには絶対に座ってはいけないっていう本当か嘘かよくわからないけど、そういう情報をキャッチしたので",
    "19:00": "私はもうじっと立ってました。ちゃんとで立ち尽くし、いよいよ開き本会議に入るという、ま、そんな感じでしたね。",
    "19:12": "なんか間合いのところで補足コメントあったりします? 補足。",
    "19:19": "まあ先輩さんたちがね、いっぱいいる中で自分だけ座ってるわけにもいかないからね。",
    "19:25": "そう。やっぱりね、そういう不分率 うん。 暗黙のルールをしっかりとキャッチし、まずは",
    "19:33": "5に行って5に従おうと思って 大事 立ってました。 いや、もう5に行って5",
    "19:40": "に従えてるのかが不安で不安でしょうがないね、我々。 多分ね、何個かのルールはもうすでに破ってるんだと思うんですよ。",
    "19:48": "気づかない間に。 気づかない間に。 うん。 ま、暗黙のルールね。 暗黙のルール。法律は大丈夫。",
    "19:54": "法律はね、結構守れてると思いますね。 うん。 で、本会議に入りました。",
    "20:01": "で、こっから結構ね、あの、ガチ、ガチ 政治トークになっていくんですけど、",
    "20:07": "本会議 で、ま、皆さんNHKとかでも多分流れ てるので、あの、見ようと思えば誰でも",
    "20:13": "見れるんですけど、改めてあの現場で全部 を参加者としてなんでしょうね。参加者と",
    "20:20": "して体験した時に思うことは非常にあり ました。",
    "20:26": "3つくらいあった。うん。3 つからあって、まず1 つはこの本会議で何が行われてその時にどういうことが論点になっていて、自分は何をすべきかというその基本情報を集めることの難易度の高さですね。",
    "20:43": "うん。 ここら辺むしろ津田さんとか高山さんが結構やっていただいたと思うんですけど うん。",
    "20:49": "例えばね、議長突然まず議長選挙があるんですけど、議長選挙誰に投票すればいいのかま分からないじゃないですか",
    "20:59": "うん とか そもそも疑似事項とかもねあんまりなんかふわっとした情報だけが流れてきて",
    "21:06": "バクっとしたねリストだけ最初来るよね あれどどどどどうでしたそこら辺菅田さんがあのまとめていただいてましたねとしたリストをいただくんですよ",
    "21:18": "で、そのリストを頂いた上で、あの、参議 院の事務方の方達ってのがいらおられて、",
    "21:26": "そういう担当の方からこうお電話とか、 あとこう、ま、実際に紙が部屋に届くとか",
    "21:34": "、ま、そういう形でご案内をいただくん ですよね。で、これに関して、ま、こう、 これに関して話しますっていうご説明を",
    "21:41": "いただくんですけど、こう聞き返したり、 こっちどういうことですかっていうのを やっぱきちんと聞いていかないとこの",
    "21:48": "細かいことまで教えてもらえないんですよ 。ま、これは何においてもそうなので、 あの、普通の転職でもどんな転職でも同じ",
    "21:55": "ことだなと思うんですけれども。 で、しかも我々も本当に初めてなので分からないことだらけなので、もう逐はどういうことですか?これはどういうことですかってのを全部聞いてうん。で、",
    "22:06": "そうですね、投票する議長さんについても、あの、議長さんと副議長さんにこう自分がなる予定ですっていう方がこう部屋までご挨拶に来てくださるんですよね。",
    "22:18": "え、来ていただいた最初は、あの、どう いうことかあんまり分からなくて、こう",
    "22:25": "議長の候補ですっていう紙を渡して いただいて、それを、あ、どうもご",
    "22:30": "ありがとうございます。ご挨拶来て いただいてありがとうございます。 我々からもこちょうど行かせてくださいみたいな感じのこう普通の差し触りのない挨拶をしたんですけど後になってあれはこれ議長に自分なる予定だからこのちゃんと投票してくださいねっていうのを皆さんにご挨拶してたんだなと。",
    "22:49": "そう。 そう。なぜこの方が今ここにいるのかっていうコンテクストをあのしっかりと理解しないま",
    "22:56": "であったということが後から分かったということですね。 そうなんですよ。 単純に勉強不足なんですけどね、我々のそういうようなことをこう後からろんな人に教えていただきながらそれが必だったのか、これが必だったのかみたいなことを様々な方から教えていただきながら日々学びつつやってますと。",
    "23:13": "うん。やっております。 はい。 のでそう今コメントでオンボーディングを整備しないとですねって書いてありますけど",
    "23:19": "オンボーディングという概念はやっぱりない。ないですね。長田町には。 うん。 で、政党の中ではそういうのもきっちりあるみたいなんですけど、我々はもういきなり現場に放り出され、本会議場でまずまずこれをやるんだみたいなそんな感じでございまして。",
    "23:37": "オン座ジョブトレーニングてザジョブっていうかもなんだろうね。あの生き残ったものだけが勝つみたいな",
    "23:44": "そういう状況でございましたけれども、まずそこのね取ることが大変だなていうのがまず",
    "23:51": "1つ3つある値の1つですね。で、もう1 つは今日まず1番最初の会議1時間15分",
    "23:59": "の会だったんですけど、1時間15分の うち1時間何やってたかと言うと選挙やっ",
    "24:05": "てたんですよ。その議長さんと副議長さん を決めるっていう2つの選挙やってたん",
    "24:10": "ですけど、え、参議院の本会議場で何かを 決める時のやり方っていうのがいくつか",
    "24:16": "あるらしくて、こう机の前の電子投票 ボタンでポチッと押すっていう賛成反対",
    "24:22": "押すこともできるし、え、何個かんです けど、その木の札を使って賛成反対を示す",
    "24:27": "とかもあるらしくて、あと起立って言って 賛成の方起立してください。 あの、多数なんで可欠ですみたいなやり方あるんですが、あとは意義なしか、",
    "24:36": "あの、意義あるものいますか?意義なしって言って終わるパターンとかいろんなパターンがあるんですが、今回の議長と副議長を決めるのは無名投票っていうやり方しくてですね。",
    "24:46": "無名投票って何やるかって言うと、248 人いる議員さんを順番に名前を呼び上げて",
    "24:52": "、で、その人たちがあの東洋不要師にその 議長さんになって欲しい人の名前を書いて",
    "24:58": "、え、あと木の札があるんですけど、木の 蓋と一緒にあの1個ずつ出すとで前に順番",
    "25:06": "に並んでって248人が回ったらその後 開表作業があってそのままで開表するっ",
    "25:12": "てのがあるんですけど 1回の投票で30分かかるんですよ。で、",
    "25:18": "その間私たちは皆さんもご存知の通り 本会議場はスマホを使うこともできません",
    "25:25": "。通信機能つけちゃダめだし、スマホを いじっちゃダめです。あとパソコンも いじれませんなので何もすることがない",
    "25:30": "わけですよ。何もすることがない状態で 248人の非常にね、こういろんな意味で",
    "25:38": "時間単価も高いし、その人たちの時間が 非常に貴重な人たちを拘速してるんですよ",
    "25:44": "。 これ僕びっくりして、え、この人たちが何もやれない状況に",
    "25:50": "30 分置くんですかと。で、ついもうその間ペンと髪だけあったので、もう計算し始めちゃって、この",
    "26:00": "紙広げったよね。 髪広げてね、これはすごいなと思って。で、 248人×が、ま、大体",
    "26:08": "2000万円なと。で、まあ1年ね、あの 、平日だけ働くものとして1日8時間働く",
    "26:14": "ものとすると時給大体これくらいだから、 この時給×248人っていくらなんだろう ?あとかける30分っていくらなんだろう",
    "26:22": "計算したら結構綺麗な値が出て、ちょうど 1回の無名選挙で無名投票で100万円",
    "26:29": "かかりますね。100万円1発100万の 時間を消費してるなと。うん。で、これ2",
    "26:37": "発やったんですよね。 議長と副議長決まったんで なのでこの1時間だけで200",
    "26:42": "万円を使ってその 2 つだけが決まったと。これもうちょっとなんとかならんかっていうのはいやわかんない。これねまだその長田歴",
    "26:51": "1日目2 日目くらいなんで背後には様々なロジックがあるのかもしれない。",
    "26:57": "我々の知らないコンテクストがあるのかもしれないと思うので、ま、あんまり強くは言わないですが、とはいえだけの人たちがいる中でもうちょっと時間がかからないやり方ってないのかなと。",
    "27:09": "うん。 ま、多分によりますよね。 なんかこう意見が分かれる議論があるみたいなものの最終その投票ですみたいな話なのか、ま、結構その事前の調整がなされていてセレモニー的なことにこう",
    "27:25": "1発200パ になってるのかっていうのもありそうだなって。 あ、僕ねモニーはまだまだいいというか、ま、セレモニーの大事さってのはあると思うんですよね。ので議長が挨拶するとかうん。うん。",
    "27:37": "なんかそういうのはね、すごいいいなと思ったんですけど、大事だと思うんですよ。 結構ね、大事になっと思うだけね、こう",
    "27:44": "順番に名前呼ばれて書いてはいってやって 集計しますって言って集計して",
    "27:51": "1回30分で何もやることないで周り見 たらみんなわけですよ結局。",
    "27:57": "ま、そうですよね。ま、待つわけだから もう精神を集中させたみんな",
    "28:03": "これ ねだってなんとかなった方がいいと思うん ですよね。まさにあの多化が進んでいて",
    "28:11": "与党が強くなくて色々話し合わなくちゃ 物事が決まっていけないような状況になっ",
    "28:18": "てきたじゃないですか。そんな中で私は1 つのテーマは長田町が処理能力どういう風 に上げていくかってことだと思うわけです",
    "28:24": "けれども長の処理能力上げるっていう時に このね言ったり言ったり30分は",
    "28:30": "これこの時間もしかしたらねその中何人か が自由達に話し合いをしていれば何か",
    "28:37": "コンセンサスが取れて合意形成ができた 可能性あるわけですよ 100万そ時間他",
    "28:44": "のこと使ってたら何かね生まれたかもしれ ないもっとレバレジの着き物 って思った時にうんて思っちゃいました。わかんない。これでもわかんない。あの",
    "28:55": "深い理由があるのかもしれないです。 うん。 そこまで僕は終えてないのでもしかしたら様々な理由によってこれが",
    "29:01": "1 番いいやり方なのかもしれないですが、ちょっとなと思ったのが 2点目です。 皆さん結構投票する時はね、もうゾろぞろ歩いてて投票してってちょっとなんかみんなワイワイみたいな感じになってますけどその後本当",
    "29:14": "20 分ぐらい数えてるだけの時間がありますよね。 うん。そう。",
    "29:19": "あれ結構もったいないなって思ってました。 そうですね。そうですね。 うん。 途中ね、今日は伊之瀬直樹議員があの木の札を忘れて取りに帰るみたいな。あの木の札と名前書くやつ両方持ってかなくちゃいけなくて木の札は自分の名前が書いてあるだけなんですよね。",
    "29:35": "で、あの、その木の札の数数えて何人投票 したかなっていうのを分かるようにするの",
    "29:40": "と、多分後で誰が投票しないかとかも 分かるようにするんだと思うんですけど。 で、何人かの議員の方が木の札忘れてて、あ、なんか僕は初心者だから、あの、周りの人をこうよく見ながらやってるんですけど、結構そのシニアの、シニアというか、ベテランの方でもそういう間違いするんだなと思ってほっこりしましたし、あと伊之瀬さんは今日はですね、その出口とされている方向からちょっと",
    "30:02": "2 回目だから急ごうと思って、あの、出口とされてる方向から上がって投票しようとしたら全力で議長に止められて、で、その瞬間やっぱヤジもそれは違うだろうってい",
    "30:13": "っていうヤジがバーっと流れて、お、すごいなと思って、あの、ヤジを出す能力ってあるんだなと思いました。ヤジっていうかね、なんかそうなんだろうな、父文学みたいなのがあると思いました。",
    "30:24": "文学文学 ヤジ文学みたいな。 あ、タイミングとね、内容がきっと タイミングと内容がにこうパワフルかっていう",
    "30:33": "ああ のは結構あるんだよな。そう。 えっと、私はつまりつも",
    "30:40": "NHK とかでしか見てないので、ヤジ部分ってマイクにあんま乗らないじゃないですか。 あんま引き取れないです。",
    "30:45": "あんま聞き取れないじゃないですか。 なんだけど、例えば誰が何言ってるみたいなのをもうちょっと音の改造度高く聞ける聞けるっていうのが現場にいるメリットで今日あったヤジーでちょっと印象に残ったのはなんだっけな。",
    "30:59": "待機を5 日間と定めるよろしいですかっていうのに起立投票があったんですけどその起立投票の瞬間にラスサール石井さんがガソリン暫定税率早く決めようっていうのを",
    "31:13": "おお こう言ってあうジの出し方あるんだなっていう学びになりました。",
    "31:19": "うん。 そう。ヤジは結構コードなんだと思いますが、まだちょっとヤジのコンテスト分かりきてないのでここはこれからキャッチアップしていきたいところですね。",
    "31:29": "いや、初野獣飛ばせるかもね、いつか。 でもね、これは問題があって、あの、我は、私って無所属、無所属会派ですね。",
    "31:37": "1 人会派で新人なので参議院だと中央最前列なんですよ。 そうなの?",
    "31:43": "確かに 中央最前列の人ってめちゃめちゃヤジ飛ばしにくいわけ。つまり僕が言うと議技議長に言ってるから。",
    "31:51": "確かに。 確かに 登壇者に向かってしか言えない。 そう。だからね、かなり父的にはポジション取りが悪いです。",
    "31:59": "リアジのポジション乗りに負けてますんですね。 そうやっぱねせこのここの座った時点で勝負ついてるんだなと思ってで確かに隣の人もね、あの最前列の方なんで全くヤジ売ってないんですよ。意義なしってなんかなんかすごいね。そういうね不利なところはありますが無所属",
    "32:19": "1 人派にはこういう不利なところもあるということを構戦に伝えない。うん。それがね思ったことで",
    "32:25": "2つ目です。 うん。で、3 つ目はあの、本会議上、あ、本会議のちょっとやり方なんですけど、なんでかわからないんですが、今日は午前中に",
    "32:38": "1時間15分、そして午後に 5分の会議があるんですよ。",
    "32:43": "うん。これ午後に5分の回やるんだったら 午前中1時間20分にしてなんか1回3回",
    "32:51": "して休憩言われて3時頃もう1回集まって 5分だけやるのってちょっとなんか",
    "32:57": "非効率じゃないと思ったんですよね。あっ たね。うん うん",
    "33:02": "。うん。だって248 人をこの場所に集めるって相当の",
    "33:07": "高速じゃないですか? うん。5 分だけの会議ってな、しかもなんで同じ日に",
    "33:14": "2 回やるんだろうっていうのを切に思いました。 不思議だよね。 不思議。 地元に帰りたい議員さんとかもね、おられるだろう。",
    "33:21": "おられると思いますね。 特に今日金曜日だから。だから 早く終わったら地元帰れるんだけどなぜあれを",
    "33:29": "1時間15分と5分にして1時間20分で 1 本にまとめなかったのかっていうのもこれ謎ポイントですね。これもしあのご存知の方是非教えていただければと思います。隣の方に聞いたらな、なんでこれ分けたんですかって聞いたらやつもそうなんだよねみたいな関らしいよねみたいなことをおっしゃってました。",
    "33:52": "関例 関例 うんうん わからんない2 回やるって決まってるんですかね",
    "33:59": "あの でその可能性ありますよね2 回やるんだったら 負けなきゃいけないからもう限りなく",
    "34:06": "99対1にするとそうなるみたいな でもさだとしたらさ45分45",
    "34:11": "分にした方が集まった会があったなっていう確かに思えない午前中に議長午後に副議長変えると",
    "34:20": "なるほていう そうだよね。 ま、確かにバランスは良くなる。 うん。",
    "34:26": "分からない。 うん。 分からないなと思って知りたいなと思ってました。",
    "34:32": "これがうん。 ま、本会議で思った3 つのことですね。あの、アジェンダ何を話すのかの全体像を掴むのがまず大変である。何が話されるのかを掴むところがまず情報戦であり、",
    "34:45": "1 人会派はそこからディスアドバンテージを追っている。ハンディキャップを追っている。",
    "34:51": "え、1回1発100 万の無名投票をやるのってどうなんだろう。ちょっと",
    "34:57": "5分の会議をするために248 人を集めるのってどうなんだろうみたいな 3 つのことを今日は思いました。意外とまともな意見じゃないですか、これ。",
    "35:06": "うん。 ま、入ってみないとわかんないからね。 うん。 これはね、入ってみないと分からなかった。",
    "35:11": "うん。 うん。という感じでございます。",
    "35:16": "で、これで大体ね、今日のあの前半部分、 初登場編は色々喋りきったかなと思います",
    "35:24": "が、そうですね、何かあのここまで コメントとかなんか印象的な質問とかあれ",
    "35:30": "ばちなみにこれはね、スパチャはできない ようになっております。 あの、政党の公式発信で、え、これはあのせ、銀会画館の中で撮ってるので、",
    "35:43": "あ、委員会どうするの?いい質問。 あ、いい質問。いいす。 これね、本会議っていうものの下に委員会っていうものが色々あります。",
    "35:52": "で、委員会も常人委員会っていうものと 特別に設置される委員会っていくつか種類",
    "35:58": "があるんですけれども、その中でまず無 所属会派、1人会派の1人生徒の人たちは",
    "36:06": "自分たちが会派決める自由度が極めて低い ですので抽選になります。で、抽選で残っ",
    "36:14": "ていたのが4つくらい ありまして、総務委員会、総務省の話です",
    "36:20": "ね。総務委員会農林水産委員会 はい。 え、国交、国土交通委員会、",
    "36:29": "あともう1個だ。 環境。 あ、環境だ。環境。 この4つの中を 8人くらいの無所属会派の",
    "36:36": "1 人会議員の人たちが争うとで、枠もちょっと決まってたんですけど、その中で我々は結論総務委員会に決まりました。",
    "36:51": "総務委員会は実は我々の第1規模でござい まして、え、これが取れたっていうのは",
    "36:57": "非常に大きい話です。総務委員会って 例えば通信とかインターネット関連もやら",
    "37:02": "れてますし、地方地みたいなところも関係 してるので結構ね、チーム未来の大きな",
    "37:08": "アジェンダやりたいアジェンダっていうの と近い領域結構あるので総務委員会になれ てすごく良かったなと思ってます。",
    "37:16": "で、これどういう風に決めたかというと、ま、抽選って申し上げたんですけど、抽選も",
    "37:21": "2 回あるんですよね。これ抽選実際に行ったの菅田さんだから、菅田さんから話してもらおう。 抽選してきたんですよ。これ結構大変で朝",
    "37:30": "8時ぐらいに集まってくださいとい、",
    "37:36": "8時15分か。8時15分に集まって くださいって言われてで、8時半に始まり ますんでで、菅田さんはこの部屋に入る",
    "37:44": "ためのこうバッジを持っていないので8時 15分に来てください。ご案内しますって いう風にあの参議院の事務の担当の方に",
    "37:50": "おっしゃっていただいて15分に伺ったん ですね。で、部屋に入っていくと、こう",
    "37:55": "国会技童の中にすごい部屋があって、その 部屋の中に入っていて、こうその議員さん",
    "38:01": "本人ですとか秘書さんが来て集まってこう 77人かな、7人でこう抽選をするって会",
    "38:07": "だったんです。 で、国会の中、私それが初めてかな入ったんですけど、まずめちゃくちゃどうでもいい話をすると結構私のスマホの電波があんまり通じなくて",
    "38:20": "通信な何とかしこう通信なんとかしていきたい。 これはもう装取るしかないなと気持ちを新たにしましたね。ていうのと、ていうのは、ま、置いといて、あの、実際に投票じゃない、抽選をしたんですよ。",
    "38:36": "この抽の仕方が 2回抽選をします。 1 回目が抽選の順番を決めるための抽選。これをまず",
    "38:45": "1回やるんです。 これ味わい深いよね。深い。 まず決めないんだと。 そう。 まず決めずに順番を決める抽選をするっていう。",
    "38:51": "そうなのよ。あのやっぱ不平等だみたいな感じになるのかな。感覚的にではね。あんまり分からなかったの感覚。うん。",
    "38:59": "あ、わかない。 で、その後にその抽選の順番決ま、抽選によって決まった抽選の順番によって抽選をするんですよ。っていう",
    "39:11": "2回抽選する流れでした。 で、私1回目のこの抽選の順番を決める",
    "39:17": "抽選でも1と2と3それぞれ番号が入った 封筒をま、でかい封筒の中からっちゃい",
    "39:25": "封筒を引いてその中に番号札が入ってる みたいな感じだったんですけど最初こう1",
    "39:30": "回目引いたら1が出てこれは抽選の順番1 ですよと1",
    "39:36": "番1番 すごい これは最籍いいぞと全く全く意味ないと",
    "39:43": "1番確率的1 番1番ね。うん。 そう。 ほんでいやもう 気持ちはいい。気持ちはいいですよ。1",
    "39:49": "番に引けるなんても最高じゃないかと思ったんですけどでもま、ここで次にま 3 を引いたら意味ないわけですよ。で、今度",
    "39:57": "1 段目にまた次のこう本当の抽選を引いたところもね、また",
    "40:04": "1番だったんです。 素晴らしい。これはね、本当に意味がある。 素晴し 第1希望が通る。2回連続で1",
    "40:11": "番を引かせていただいて、第 1だった総務委員会にね うん。 参加させていただけることになりました。これもね、皆さんの応援のおかげ。",
    "40:21": "応援のおかげです。 応援のおかげですよね。お、 おかげですよ。本当に砂に一応引けってね、演じてくださった方から",
    "40:28": "1人ぐらいたかもしれない。 いるかな?いるかな?うん。いると嬉しいよね。うん。 ありがとうございました。そしてあれですね、本当に総務委員会頑張りたいですね。",
    "40:36": "えっと、そ以、あの、本当に我々がこうテーマにしているものでもございますので、え、貢献できる部分たくさん見つけていきたいなと思っております。はい。ということで、えっと、いい質問ありがとうございました。あともう",
    "40:50": "1つ質問があったのがお 2 人がつけているこの胸のバッチ。これ何のバッチなんですかということなんですが、どうでしょう?",
    "40:59": "これで高山さんから。これはですね、あの 、参議院の議員会館であったりとか、",
    "41:05": "あるいはあの、ま、国会のあの、特定の エリアに入るためにはあらかじめその申請",
    "41:12": "して、ま、こういうバッチをもらって、え 、それによってあの、このエリアは入れる",
    "41:18": "よという風な仕組みになっているんですが 、これ菅田さんと私は今日あの、発行して",
    "41:24": "いただいて、え、ま、通行できるように なってるというものですね。 結構ね、通行できる場所ごとになんだろうな、バッチに強さがあるんですよね。",
    "41:34": "うん。 確かバッチバッチっていうかバッチでも通れるしあのなんか通行症みたいな紙のカードもらえたりもするんですけど、ま、これ要はその何に対してのみたいな種別がいくつかあって、え、それに応じてあの議員会館の銀の部屋にしかあの通せませんよみたいなものもあればあのま建物も入りますよみたいなものもあると",
    "42:02": "うんねリボンっていう概 概念とか、あとは通行っていう概念とか様々な通るための仕掛けがあるんですけど",
    "42:12": "うん。 このバッチとこのリボンが組み合わさるといい感じだから入れますみたいな そう",
    "42:17": "ところとかもあったりして でも議員さんと一緒にだったら行けるとかそういう要素もあるんですよ。",
    "42:23": "そう。そうい要素もありますね。 ありましたね。 でこれね本当に僕がすごいなと思ってるのはこの長田町にいる刑務部の人たちですよ。",
    "42:31": "うん。あの、すごい警備をしていただい てる方がいらっしゃって、この方たち本当 に優秀ですごいすごくてまずこの複雑な",
    "42:40": "ルールを完全に理解していて、あ、あなた だとちょっと強さりません。あ、あなたは 行けますみたいなのを完璧に瞬時に判断し",
    "42:46": "ておられる。で、加えて多分ね、その 1000人くらい700人くらいかな",
    "42:52": "国会議員さんいらっしゃるんですけど、 ほとんど全ての顔と名前一致してるらしい んですよね、部の人たちは。",
    "42:58": "なので私が初めてそのこの議員会館というものに来た時にも何も言わずにあ、先生こちらですっていう形で普通はセキュリティゲートに通されるんですけど、",
    "43:11": "あのもう当選したアの高弘だということ認識されていて、普通に T シャツ着てね、いる時にですと通れたんですよね。",
    "43:20": "で、最初2日T シャツ着スと通れて、あの、 3 日目スーツで来たら、あ、本日はどういった声受けんでしょうかって言われ、あれ気づかなかった。",
    "43:29": "スーツ来た瞬間に顔と名前がちょっと一致しなくなってた瞬間があって、およと思ったんだけど、",
    "43:34": "Tシャツであの、 そう、T シャツで認識されてた可能性もあるんだけど、 あの、その日以降はまた再びスーツでも認識されるようになりまして、",
    "43:42": "アップデートされてる。 そう、あの、すごい勢いでアップデートされて、ま、時々ね、そういうミスもある、あるかもしれないですけど、",
    "43:49": "もう最初ね、ま、T シャツしか着ないと思ってたやつが突然スーツ着てくると多分もう人の認識も難しくなるんだと思う。それは",
    "43:56": "ま、逆に人を認識してて、え、これなんで今日スーツなんですか?て、個人的な質問可能性あ、 そう、なるほどね。こ、そうね。今日はどういったご要件なんですか?",
    "44:04": "そう、そう、そう、そう、 そうね。確かにということでございまして。 うん。 あの、本当に素晴らしい。",
    "44:10": "あの、我々がね、あの、安心して仕事できてるのも、あの、警部の方々のおかげですので、本当にありがとうございます。",
    "44:20": "そして、えっと、残りの時間何を話そうかなと思ってるんですけど、ガソリン限税の",
    "44:26": "1番ね、本、 そうですね、 臨時国会の1 番大きなトピックはガソリン限税なので、ちょっとガソリン限税のお話をしていきたいなと思ってます。",
    "44:35": "あの、暫定税率の廃止にをどういう風に 進めていくかというとこですね。で、まず",
    "44:42": "我が等のチーム未来のスタンスから 申し上げると、これは選挙期間中からも 言ってた通り、あの、ガソリンの暫定税率",
    "44:48": "を廃止する方向で考えるべきなのではない かという話は提案していました。で、具体",
    "44:55": "的にですね、あの、与野党が昨日かな、 こういった合意文書を出されておりまして",
    "45:03": "、え、ガソリン暫定税率廃止に関する法案 についてということで、え、自由民主党",
    "45:10": "さん、立憲民主党さん、日本維新の解散、 国民民主党さん、公明党さん、日本共産党",
    "45:16": "さんの与党を含めた6つの党で、あの、 これについて合意したよっていう文章が2",
    "45:22": "つ出てきていますので、これ結構をね、 しっかりとあのいろんな議論が進みつつ",
    "45:28": "あるうのをこう現場としては感じてます。 で、やることとしてはですね、あの2つ",
    "45:35": "合意事項がありまして、え、重要なのは1 つ目。1つ目のところはちょっと",
    "45:40": "読み上げるとガソリン暫定税率法案に ガソリン暫定税率廃止法案に関連して以下",
    "45:47": "の通り合意する。1番財源確保流通への 影響地方財政への配慮等等の課題を含め",
    "45:56": "速やかに与野党合強の上法案を成立させ 今年中のできるだけ早い時期に実施すると",
    "46:04": "いうえ、こういった そういうね合意が夜と6等でなされており",
    "46:10": "ます。 で、これね、ポイントとしては今年中のできるだけ早い時期に実施するということにやを含めて合意しているっていうのがまず",
    "46:19": "1つ大きなポイントですよね。 今年中って書いてますからね。 今年中。 え、で、ただですね、これ霞ヶ関文法と",
    "46:26": "いうものがございまして、長田町文法か、 長田町文法というものがございまして、え",
    "46:33": "、これもう1つのポイントは、え、財源の 確保流通への影響、地方財政の配慮等の",
    "46:38": "課題を、え、合意の上、与野党で合意の上 法案を成立させてのが前半部分に来ている",
    "46:46": "とので、与野党はその部分の課題を合意し なくてはいけない。で、これ、え、長田町",
    "46:53": "的な読み方をすると、これもお詳しい方に 色々話を聞いたんですが、長田町的な読み",
    "46:58": "方をすると、え、与党と合意ができない 場合は法案も成立させられもしないので、",
    "47:04": "今年中の早い時期に実施するのもできなく なる。 つまり前提条件が与野党の合意の上というのを書いてあるので、あの後談のね、今年",
    "47:12": "12 っていうところは合意がなければこれはすなわち向こうであ、 どちらをこうより強調するかみたいなところが結構その立場によって分れているんだみたいな。",
    "47:22": "そうで、ま、野党側は特にそのできるだけ 早い時期に今年中のできるだけ早い時期",
    "47:28": "にっていうのを強調して言うし、あの与党 側はむしろここの財源確保とか流通園の",
    "47:34": "影響とかの合意をするってことを、あの、 この文書で合意できたんだっていうことを",
    "47:40": "強調するしということで、こういろんなね 、あの、思惑のギリギリの上で合意する",
    "47:46": "文章となるとこういうまとまり方になるん だなという学びがございました。うん。",
    "47:52": "こういう文章をね、作るのっていうのはなかなかすごい 難しいです。 読み解くのも作るのも結構ね、やっぱこの深",
    "48:01": "2 番目の文章のところも結構味わいがあるなと思っていて、これ与野党の実務実務者官の協議の場を、え、",
    "48:10": "8月1 日開会の臨時国会中に設置しって書いてある。",
    "48:15": "つまりこの今日、え、8月1日から5日 までの国会の会機中に、え、実務者協議を",
    "48:24": "始めるんだぞということを書いてあるのは かなり明確に期限が切られているなという",
    "48:29": "印象があると同時にそのすぐ後ろに閉会中 にも勢力的に検討を行い早期に実施できる",
    "48:37": "ように合意を目指すと書いてあって、 つまりお尻は書いてないっていう意味でも あるというのもこれもおそらくどっち側に",
    "48:44": "よりこ こう力点が置かれてるかっていう複数の立場の人の気持ちが入ってるんだなという感じがしますね。",
    "48:51": "うん。 やっぱ複数の人たち、複数の考え方の人たちが合意してそれを文章に残すっていうのはやっぱただでさえ大変なことなのでそれをこう実現するために波々みならぬ努力の調整がなされているんだなというのをね、改めて実感しますね。",
    "49:09": "うん。 で、えっと、もう1つご紹介したいのが、 これもオープンになってる情報だと思い",
    "49:15": "ます。えっと、野党7等、これは野党側の あの、提出されたものなんですが、野党7",
    "49:22": "等のガソリン暫定税率廃止法案の概要と いうものがこちらになりまして、これも",
    "49:28": "多分ね、いろんなニュースで出てると思い ます。で、簡単にあのちょっと概要を説明",
    "49:33": "すると、1番、あの、ガソリンの暫定税率 を廃止しますと。えっと、これをまずガソ",
    "49:41": "、そうね、前提条件のところ話すと、 ガソリンって今、あの、ガソリン税という ものがありまして、その中にガソリン税の",
    "49:48": "本体部分と暫定税率部分っていう2つが あります。で、これ暫定税率っていうのは",
    "49:53": "ちょっと当の間、あの、あのこの税率 乗っけますよという暫定的な処置だったん",
    "50:00": "ですけど、え、続きに続いて50年くらい 続いておりますので、これ暫定なのかって",
    "50:05": "いうところも含めていろんな議論になって ますが、え、これが大体1Lあたり 25.1円でございまして、え、これを",
    "50:12": "廃止すると実はガソリンの値段っていうの が、え、結構落ちるということになります",
    "50:18": "。今ですね、1Lあたり53.8円なもの が、え、税率が25.1円落ちるので、",
    "50:26": "税率部分が半分になると。で、しかもここ に消費税乗っかってくるという認識をし",
    "50:31": "てるので、その上の消費税もあの、半分 くらい、あの、その税率部分の消費税部分 も半分になるので、あの、そういった意味",
    "50:38": "でこう削減幅は大きいの、大きいという ものになってます。で、これを11月1日",
    "50:45": "より廃止するというのが野党の7等が合意 した文書になっているということです。で",
    "50:51": "、この時にただ廃止するだけじゃなくて ちょっとね、面白い廃止の仕方をあの、",
    "50:57": "野党7等は合意で、あの、あの、提案して おりまして、いきなり価格がガガっと",
    "51:05": "下がるとどうなるかって言うと、買備替え が起きるわけですよね。え、で、結構",
    "51:11": "下がるので、これはじゃあちょっと待って 、え、配されてから買おうっていう風に",
    "51:17": "なるんですけれども、う、その混乱って 結構大きいわけですよ。交理業者のあの、 ガソリンスタンド側に突然いきなり需要が",
    "51:25": "集中したりするので、え、いきなりその 大量の車があの入っていてガソリン買うっ",
    "51:31": "ていうことになりかねない。 で、これね、過去にもう1 回起きたことがあるらしくて、確か 2008年でしたっけ?2008",
    "51:38": "年くらいにそのですね、あの、暫定税率を予算が決まらなくてですね、",
    "51:45": "1 ヶ月だけガソリン暫定税率廃止になった瞬間があったらしいんですよね。",
    "51:50": "で、その配信になった瞬間は全国のガソリンスタンドが本当に混乱の渦に巻き込まれたと",
    "51:56": "いう苦い経験があって、それを繰り返さない方がいいよねということがあります。",
    "52:01": "で、それに対応するために、え、野党案で はですね、段階的にちょっとずつ下げて",
    "52:08": "いこうといきなり25円ガッと下げると 混乱も大きいので、まず、え、5円下げて",
    "52:16": "でさらに5円下げて、え、さらに5円下げ て3段階で下げていこうっていうのが今回",
    "52:22": "の提案になります。 で、え、さらにもう1個だけあの、ひねっ",
    "52:28": "てるポイントは今その暫定税率の補助とし て補助金が入ってるんですよね。つまり今",
    "52:35": "暫定税率で取ってるんだけど、取ってる分 に対して補助金があるので実はリター",
    "52:41": "あたり、えっと、25.1円じゃなくて 10円分くらいの補、補助金が入ってるん",
    "52:46": "ですよね。で、この補助金をまず減税する んじゃなくて補助金の拡大をしていこうと",
    "52:52": "。で、25.1円の補助金にした上で、 全くその限税と同じ額にした上で、あの、",
    "53:00": "ある11月1日時点から補助金を一気に やめて、あの、ガソリンの減税をしても",
    "53:05": "そもそも取らなくしようっていう、ま、 既存で続いてるものからちょっとずつ 変えれるとこを変えていってガガっと変え",
    "53:12": "ようっていう、そういうようなあの方式に なっております。 なんか僕が言い忘れたことあるかな?",
    "53:19": "えっと、ま、ここをあの、段階的に下げていくっていう話の中でこうなんでなのかとか、なんで",
    "53:28": "11 月までこう期間を置くのかみたいな話があった時にうん。 ガソリンってそのこう大きなこうタンクの",
    "53:36": "車でガソリンスタンドに運んでそれがこう 1台ずつ車に入っていってあのどんどん",
    "53:44": "こう買われていくわけですけどまそのま 地方とか含めて特にその1日2日でこう",
    "53:51": "入れ替わるものではないよということで あの まにこう値段が変わるということに対して",
    "53:59": "は結構混乱が大きいという話 これつまり何が起きるかと言うとガソリンが入荷した時にはまだ高い値段だったんだけど時が進むとそれを安い値段で売らなくちゃいけなくなるので、え、この期間が一定取られないとその交の方々がすごい",
    "54:23": "損をすることになってしまうわけですよね。 なので 在庫が行って回転するピードと合わせて段階的に下げていかないと氷業者側に負担がいってしまうというそういうロジックですね。",
    "54:35": "こういうのってこう仕入れたガソリンがどんどんどんどん売れてくようなガソリンスタンドさんとか事業者さんはそんなに負担が少ないわけですけど結構昔仕入れたものがだいぶ残るようなあのタイムスパンでビジネスをされてるようなガソリン事業者さんにはより大きな負担になってしまうのでそういうところも踏まえてのこういう措置になっています。",
    "54:54": "うん。だからこれ日本全国のガソリン スタンドもいろんなね会社さんあってもう 大手のねチェーン店ですごいシステム化さ",
    "55:00": "れててま都市部でもう一瞬でどんどん在庫 からになっていくようなところからあの1 ヶ月経っても全然ねあの入荷した分はあの",
    "55:08": "消化するっていうようなあのま小さい事業 者さんまでたくさんいらっしゃるのでま",
    "55:13": "そういったいろんな人が影響を受けるもの があのガソリン暫定税率なのであるという",
    "55:18": "ところですね。はい。というのがまず野党 案の解説のところです。で、最後じゃあ",
    "55:27": "この野党案に対してどういう論点が出て いるのというところで我々があのキャッチ",
    "55:32": "したあの3つくらいの論点えを申し上げて いきたいなと思っております。で、え、3",
    "55:39": "つあります。1つ目は財源部分ですね。で 、これ財源として今の野党案で提出され",
    "55:44": "てるもの見ると1兆円くらいの高級減税に なります。のでこの一丁円部分をどういう",
    "55:50": "風にあの賄うのかということをこれがあの 議論になってます。で、これもいくつか",
    "55:58": "方法としてはあって、ガソリンって、え、 基本的にはですね、道路の、あの、ま、",
    "56:04": "自動車関係とか道路関係の税歳出に対して 使うとその、え、重益者が負担してると",
    "56:12": "いうか、その道路を使って メリットを得てる人たちが納める税である",
    "56:18": "ので、そこがバランスしやすいよねと。 実際にが重益してる人が税を払うっていう関係はすごいなんでしょう。理解がしやすい",
    "56:30": "納得納得ね。 のでえっとま、そこの道路関係のとこが出すべきなんじゃないかという議論をちょっとだけありますが、ちょ、ちょっとだけあるらしいんですが、いや、道路に関係なくどこか別のところからあの、一応削減できるとこ探した方がいいんじゃないかという、そういう議論ってですね。ま、どちらかというと校舎の方が強いらしいですね。",
    "56:51": "今の現状で言うと これ、あのこの道路とかガソリンに関してはお金の入り袖のところがあの綺麗に別にあの対応しているわけではないというところでなのでその道路をま補修したり整備したりみたいなお金もそうだしまあの交通安全的なところもそうだしその支出側で使われているところとその税として集めているところでただその金額としてどういうボリューム感なのか",
    "57:20": "っていう対応を、ま、見るのは意味がある ことで、で、やっぱりその支出側はこう",
    "57:27": "年々増えてきているトレンドにあるよと。 で、一方で、え、その今回はそのガソリン",
    "57:33": "税の暫定税率を下げるということで、その 収入側、国の収入側は下げるよと言ってる",
    "57:39": "話なので、ある意味ギャップが広がって いくような話をしていると。で、じゃあ その分の収入税収が減る部分ってどうする",
    "57:47": "のっていうのはまだ論点として残るねと いう感じですね。2009年まではこれ",
    "57:53": "道路関係の税金ってのは道路に使おうって いうそのリンクがあったんですけど、これ",
    "57:59": "が2009年には一般財源化されたので 一旦ですね、これはリンクが外れていて、 あの税収と支出っていうのは別にこの部分",
    "58:07": "は絶対ここに使わなくちゃいけないって ことではないというそういうことになって いるようです。はい。",
    "58:14": "ていうのが1つ目の財源の話ですね。で、 2 つ目があの経由をどうするかっていう話があります。今ガソリンのあの暫定税率で話題になってるのっていうのは経由油の部分ではなくてですね、あのでないなんて言うんだろう。ガソリンとか灯油とかの部分ですと。で、実は経油という別の種類の油もありましてでここに関しては別のですね、え、経油取りといのがあります。",
    "58:42": "で、これもあの暫定部分と本則部分があっ て、え、同様にですね、野党は今後経由",
    "58:51": "部分の暫定税率も引き下げるようにするん じゃないかと。で、確か、えっと、国民",
    "58:56": "民主党党、あともう1つどこだったっけ? え、は、そういったこともその選挙の間で",
    "59:02": "言っていたと思いますけれども、あの、 ここに関して広げるべきなのか広げるべき でないのかっていう議論が1つ論点として",
    "59:09": "あります。で、これもちょっと面白いのが 、あの、ガソリン油 の部分に関し、東用面だった。ごめん",
    "59:15": "なさい。えっと、ガソリンの部分に関して は、あの、地方の財源になっていない。ま 、なってるんですけど、ほんのちょっと",
    "59:21": "だけ地方の財源になってるんですけど、 経由の部分はこれがっつり地方の",
    "59:27": "税収になってまして、大体5000億円 くらいがあの地方自治体に行ってるんです けど、これが削減されてしまうと地方自治",
    "59:35": "体の税収がすごく減ってしまうので、これ は全国の首長さん、あの、長議会さんは",
    "59:41": "すごく嫌がるのではないだろうかという話 もされています。なんで同時にその ガソリンの話と経由の話をしないんだって",
    "59:48": "いう話題もあの、出てると思うんですけど 、お国がその1兆円分の税収をな何とか",
    "59:55": "すればいいっていう話が今話している ガソリン税部分で経油のところはその影響",
    "1:00:01": "を受けるのが5000億分の地方の税収が あ影響を受けるよと。で、ここに関しては",
    "1:00:08": "その、ま、過去からもその各地方の首長 さんとかが、あ、その税収分どうするん",
    "1:00:15": "だっていう、ま、当然懸念があるよという ことであったりとか、あ、ま、その進め",
    "1:00:22": "やすさに違いがあるというところが、あ、 ま、こう、今こういう議論になっている",
    "1:00:27": "背景としてね。うん。うん。うん。ので、 ま、経営を今後どうするんだという議論は",
    "1:00:33": "、あの、考えていかなくちゃいけない ポイントなんだろうと思います。なんか1 個言おうとしたけど忘れちゃったな。はい",
    "1:00:40": "。で、えっと、最後の論点3つ目が時期 ですね。え、今野党案では11月1日と",
    "1:00:47": "言っているんですけれども、あの、ここを ピン止めすべきなのか。11月11って、 あ、11月1日っていうのをあくまで固定",
    "1:00:56": "した上で、え、いくとですね、この段階的 に、あの、議論が伸びれば伸びるほど段階",
    "1:01:01": "的に引き下げるというここのスパンが どんどん減っちゃうので、現場は混乱して くる。で、現場の混乱と、あの、何月何日",
    "1:01:09": "から始めるっていうここの部分のど、 早ければ早いほどあの、嬉しいという人",
    "1:01:14": "たちもいるのも間違いなので、これの どっちを取るべきなのかっていうそこの バランス調整っていうのが1つ論点として",
    "1:01:20": "上げられております。 という感じかな。何かあの漏らしたところありますかね?",
    "1:01:25": "はい。 いや、大よ、 お話すべきところは うん。ま、そう、今の時期の話に関連して",
    "1:01:33": "、そのガソリン部分と経由部分でその暫定 税率分の、ま、あの、廃止のタイミングが",
    "1:01:41": "ずれると仮にガソリン部分だけこうあの、 ぐっと下がる方が先にくるとガソリンと",
    "1:01:49": "経営の価格が逆転するみたいなこともあり 得る状況なので、そこも",
    "1:01:55": "じゃあどうしていくかみたいな議論がなさ れる必要はあるかなというところですね。 うん。あとはやっぱりその道路系の財源を",
    "1:02:03": "削ることに対する懸念はすごいあって、 例えばそのこの前何市だったっけな。あの",
    "1:02:09": "道路が完没してしまってあのトラックが 巻き込まれるっていう痛ましい軸もあった",
    "1:02:14": "わけですよね。え、で、今昔作られた道路 っていうのがどんどん老朽化してきていて",
    "1:02:20": "、そこのメンテナンスコストっていうの しっかりかけていかないと、そういった 事故今後も起きてしまうんじゃないかと",
    "1:02:25": "いう懸念も示されている中で、ここの道路 関係に使えるお金が減るっていうこと、",
    "1:02:31": "減らすっていうことに関してはかなり身長 論がね、強いので、え、そういった部分も 見ていく必要があるかなと思ってます。",
    "1:02:38": "そうです。埼玉県ですね。埼玉県であった やつです。 ということで、え、色々考える論点は",
    "1:02:45": "たくさんある話題ですが、非常に重要な 問題なので、このチャンネルでも、あの、",
    "1:02:51": "色々中田町で行われてる議論の情報を集め ながら我々なりに解説をしたりとか、あの",
    "1:02:58": "、我々なりのスタンスをしっかりとあのは 考えて、あの、議論をしていきたいけれ、",
    "1:03:04": "議論をしていきたいなと思っております。 ということで、ちょうど10 時頃ですねになりました。今日も色々森だ沢さんでしたね。え、が何か今お話したことはありますか?これ今後どれぐらいの頻度でやっていきましょうか?",
    "1:03:23": "うか? 頻度はね、何も決まってないのよね。 何も決まってなくて、とりあえず登初日ということでやらせていただきましたが、ちょっと今後どんなペースでいろんな物事進んでいくのかによって頻度も色々調整できればと思いますが、週",
    "1:03:39": "1くらいは 週1くらいは週1くらいはやりますよね。 うん。うん。 やりましょう",
    "1:03:44": "のでまず週1はやらせていただきます。 是非こういった、ま、長田町の、ま、裏話",
    "1:03:53": "、裏話っていうほど、ま、そうね、 マスコミがギゅっとなるんだみたいな話と か、ま、あの、スマッたに登調するんだ",
    "1:03:59": "みたいな、そういうね、裏話とかに興味が ある方、あるいは、ま、もうちょっとあの 、中身の話、制作の中身の話として",
    "1:04:06": "ガソリン暫定税率の話がどうなっているの か、あ、そういったところもですね、色々",
    "1:04:11": "とお伝えできれば嬉しいなと思っており ますので、興味がある方重要なことはです ね、チャンネル登録と高評価をいただくと",
    "1:04:18": "いうことでございます。えっと、もう1度 案内します。えっとですね、この チャンネル構造をちょっと変えました。",
    "1:04:24": "今回あの我々が後等になったと国政党に なったというところで、ま、収益化をし",
    "1:04:30": "ないチャンネルをしっかりと伸ばして いこうと。そして、えっと、こちらもです",
    "1:04:35": "ね、あの、国のですね、建物である、あの 長田町の銀会館で、え、撮影もしており",
    "1:04:41": "ますので、え、やっぱあの、公けのものと してのチャンネルをしっかりと改めて整理",
    "1:04:47": "し直すことが大事だろうと思ってます。 これは大やけのチャンネルです。で、この おやけのチーム未来のオフィシャル",
    "1:04:53": "チャンネル是非登録をいただければと思っ ております。 ということで、最後この今後のね、意気込みをお順にお話ししていければいいなと思いますが、ま、高山さん、菅田さん、僕の順番でいきますか。じゃあ、高山さん、どうぞ。",
    "1:05:07": "はい。ま、今日はあの初党員ということで 、え、国会の中はこんな風だよという話を",
    "1:05:15": "あの結構させてもらったかなと思うんです が、やっぱりこの国会とか政治とか長に",
    "1:05:22": "詳しい人じゃないと分からない話が政治の 世界いっぱいあるので、その長田町の常識",
    "1:05:29": "もそうだし、あの政作の話も初めて聞く人 でも分かるような話をどんどんこう発出し",
    "1:05:36": "ていきたいな と思っているので楽しみにしていてください。じゃあさんお願いします。",
    "1:05:42": "皆さん今日も聞きに来ていただいてありがとうございました。そうですね、今日みたいな形でこのチーム未来の公式チャンネルからの皆さんへの発表そしてこう",
    "1:05:53": "YouTube でのお話これからもさせていただきます。あとは同時に私たちおりますのでそこでもまたあの自分たちならではのものをねしけるのではないかと思います。",
    "1:06:04": "ま、安野さんはこういうのよりもちょっと 緩い感じのなのかな。で、菅田の場合は 街づりですとか、あの、そういった自分が",
    "1:06:12": "得意なテーマを中心にきちんと皆様にこう 自分の学びを皆さんにシェアしていければ",
    "1:06:18": "いいなと思っています。本当に私たち チーム未来、この国会長田町という場で",
    "1:06:25": "新しい次の賞が始まったところですので、 是非皆さん今後も注目していただけたら 幸いです。よろしくお願いいたします。",
    "1:06:33": "私のチャンネルでは緩い話だけではなく、あの、 AI の話などもしていきたいなと思ってる。あ、これを着た方が良いと切ろということで、あの、最後、あの、着させていただきます。",
    "1:06:45": "あ、あと告知ですね。ええ、長野の山田裕二さんと、え、稲原",
    "1:06:53": "宗吉さんも、え、それぞれ配信ですね。",
    "1:06:59": "えっと、山田さんはこの後 22 時から配信予定という風に先ほどましたましたね。",
    "1:07:07": "あと、え、稲原さんは明日、え、 8月2日15 時からという告知が出ているので皆さんチェックしてください。",
    "1:07:15": "はい、ということで、あの、今後とも引き続きあの、我々チーム未来一眼となって頑張ってまいりたいと思います。えっとね、あのバッチがこれですね。ちなみにバッチもお見せするとこんな感じでございます。",
    "1:07:26": "はい。 えっと、これね、参議院バッチらしくてですね、え、衆議院バッチとはよりもちょっと高いらしいす。",
    "1:07:36": "そうなの? そうらしい。なんか誰かが言ってた。 そう、中田町の暗目地として",
    "1:07:43": "なんか衆議院バッチより高いらしいよと。元々貴族員だからねって いうとが言ってましたね。",
    "1:07:49": "なるほど。 ので、えっと、引き続きですね、え、 1だって頑張ってまいりたいと思います。 本当いろんなところでも言ってますが、",
    "1:07:55": "我々あの本日からがスタートだと思って ます。当選がゴールではなくこれからが",
    "1:08:01": "スタートでございますので、引き続き皆 さんあの色々我々の橋見ていただいて、ま",
    "1:08:07": "、一緒にね議論をしていければいいなと 思います。今日もその暫定税率の話、 ガソリン暫定税率の話の論点や現状の状況",
    "1:08:14": "をお話ししましたけれども、実はこういう 風にすると解決できるんじゃないか、そう いうアイデアがあれば我々を通じて長田町",
    "1:08:20": "の中に広めていくこともやっていきたいと 思っておりますので、それにも挑戦して いきたいと思っておりますので、是非ご",
    "1:08:27": "意見いただければと思います。どうぞ よろしくお願いいたします。ありがとう ございました。ありがとうございました。",
    "1:08:32": "ありがとうございました。",
    "1:08:48": "させていただきます。",
    "1:08:59": "ありがとうございます。ありがとうございます。",
    "1:09:06": "はい。ます。"
  }
}