{
  "delivery_date": "2025/06/14",
  "title": "【AI時代の政治とは？】AIエンジニア 安野貴博 偏愛トーク#11",
  "url": "https://www.youtube.com/watch?v=Jjunwe0tFM4",
  "video_id": "Jjunwe0tFM4",
  "host": [
    "為末 大（ためすえ だい）"
  ],
  "gest": [
    "安野 貴博（あんの たかひろ）"
  ],
  "references": [
    {
      "title": "不安な個人、立ちすくむ国家～モデル無き時代をどう前向きに生き抜くか～",
      "url": "https://www.rieti.go.jp/jp/events/bbl/17060201.html"
    }
  ],
  "time_table": {
    "00:00": "行政の無謬性",
    "00:38": "チームみらいの理想",
    "01:01": "テクノロジーで日本を救う",
    "01:27": "日本の経済成長と現状",
    "02:18": "持続的成長への3つの選択肢",
    "03:20": "チームみらいの価値観",
    "03:57": "ユーティリティ政党のコンセプト",
    "05:13": "政治のゼロサム思考からの脱却",
    "06:22": "行政システムの改善余地",
    "07:55": "デジタル化と意思決定者の役割",
    "09:28": "公共と民間の融合",
    "10:48": "柔軟なキャリアパスの実現",
    "12:17": "2040年のAIと社会",
    "14:04": "AIによる労働市場の変革",
    "14:52": "早すぎる最適化の回避",
    "17:23": "ミスを許容するマインド",
    "18:46": "行政のミス予算",
    "20:24": "懸念症候群の解消",
    "21:00": "政治家になるには",
    "21:37": "政治参加のハードル削減",
    "24:26": "国政政党化後の展望"
  },
  "transcript": {
    "0:00": "つめっちゃ大きな課題がミスってはいけないっていう価値観だと思うんですよ行政の無性って言葉で言われたりするんですけど無って間違わないって完璧であるって意味なんですが前例をめちゃめちゃ大事にするし前例がないことはものすごく慎重になっちゃう",
    "0:15": "みたいなところをいや一定間違えてもいいよっていう風にマインド変えてった方がむしろ全体としてはプラスになるうん",
    "0:24": "何かあったらどうするんだ?消文っていう僕名前つけたものがあるんですけど",
    "0:28": "それがまさに何勝ったらどうするんだっていう",
    "0:31": "いやそれですよね",
    "0:38": "はいということで前回の引き続きさんに来ていただいておりますよろしくお願いします",
    "0:39": "[音楽]",
    "0:43": "お願いします",
    "0:46": "[音楽]",
    "0:51": "ま非常にあの興味深い議論前回もいただいたと思うんですけどもチーム未来ですかね",
    "0:52": "まこうし遂げていきたいなのはま少し前回にも伺いましたけどどういうのがこう理想かなと思ってらっしゃるんですかね",
    "1:01": "はいチーム未来はもう文字通りですね未来を救っていきたいなと思っていますで目指すべきところていうのは何かって言うとテクノロジーで誰も取り残さない日本を作るってことを打ち立てています",
    "1:10": "[音楽]",
    "1:13": "でテクノロジーでってえ言ってると背景もちょっと説明するとですねま私たちはあの長期的なですね構造的にどんどんどんどん成長し続けられる日本を作っていくべきだと思ってます",
    "1:22": "[音楽]",
    "1:27": "まいわゆる今日より明日の方が良くなるだろうと思えるような社会にしていきたい",
    "1:50": "で今って少であるとか赤字あの貿易赤字拡大してるであるとかま結構ネガティブなニュースがたくさんあってまあ今はなんとかなってるけどは今より悪くなるよねって思ってる人の方が圧倒的に多いと思うんですよねこれをなんとか逆転させたいなと",
    "1:51": "はい",
    "1:58": "ようていうにあのみの人生にとって活力が生まれていくと思うんですよねでそれっていい社会だと思うということでそれを実現したいでじゃあ長期的に成長していくってどうやって実現するのかと言うとこれもう",
    "2:14": "広く真黒に見た時にですよ",
    "2:18": "経済を持続的に成長させるやり方って3",
    "2:20": "つくらいしかないと言われていて1",
    "2:22": "つが人口を増やしていくこと2",
    "2:23": "つ目が天然資源をガンガン使っていくこと活用していくこと",
    "2:27": "で3",
    "2:31": "つ目があのテクノロジーを活用することだと言われてますでこの",
    "2:32": "3択問題だったらこれ明白なんです",
    "2:35": "そうそうもう日本はもうマスはね",
    "2:38": "あ人口増えません",
    "2:40": "え天然資源ま水とかあるんですけど今日はありませんと",
    "2:44": "でテクノロジーだとああえ実際1960年",
    "2:48": "年代のコード経済成長期ってまさにこのテクノロジーであのイノベーションを起こしていてソニーとかトヨタとかま任天堂とかですねいろんな企業がそ意工夫しながらガンガンガンガンイノベーション起こしてたとでこれだけが多分日本の勝ち筋寿なんですよ",
    "3:12": "のであのそこにしっかりと投資していってテクノロジーであのより良い日本作っていきましょうそれそれがやりたい",
    "3:13": "なるほどなるほど僕はあの本当にこれア野さんがおっしゃってるワ野さん皆さんで決めたんでしょう",
    "3:20": "これ5つの価値観って",
    "3:22": "あありがとうございますそうチーム未来5",
    "3:24": "つの価値観ございました",
    "3:25": "これがもうなんていうかちょっと私読み上げますんでま皆さんも検索是非していただいて",
    "3:30": "私たちは手を動かすはいうん",
    "3:32": "私たちはオープンにするで私たちは誰かをしめない私たちは分断を煽らない私たちは何事も決めつけないっていう",
    "3:40": "もうこれインタ全てのインターネットのあの表紙に飾ったらいいんじゃないかっていう感じはしますけど素晴らしいですよねこれね",
    "3:48": "やっぱ我々がやっぱ大事にしたい価値観っていうのはここだなと",
    "3:53": "思ってますねうんこれもう1",
    "3:54": "つ私これ見ながらすごい思ったのは",
    "3:56": "はいはい",
    "3:57": "いや実はチーム未来は全ての政党とパートナーになれるんじゃないかって",
    "4:02": "あそうなんですね",
    "4:04": "よくこのコンセプにえ",
    "4:06": "だからその政党ともこのデジタル化する時にはうちと一緒にやりましょうっていうね感じになりますもんね",
    "4:13": "まさにユーティリティ政党っていう言い方してるんですけど",
    "4:16": "うんあそうなんです",
    "4:17": "あの我々政策面でもちろん議論はしますと意見合うとか合わないとかあると思います",
    "4:22": "ただデジタル技術をうまく使うっていうことに関して言うと全ての政党に対してサポートできる部分っていうのあると思っますまある意味政党がですね技術を使ってよりあの国民の意見をうまく聞くことができればそれって私たちの考えるいい社会につがってるのでそれはもう喜んでやりますということができると思っていて",
    "4:44": "まなのでその新党まだまだミニ生徒になるかもしれない",
    "4:48": "はい議員の数でうとまだ少ないかもしれないもののもっとですね大きな力っていうのはいろんな政党とコラボレーションしながら作っていけるんじゃないかなと思ってます",
    "4:57": "うんいやなんかそのコンセプトもね新しいっていうかまあなんかどうしても権力闘争でねみんなどうやるかっていうのはえ",
    "5:04": "ありますけどましょうあのあの世界にいるとしょうがないんでしょうけどやっぱりちょっとこういいい議論って前向きな議論聞きたい気分になるじゃないですか",
    "5:13": "これこれ私が思ってるのはあまりに政治家の皆さんってゼロサム思考なんですよね",
    "5:20": "つまりあのこっちが奪ったらあの向こうの取分減るっていうこのゼロサムゲームを前提としていろんな議論されてる政治家さん多すぎるなと思っててまもちろんあのゼロサムの時もあるんですけれどもあのみんなで一緒にパイを増やす話っていうのも当然あるはずで",
    "5:48": "このですねパイを広げるような選択肢って他にないのかなっていう探索をめちゃめちゃ全力で頑張った上に最後の最後じゃどっちかが立てばどっちかが立たないからあのお互いどこで妥協する",
    "5:49": "なって話がゼロサムが始まるわけですけどこのフロンティアを広げる話",
    "5:53": "はいああ",
    "5:54": "はあんまりやられなさすぎていてなのでなんか政治って敵と味方に分れるゲームだよってめっちゃ言われたりするんですけどや違うとあの選択肢まだ探索されてないとかいっぱいあるからそれを探索する部隊が必要なんじゃないかそれがチーム未来であるということをですね訴えていきたいなと",
    "6:10": "なるほどなるほどもう今該当で聞いてる気分ね",
    "6:14": "あすませんのねそう良くないなんですけど",
    "6:17": "いや素晴らしいですね",
    "6:22": "これあのも僕前にですね先",
    "6:23": "先生がな実験的民主義かなんかであの書かれていたんですけどあの方トクビルでしたっけねがすごいです",
    "6:31": "で政治のシステムっていう時に私たちはなんか課題があった時にやっぱ政治良くないとこちゃんと意思決定をこう変えなきゃいけないんだっていう議論になりがちなんだけれども",
    "6:42": "ま当然そこも重要なんだけど",
    "6:45": "考えてみるとこう決めてでそれが執行されるっていうこの行政システム",
    "6:50": "うんうんうん",
    "6:51": "この両方で成り立ちますよね政治って",
    "6:53": "あそうですね",
    "6:54": "でこの実は執行側の方がまどにもう少しあの改善余地とかなんかこちらをもうちょっとサポートしえるんじゃないかっていうことを確か書かれていて",
    "7:05": "はいはいはい",
    "7:06": "ま考えてみるとそうであのま今本当に負担が和ヶ関の方たちかかっていてあんだけ優秀な人たちがあの金額で",
    "7:15": "ねそうじゃないですか",
    "7:17": "そうですよねええ",
    "7:18": "いやこの人たちがこれコンサルとか行ったりこっちに行くと給予が跳ね上がるっていうの",
    "7:23": "リアル2倍くらい変わりますよお金でやと",
    "7:25": "あそうですかあ",
    "7:26": "のでいいや僕は本当霞ヶ関の皆さんね尊敬していますよ本当に",
    "7:30": "ねえあれそこに飛び込むっていうのは最近も大学生の方で厚労省に入りたいとそれで日本の厚労のあの仕組みとかを発見サポートしたいんだっていうの言ってて",
    "7:45": "もうめっちゃ優秀な子でこの子がなんか違うとこに行ったら給与",
    "7:46": "3倍とか5倍なんだろう",
    "7:47": "うん素晴らしいですよねうん",
    "7:55": "であそこのデジタル側みたいなものと含めてなんとか意思決定の世界ともう",
    "7:56": "つそれが執行される世界があのねあのデジタル化されるっていうのは結構重要ですよね",
    "8:02": "でデジタル化する時にやっぱ意思決定者がデジタル化が重要であるっていうことをちゃんと認識してないと",
    "8:12": "なかなかうまくいかないわけですよね",
    "8:13": "これ民間企業のDX",
    "8:14": "でもそうですけどしっかりと経営者がコミットすべきアジェンダなわけじゃないですかデジタルトランスフォーメーションっていうのはうん",
    "8:22": "[音楽]",
    "8:26": "でもう本当に経営人があのしっかりリソース投化してやってる会社はうまくいってるしま片手もなんか",
    "8:27": "やらないといけないらしいよみたいな感じで一応やっとくかみたいな感じの会社は全然うまくいってないと",
    "8:41": "なので私はその意思決定者にしっかりデジタルリテラシーがあってここはやるべきっていうのを決められるっていうのは非常にねこう重要だと思う",
    "8:42": "うんうん",
    "8:44": "これあの政治家の先生たちとお話するとあのやっぱり優秀な方ってあの自分たちのところにこう置いてますよねブレーンっていうかその人に聞いてます",
    "8:54": "だからそういうのなんかどういう情報がデジタルに関してその人に入るかも非常に重要ですよねこれからねだから",
    "9:02": "つあってま仲良くできるんだったらもういろんな政党の人がデジタルのことだとチーム未来に聞いて聞くかみたいな感じになるとねいいですけどね",
    "9:11": "長田町のデジタルリテラシー平均レベルをグっと上げられるんじゃないかと思ってるんですよね",
    "9:17": "あそうかうんこれあのもう1",
    "9:28": "つこれあの頭で実験っていうかなあの思考実験するとま本当にデジタル化していったりって考えて例えば",
    "9:29": "NPOのエリアとかはいはい",
    "9:32": "あのでま教育もとか医療もそうですけどま考えてみると半分ぐらいは公的な事業で半分ぐらいはプライベートな授業",
    "9:41": "とか私な授業が組み合わって行われてるエリアって結構でかいですよね",
    "9:45": "ありますねありますね",
    "9:46": "でそれをなんかもうちょっと行政の世界に考えていくと霞ヶ関とそれ以外っていう世界から霞ヶ関と例えば丸ノ内っていうのがなんか組みを漁って相互に関係し合うとかうん",
    "9:58": "[音楽]",
    "10:09": "あのま長田町とまあなんだろうなデジタルっていうと渋谷とかですかね例えば長田町と渋谷がもうちょっと融合するみたいなのがデジタル民主義的なイメージなんですけどはいはいはい",
    "10:10": "こんな風にこう間の世界と民の世界をまある種ちょっと悠着だなんとかだって言って昔多分ノーパンしゃぶしゃぶでしたがあったりして",
    "10:20": "切っていったと思うんですけどもっと融合していったが本当はデジタルかとかに滑らかになっていいんじゃないかなと思うんですけど",
    "10:28": "うんやっぱ人が別れすぎてますよねその高的なとこで働く人はずっと好的なところにいるし民間の人は別にずっと民間なわけじゃないですか",
    "10:37": "はい始までは全然やられてなかったわでなんかこう人があっち行ったりこっち来たりみたいなことを繰り返せるようになったらいいなと思いますね",
    "10:48": "うんうんこの辺りってなんこうDXし",
    "10:51": "ていく時にどんな感じで入るといいんですかね?どういう風に民間企業とのこう合わせ技みたいな",
    "11:00": "これキャリアパスがガチガチに決まっちゃってるっていうとこが",
    "11:01": "1つ課題かなと思って",
    "11:04": "なるほど",
    "11:16": "まその民間企業のエンジニアの価格ってま今ちょっと高騰してたりするわけじゃないですかなんだけれどもそっから高的なところに転職しにくるといやあなた",
    "11:17": "年目だからいや絶対この金額なんですっていう形でガチっと決まっちゃってる",
    "11:22": "この",
    "11:23": "ガチガチの給与をしっかりと破壊していく",
    "11:28": "破壊っていうとこ悪いんですけどこうより柔軟性を持たせていく",
    "11:33": "そうすればできるようになるんですよ",
    "11:35": "うんままたはこう3",
    "11:36": "年間のテーマに関しては自分がやりたいことだからってこう簡わっていってまそのまリボルディングド動画とかそういったけどありますしね",
    "11:46": "そういうのをやってくといいって感じなんですかねあ",
    "11:49": "うんこのままあまりにその給予水準とかが民間とパブリックで開いちゃうとこれがどうしてもうまくいかなくなっちゃうのでここの繋ぎ目っていうのはうまく繋いでいく",
    "12:02": "ようにしないといけない",
    "12:04": "そうそういったこともですね我々マニフェストで主聴していこうと思っ",
    "12:06": "なるほどなるほどこれチーム未来がなんか大きくなっていって",
    "12:11": "力を持っていってまあの社会を変えるところやっていったとしたらうん",
    "12:17": "そうだなじゃあ直近15年とかはい15年",
    "12:20": "15年後ぐらい年はい2000",
    "12:22": "なんかそういうの決めてます?何年とかまでになんとかと別に決まってないですか",
    "12:25": "まあ個別の試作ごとに結構あるんで全体でってのはあんま決めてないですね",
    "12:29": "あ2040",
    "12:30": "ちょうどいいぐらいですか?射てあで",
    "12:31": "2040ってのは面白いですねあまでも",
    "12:34": "2040だとした時にじゃあ仮2040",
    "12:39": "だとした時にデジタル民主義が日本がここまで行くとこれ世界で",
    "12:40": "1",
    "12:46": "番戦闘行ってるねっていうような状態ってどんなことは実現してたら先端っぽいですか?ま",
    "12:47": "AI相当言ってますよね15年後正直",
    "12:50": "2040はAI",
    "12:51": "相当言ってますねもう人間の知能を多分超えている",
    "12:55": "いわゆるAG強いみたいなの強いAI",
    "12:58": "出てると思います",
    "13:03": "あのそういう意味で言うとなんか割とですねもうこれ",
    "13:04": "AI研究者の人ももう2040",
    "13:07": "っていうのは想像全然できない世界だねっていう風に言われていてあ",
    "13:13": "まそのすごい不確実性が高いと思いますうこう",
    "13:18": "例えばAGI強いAI",
    "13:22": "が出てくる時期っていうのも早ければ",
    "13:23": "年なんじゃないかということもあるうんくらいなんですよ",
    "13:27": "これAI",
    "13:32": "がどんどんどんどん売ゲームで賢くなっててるのでそうなると計算式上は確か",
    "13:33": "2027年10",
    "13:34": "月くらいだなっていうのがあの研究者言ってたりする",
    "13:39": "ムーアのさらになムーアの法則",
    "13:41": "そうムーアの法則のAI",
    "13:42": "版みたいなのがあってま大体7",
    "13:44": "ヶ月ごとに仕事能力が倍になるよ",
    "13:47": "で1年ごとに料金は1/1",
    "13:50": "になるよっていうのが観測され続けてきて",
    "13:52": "へえ",
    "13:53": "このトレンドが続くんであればまかなり早く来ておるので",
    "14:04": "でそうすると何が起きるかって言うとホワイトカラーの労働市場がめちゃめちゃ変わるわけですよ知的労働",
    "14:05": "AIがサーバーの中で24",
    "14:06": "時間ずっとやってくれてた方がいいっていう世界観が",
    "14:09": "そうですよね意外と早期2030",
    "14:11": "年とかに来てもおかしくないなるほど",
    "14:13": "でそうなった時にじゃ変化に対応できるようにしとくってのが多分社会的には重要でいつ来るのかわからんけどホワイトカラーの大量失色みたいなの発生したら一気により大きな政府的なところにグっと調整するとか来なかったらあの今のバランスを保つとかですねそのあの大きい小さいどっちがいいかっていう議論よりもこの起動力がどこまで高められるのかの方が何が起きるかわかんない社会においては重要なんですよ",
    "14:41": "ああああああ",
    "14:42": "でそういう仕めちゃしたいなるほどなるほどこれ我々の世界であの早すぎる最適かって言葉があってですてこれはあそれはあのスポーツの世界",
    "14:58": "えなんかめちゃめちゃコンピューターサエンスっぽい言い方ですまそれっぽく言ってみようかなと一応そういう言葉があってですね",
    "15:05": "それは例えば小学校ぐらいの時にあのそのスポーツ環境でその子がま",
    "15:06": "番うまくなろうとするといやいろんなやり方があるんですけど例えば",
    "15:10": "野球チームなんかだと",
    "15:12": "あのま余番をやったりとかピッチャーやったりするんですね",
    "15:16": "でも将来的にその子大人になった時には実はあのなんか長打を打つってよりももう少しなんかヒット狙いに行った方が良かったり",
    "15:24": "えピッチャーよりもこっちが良かったりするんですけどその子供の時の環境としてはどうしてもその役やらざれないとか例えば柔度なんかで言うとあんまり技術が未熟なんでひたすらに力をつけて重くして抑え込む方が勝ちやすかったりすると",
    "15:38": "ああなるほどなるほど",
    "15:39": "でその年代で勝つ最適の戦術に自分の体を合わせると大人になった時に必要になってくる能力っていうのはこの時にうまく育てられなくてあの",
    "15:50": "長期で見ると見ると良くないっていうあ",
    "15:53": "あめっちゃ面白いすね",
    "15:54": "でじゃあどういう状況がいいのって言うとま僕はあのこれは別に名前ついてないんですけど若干寝オに時期を伸ばすっていうか",
    "16:02": "何かに定まらないちょっと柔らか熟態",
    "16:05": "状態をちょっと引っ張っていっていよいよ育成環境なんか競争環境がこれだってはっきり見えてきたあたりからそこにぐグっと寄せてくような感じがいいんですけどちょっとそういうに似てる",
    "16:15": "似てると思います似てると思いますちなみにそういう意味で言うとアスリートの方ってあれですよね",
    "16:20": "何歳で1",
    "16:21": "番ピークを迎えたいのかっていう問いを",
    "16:24": "ありますね解かないといけないってこと",
    "16:26": "そうですおっしゃる通りですねはあ",
    "16:28": "おっしゃる通りです",
    "16:31": "面白いなえま大体短距離は早いんで24",
    "16:32": "歳って言われるんですね障害",
    "16:35": "僕は247ぐらいなんでま大体24からま",
    "16:38": "30の間ぐらいでうんうんうん",
    "16:40": "で長距離系だともうちょっと伸びてとかなんか色々あるんですけど",
    "16:43": "へえでもやっぱ10",
    "16:46": "代に来ちゃうようなやり方と20",
    "17:04": "代に来るやり方はだいぶ違ってま基本的にはあんまり最適化を早めないでちょっと余白を残すってのは大事だっていう感じですねうんだから変化に対応できるようにするロバストな状態を作るっていうのがその競争環境どうなるかわかんない状態においては",
    "17:05": "1番重要だからそれを",
    "17:08": "なんか国としてもやっていこう",
    "17:09": "ああそれを主聴しますなるほどね",
    "17:13": "これでもなんていうかこうカチっとセクションとかをカチカチカチってやりたくなっちゃうなんとなく日本型システム",
    "17:20": "わかる分かるそうなんですよね",
    "17:21": "ね柔らかくなれますか",
    "17:23": "え?いやか1",
    "17:24": "つめっちゃ大きな課題がミスったらミスってはいけないっていう価値観だと思うんですようん",
    "17:30": "で行政の無性って言葉で言われたりするんですけど無って間違わないって完璧であるって意味なんですが",
    "17:36": "はい",
    "17:38": "あの我々は間違ってないのであの前例をめちゃめちゃ大事にするし前例がないことはものすごく慎重になっちゃううん",
    "17:45": "うみたいなところをいや一定間違えてもいいよっていう風にマインド変えてった方がむしろ",
    "17:52": "早くなるし",
    "17:56": "全体としてはプラスになるこれ実は",
    "17:57": "で同じことが起きていてサーバーって落としたら稼働率下がっちゃうわけですよねビジネスにもインパクトがあると",
    "18:11": "で絶対に落とさないっていうやり方で今まで来ていたんですけれどもある時考え方が変わってあの",
    "18:14": "99.9%で0.1%",
    "18:16": "の時間は落としていいよっていう落としていい予算みたいなのが",
    "18:20": "割り当てられたんですよでこの落としていい予算をどういう風に割り振るかっていうので落とすのはどん",
    "18:26": "あ落とすっていうのはそのサーバーが動かなくなる時間",
    "18:28": "あなるほどね",
    "18:29": "そうですので故障しててもいい時間っていうの逆に決めたんですよ",
    "18:32": "でこれ以上にならないようにしなさいと",
    "18:35": "それ予算管理と同じみたいな感じですねでこのお金の予算管理と同じ仕組みをミスに対して適用するといろんな物語事うまくいきましたねっていうそういうパラダイムシフトが起こってですね",
    "18:46": "なので行政もミス予算というかですね",
    "18:49": "そういうものをセットしてそれは使い切っていいよむしろ予算使い切ってねっていう",
    "18:54": "ミスまだ起こしてないんだったら起こさないとだめだよそこまで言ってます",
    "18:59": "あああこれなんだっけな",
    "19:00": "あのあの何だっけ?あの完僚の計算の官僚の方たちが書いた立ち尽くす国家",
    "19:07": "あの",
    "19:08": "あのスライドですよねパッケージがありますよね",
    "19:10": "立ちむ日国家なんかありましたよね",
    "19:14": "ちょっと調べてい2016年7",
    "19:17": "年くらいの時ですねはい",
    "19:18": "あの時の観光の時にまあの計算省のそのあの偉い方かなプレゼンされててすごい話を聞いててあの面白かったんですけどそん時にま世の中の動きは緩やかな時には大砲のこう当てに行ってあそこだって言って当てるっていう",
    "19:35": "国がうん",
    "19:36": "それがま結構当たってたのが世の中があまりにも変化激しくなってあれなまとも増えてくるともう大砲が狙えないってつまり",
    "19:45": "あの我々の予測が実はもうあんまり当たらないんだっていうなんか予測ができないってことを前提に仕組みを作んなきゃいけないんだけど予測ができるっていう期待感の中でやってるのでなんかすごい期待外れが多くなっちゃってるっていう話をされてて",
    "20:00": "うんうんうんうんめっちゃ面白い",
    "20:05": "ええだなんか予測ができるあの外れたんなら事前",
    "20:06": "の準備を間違えてたり予測してなかったんだっていうのをやめないと",
    "20:10": "なかなかねそうですよね",
    "20:12": "そう予測はできないものなんだとか",
    "20:15": "期待値としてあの100%じゃなくて90",
    "20:18": "点なんだとかそうそうそうね",
    "20:19": "そそういうマインドを作りたいですよね",
    "20:24": "ああ僕なんか日経新聞に自分のコラムが引用されたのが",
    "20:25": "1個あってそれがほ",
    "20:27": "あの何かあったら何かあったらどうするんだ?商候軍っていう僕は名前つけたものがあるんですけど",
    "20:33": "それがわ何かあったらどうするんだっていうこれが問題だっていうのをね",
    "20:39": "それですよねえ",
    "20:40": "その小はちなみにどうやって解消しようみたいなことだったんですか",
    "20:44": "あのやってみなけりゃわからないっていうのをみんながあのみんなで合唱しようっていう",
    "20:49": "やってみようやってみようやってみなわからないって合唱することで",
    "20:52": "そうやってみなは晴れっていますね",
    "20:54": "そうそうそうそうですよ本当にあ",
    "20:58": "やってみなハれ精神を広めたいす本当に",
    "20:59": "ねこれもう1",
    "21:00": "つこれどうやったらあのチーム未来の政治家になれるんですか",
    "21:04": "どうやったら未来の政治家になれるかあの私に言っていただければ",
    "21:09": "あのもうつでもお待ちしておりますあの試せさんお待ちしております",
    "21:13": "じゃそうやって皆さんこう立候行してやってくもんです",
    "21:16": "そうですね",
    "21:17": "あの交募という形でやっておりましてもちろん我々からお声かけさせていただく場合もあるんですけれどもホームページからあのそういったフォームもあるのでさん覚えただいても全然あるあの",
    "21:28": "いつでも我々お待ちしてます",
    "21:29": "[笑い]",
    "21:31": "そういう気分になった時はで",
    "21:33": "気分になった時には是非はい",
    "21:34": "なんかそれもこうなんて言うかななんか本当あの政治のあのプロセスってアンタッチャブルっていうか",
    "21:42": "はい",
    "21:43": "そのプロセスについて興味を持って喋るとなんかすごいあお前もそっちに行くのかみたいなあるじゃないですか",
    "21:50": "あれもうちょっと明るくできないんですかねさらっと",
    "21:53": "やっぱ政治がアンタッチャブルになりすぎだなって思うんですかねもうちょっとカジュアルに",
    "22:00": "色々なこと言っていける方がいいんじゃないって",
    "22:03": "あ本ん当ですよね",
    "22:04": "うんなんでこんなになってしまったんだろうなというのはあるんですけど",
    "22:08": "うん",
    "22:13": "まある意味私みたいなよそ者若者バカ物の",
    "22:14": "つが揃ってる人がですねあの素朴にやってみて意外と壁はないんだよっていうのを示すことができるといいなって思ってます",
    "22:21": "なるほどねいいですねそのなんか明るい感じっていうかま",
    "22:27": "ちょっと行ってみますかみたいな感じしかも行って落ちてもまあ大丈夫っていうか残りの人生がねなんかなんとなくすごいろんなものかけて出なきゃいけないとかっていうのもなんとなくね",
    "22:37": "そこのねハードル下げたいんですよね実際そのサラリーマンのビジネスパーソンの方が",
    "22:44": "会社をやめてじゃないと出場できないってこに相当ハドル高いじゃないですかうんうん",
    "22:51": "でそうなるとやっぱり政治家の方の新陳対謝ってどんどん下がってて新しい人来なくなっちゃうので",
    "22:56": "うん",
    "22:57": "なんかここのハードルをうまく下げていきたい供託金とかも高いし",
    "23:01": "うんうんうんうんうん",
    "23:02": "で新人に不利な現象がめちゃめちゃたくさんあるんで",
    "23:04": "なるほどね",
    "23:06": "そこら辺はちょっとどんどんね",
    "23:08": "あなんかオリンピックのあの監督とかって企業に所属してること多いんですけど",
    "23:13": "はいはいはい",
    "23:14": "あのそういう仕組みがあってま教会の方からその企業にお願いに行ってすいません何々さんがあのいらっしゃることであの",
    "23:27": "次のあのオリンピックはこの人がちょっと監督として頑張られるんでって言ってちょっと",
    "23:28": "年間の間おかしいただけませんかっていううん",
    "23:31": "へえあるんですよ",
    "23:32": "それでま企業が給与を持つこともあればこちらあの側があのなんていうかなあの協会側が少し払うってこともあって",
    "23:40": "へえ",
    "23:41": "なんかやめなくてもいい仕組みとかあってもいい気がしますけどね",
    "23:44": "ですよね企業はもうそういった方が活躍するのってポジティブに捉えられることってできると思うんですよね",
    "23:51": "なるほどね",
    "23:53": "はいということでまそろそろもうお時間になりました",
    "23:56": "といでしたはい",
    "24:01": "じゃあチーム未来がえっと国政生徒になってるというのには",
    "24:02": "2%を取ってるっていうことですはい2%",
    "24:04": "全人口の1%1%",
    "24:06": "そうすると当手になってるえそうですかえ",
    "24:09": "分かりましたじゃあもしそういう気分になった時あったら",
    "24:12": "そういう気分になった時あったら是非あの候補者として",
    "24:16": "出売いただければとはいま1",
    "24:19": "つじゃあこのもし国政生徒になったらこの",
    "24:20": "12",
    "24:21": "年でこんなことが起きたらいいなっていう夢の話は",
    "24:24": "あ夢の話最後に1",
    "24:26": "つするとま政作面では我々のマニフェストをなんとか実現させるようにいろんな政党とねあの議論しながら進めていきたいなと思うわけですけれども確実に我々ができることとしてはその国生徒になった時についた予算を使って中町にエンジニアチームを立ち上げようと思ってます",
    "24:42": "なるほど",
    "24:44": "それは面白いですねそうなんですはい",
    "24:46": "えもう中田町の中心にもうエンジニアがたくさんあのデジタルで公共剤を作っていく活動をできるこれは大きいと思います",
    "24:56": "なるほどねいいですね見た目も",
    "24:59": "ねみんなこのリュックよってT",
    "25:00": "シャツが歩いてるわけでしょ",
    "25:02": "こうやってねあのMacBook開いて",
    "25:04": "ああいいですねへえそういうのをやりたい",
    "25:07": "なるほど",
    "25:08": "はいわかりましたということで今回はあさんに来ていただきましたご",
    "25:12": "ありがとうございました"
  }
}