{
  "delivery_date": "2025/07/17",
  "title": "チームみらい　2025年参院選終盤演説！　安野たかひろ＆みねしま侑也登壇！　安野たかひろの妻りなくろも演説の腕を上げる！　マスコミ数社取材など知名度アップで議席獲得に王手！　アンチも襲来しヤジ！",
  "url": "https://www.youtube.com/watch?v=eK1WklOcIsY",
  "video_id": "eK1WklOcIsY",
  "time_table": {
    "00:00:00": "開演挨拶と演説開始の告知",
    "00:00:49": "安野たかひろ、峰島侑也の紹介",
    "00:03:22": "峰島侑也の演説開始",
    "00:03:41": "チームみらい結成の経緯",
    "00:03:58": "峰島侑也が政治に参加した動機",
    "00:04:40": "安野たかひろとチームみらいへの期待",
    "00:05:28": "テクノロジーをドラえもんに例える理由",
    "00:06:13": "候補者と自動運転の事例",
    "00:07:22": "国民の負担を減らす政治",
    "00:07:42": "チームみらいの政治姿勢：分断を煽らない",
    "00:08:48": "日本を良くするための協力",
    "00:09:22": "支持拡大と投票への呼びかけ",
    "00:11:52": "りなくろの自己紹介",
    "00:12:20": "安野たかひろの東京都知事選と「未来」への思い",
    "00:13:10": "社会のシステムにおける欠陥",
    "00:14:25": "チームみらいは様々な業界のスペシャリスト集団",
    "00:15:22": "国会へのドラえもん派遣と政党助成金の活用",
    "00:17:31": "国政政党になるための「1%の革命」",
    "00:18:48": "新規政党の挑戦と支持拡大",
    "00:20:14": "国政政党への強い意志",
    "00:21:15": "安野たかひろの自己紹介とチームみらいの特徴",
    "00:22:47": "若手議員の重要性",
    "00:23:50": "チームみらいの政治方針：分断を煽らない",
    "00:25:18": "政策立案と専門家チーム",
    "00:27:33": "物価対策：社会保険料の減額",
    "00:29:50": "未来への投資と経済成長",
    "00:31:06": "少子化対策：子育て減税",
    "00:32:15": "政治とカネの問題解決：テクノロジー活用",
    "00:34:56": "国政政党の目標と永田町エンジニアチーム構想",
    "00:38:46": "期日前投票のお願い",
    "00:39:57": "チームみらいを広めるお願い"
  },
  "transcript": {
    "0:00": "暑い中集まっていただきありがとうございます。 12 時からの予定が",
    "0:07": "12時30 分から演説をさせていただきます。お昼休みの中立ち寄ってくださった皆様ありがとうございます。未来、チーズ未来",
    "0:21": "峰島ゆ也やでございます。 本日はチーム未来の手安野高弘も",
    "0:28": "12時半よりご挨拶させていただきます。 [音楽]",
    "0:41": "まもなくのが到着いたします。皆様で迎えていただけると大変になります。",
    "0:49": "チームチーム来の投手安野高弘が遊楽町にて該当演説させていただきます。 [拍手]",
    "0:59": "暑い中楽町で来てくださる皆様ありがとうございます。東チーム未来東チーム未来でございます。",
    "1:04": "[音楽] 新東未来東未来",
    "1:11": "東京選挙寺参員の峰島優雅也比例代表で",
    "1:16": "3 戦実行しております野坂弘が皆様にご挨拶いります。ありがとうございます。ありがとうございます。新東未来東未来でございます。",
    "1:27": "まもなく新行由来東京姫島優例代表で第2",
    "1:33": "編にしております が皆さんにご挨拶にあまります。",
    "1:38": "ヒトチーム未来チーム未来でございます。 チーム未来",
    "1:45": "でございます。ありがとうございます。 ありがとうございます。 チーム由来東京選挙戦立候行しております。",
    "1:55": "比例代表で戦しております。当手安高弘が皆さんご挨拶。",
    "2:01": "新党チーム未来新党チーム未来でございます。",
    "2:27": "やりましょうか?やりましょうか",
    "2:50": "あ、そうやね。 広島黒島 クイワ",
    "3:22": "有楽町にお集まりの皆さん、そしてご通行中地の皆さん、新党未",
    "3:29": "島です。よろしくお願いします。 [拍手]",
    "3:41": "新東チーム未来は昨年東京都知選挙に出馬した安野高弘によって作られた新党です。新党チーム未来合はこの春開始しました。私はこの春まで会社員として働いておりました。",
    "3:58": "政治の外の世界で生きてきました。しかし 私は新党チーム未来が始まる。そう聞いて",
    "4:06": "希望を感じざるには得ませんでした。私は 5歳の子供がいます。それまでは自分の",
    "4:13": "仕事で精一杯、自分の今で精一杯。しかし 子供が生まれてからは子供のためにより",
    "4:21": "良い未来残したいです。 今私の子供遊びたいです。ニコニコ暮らし",
    "4:28": "ています。彼が大人になってもおじい ちゃんになっても今と同じようにニコニコ",
    "4:35": "楽しく暮らしていてほしい。そういう風に 思いました。",
    "4:40": "しかし私はこれまで一国民として国会を見 た時、まだまだ問題が解決されていくには",
    "4:49": "遠いように感じました。 しかしそんな時安野高弘がチーム未来を",
    "4:55": "立ち上げる。そのように聞いて私は希望を 感じました。安野高弘は真っすぐな男です",
    "5:02": "。まっすぐですし、課題を見つければ建設 的に前向きに解決することはできます。",
    "5:11": "安野高がチーム未来を始めるのならば必ず このチーム未来、この挑戦を成功させたい",
    "5:20": "。そういう風に思い私はチーム未来に入り ました。 私がチーム未来で実現したいこと、それを",
    "5:28": "一言で言うと、例えるなれば国会に ドラえもンを送りたい。そういう風に思い",
    "5:35": "ます。私たちはテクノロジーに強みを持っ ています。しかしそのテクノロジー、それ",
    "5:42": "は決して冷たいものではありません。なん となくとっつきづらい感じがするかもしれ",
    "5:47": "ません。しかし、新党チーム未来、新透 チーム未来が掲げるテクノロジー、それは",
    "5:54": "ドラえもんのように温かい心で優しい 気持ちで困っている方々に便利を届ける、",
    "6:01": "お悩み事を解決するそういうことをやって いきたいと思ってます。そして新党チーム",
    "6:08": "未来にはそれができるドラえもんのように 心が優しく",
    "6:13": "テクノロジーに強いそういう候補者が たくさんいます。当首の安野高弘もそう",
    "6:19": "です。そして安野高弘にも例えば菅田太郎 。彼は比例代表としてチーム未来から出馬",
    "6:27": "しています。彼は で運転の実証実験を6年間取り組んでき",
    "6:35": "ました。 彼は小土島の中で失われるの足。それを",
    "6:42": "解決するために児童運転の実証実験をして います。 当民の方からこんなお言葉を頂いたそう",
    "6:49": "です。児童運転、まだまだ分からないこと があるけ、あるからちょっと不安な気持ち",
    "6:55": "もあるけれどそれよりも当民の生活、当民 の文化が失われる方が怖い。だから是非",
    "7:02": "自動運転を進めてほしい。そういう風に おっしゃっていただいたそうです。",
    "7:07": "私たちは安はスラエだろう。それ以外にも このようにテクノロジーを押し進められる",
    "7:14": "人間。そうして皆さんの生活を楽にできる 。そういう校舎が揃っています。",
    "7:22": "そのような候補者をドラえもんとして国会 に送り組むことによって日本全国でもっと",
    "7:29": "もっと便利そして誰かに負担を寄せること なく便利な世の中にしていければとそう",
    "7:35": "いう風に思ってます。 そしてチーム未来の考え方も紹介させて",
    "7:42": "ください。チーム未来には大切にしている 考え方があります。それは分断を煽らない",
    "7:49": "、そして誰かを貶しめない。この2点です 。",
    "7:55": "今日本は大変難しい時代です。 例えば少子高齢化そういった問題ずっと",
    "8:02": "あります。また新しい問題も出てきてい ます。例えば物価だから問題。いろんな",
    "8:09": "問題がある中でなかなか解決が進んでいか ない。こういう時に誰かのせいにすれば楽",
    "8:16": "です。 あいつが悪い。この制度が悪い。そう言っ てしまえば簡単ですし、そして選挙でも",
    "8:25": "人気は出ると思います。けど私はそういう 批判や足の引っ張り合いでは本当に希望の",
    "8:33": "ある未来を作っていくことはできないと 思います。 足の引っ張り合い、の尻り合い、そういう",
    "8:40": "ことでしか政治が進まないのだとしたら、 どうしてそこに希望を見い出すことが できるのか、私はそのように思います。",
    "8:48": "本当に大切なのはみんなが希望を持てる 未来を描いて、そうしてそれに向けて一致",
    "8:55": "断結して進んでいく。他の政党もみんな 日本をよくしたいと思ってます。協力",
    "9:01": "できるところは協力すればいい。もちろん 議論を戦わせるべきところ、おかしいと 思ったことはおかしいと言えばいいけど、",
    "9:08": "何よりも国民の皆さんの課題を解決して いく。これを最優に考えて物事に取り組ん",
    "9:15": "でいく。そんな政党が今求められてると 思います。そしてチーム未来はそのような",
    "9:22": "政党になります。皆さんの応援よろしくお 願いします。",
    "9:31": "[拍手] チーム未来はまだまだ新しい政党ですが、",
    "9:39": "この12週間でもより多くの方に知って いただき、そして応援してくださる方も",
    "9:45": "急激に増えてます。今日いらっしゃってる 方もこの1、週間で知っていただいたそう",
    "9:51": "いう方も多いかと思います。本当にチーム 未来を知っていただきありがとうござい ます。もっともっとチーム未来を知って",
    "9:59": "いただき、そして応援の声をるためにも 私たちこの3日間全力で頑張っていきたい",
    "10:06": "と思ってます。そして皆さんの力も必要 です。 チーム未来選挙候報やまたは政権放送そう",
    "10:15": "いったところ以外でもありとあらゆる場所 で私たちの考え方や公約こういったものを",
    "10:20": "ご紹介させていただいております。是非皆 さんそれを見ていただいてそしてチーム",
    "10:27": "未来いいなと思ってくださるならば周りの ご友人の方にも伝えていただきたいです。",
    "10:33": "そしてきる参議院選挙 投票も始まっております。是非皆さんの1",
    "10:40": "票そして希望をチーム未来に託して いただければと思ってます。どうぞ",
    "10:46": "よろしくお願いします。",
    "10:56": "ありがとうございます。え、まもですね、え、皆さん、え、皆さんだけ大者の方にもろうとしています。",
    "11:02": "[音楽]",
    "11:17": "[音楽] 皆さんあの戦車とえ、皆さん入それ後ろからですねの皆さん大きな恐れ失礼いたします。",
    "11:23": "[音楽]",
    "11:38": "[音楽]",
    "11:45": "近チーム未来、新等チーム未来でございます。皆様お遊びただきまして本当にありがとうございます。ありがとうございます。",
    "11:52": "ありがとうございます。新東チーム未来東京選挙に出ましております島也や、そして当秀比例代表で参戦しております野高弘安でございます。皆さんありがとうございます。",
    "12:06": "[拍手] 申しれました。 私、当手安野高弘の妻の黒岩でございます。本日よろしくお願いいたします。",
    "12:20": "[拍手] ちょうど1 年前安野高弘が東京都知事に出たしました。初めての該当演説安の元に集まったのはたった",
    "12:30": "13人の観客の方でした。そのうち 9名は友達でした。思い返せばこの",
    "12:37": "1年間 安が言ってきたことは変わっていません。 今日より明日が明日が明後日より楽しく",
    "12:44": "なるように、今年よりも来年が来年より 10年後が楽しくなるようにそんな未来を",
    "12:50": "作りたいその思いでございました。 けれども、私は未来という言葉、安野が",
    "12:57": "政治活動をする前は少しネガティブな響き に捉えていました。私にとっての未来と",
    "13:04": "いうのは今日と同じかうん、少しレベルし たしたそんなものでございました。この",
    "13:10": "ような変則家を抱えてらっしゃる方はもし かしたら皆様の中にいらっしゃるかもしれ ません。",
    "13:16": "毎日一生懸命働いている。毎日一生懸命 家事をしている。育児をしている。絵画を",
    "13:22": "している。それぞれのお悩みがあると思い ます。それに向かって皆様お1人お1人が",
    "13:27": "一生懸命戦っているけれどもなんでこんな に生活は楽にならないのか。なんで自分の",
    "13:33": "苦しみはなくならないのかこの日本に対し て希望を持てないのか。低職感ているのか",
    "13:39": "。これは誰が悪いんだろう?私たちはそう 考えました。",
    "13:45": "政治家が悪いのか、行政の方が悪いのか、 いやいや私たちの努力不足なのか",
    "13:52": "けれども、安高弘は言いました。誰かが 悪いんではない。これは社会のシステムの",
    "13:58": "血管なんだと言いました。 そうして始まったのが昨年の安野高弘の",
    "14:04": "東京突でございました。安野高弘は システムの結果を見抜く男です。けれども",
    "14:11": "昨年私たちが気づいていないことがあり ました。システムの血管は直さなければ",
    "14:17": "ならないんです。 システムの血管、この日本社会の血管を 直すため、このシステムを変えるために",
    "14:25": "立ち上がったのがこの新党チーム未来で ございました。",
    "14:31": "新党チーム未来のもには安能を含め15人 の様々な業界のスペシャリストがつりまし",
    "14:37": "た。東京選挙峰島優やもその1人でござい ます。",
    "14:43": "峰島優や也やは金融のプロです。社会の 金融というお金の、ま、いわば心臓部の",
    "14:49": "血流がどのように日本経済を支えているの かそのことを知り尽くした男です。",
    "14:57": "よくチ務未来はエンジニアだけの集団だね 。そう言われることもありますけれども",
    "15:03": "違うんです。このシステムというのは エンジニアだけの力ではなくなっていませ ん。",
    "15:09": "金融、教育、子育て、様々な社会の問題に 1人1人が向き合ってそこにエンジニアと",
    "15:16": "いうテクノロジーの力が合わさって初めて システムの結果が治ることができます。",
    "15:22": "そうして生まれたチーム未来でございます 。 [音楽] エンジニアに何ができるんだ?",
    "15:28": "テクノロジーと言っても社会とどんな関係 があるの?そういうお声もよくいただき ます。",
    "15:34": "その時私は先ほども峰島からもお話があり ましたがドラえもンの例えをしています。",
    "15:41": "ドラえもンを国会に送り込む。しかし今 日本の政治で起きているのは君とジャイア",
    "15:47": "の戦いを永遠に繰り返しています。いや ジャイワンが意地悪なんだ。のび太君が",
    "15:53": "弱いのが悪い。そんな戦いをずっと 繰り広げているのが今の日本の政治なん",
    "15:58": "です。 けれども私たちはドラえもンという存在に 希望を見い出しています。ドラえもンは",
    "16:05": "のび太君のことも助けますけれども ジャイアンに老合を貸してあげることも できます。静かちゃんの話も聞くことが",
    "16:12": "できる。普段は悩みなんてなさそうな力杉 君の声にも耳を傾けることができる。",
    "16:19": "ドラもはそういう存在なんです。 私たちがやりたいのはドラえもンという",
    "16:25": "存在、安野高弘というドラえもん、そして チーム未来というドラえもンを国会に",
    "16:30": "送り込むことなんです。 今回の参議院選挙で私たちが目標にしてる",
    "16:36": "ことがございます。それはチーム未来が 国政生政党、つまり国に認められた政党に",
    "16:44": "なることです。この国政生徒になりさえ すれば私たちは政党助成金というお金が",
    "16:50": "もらえます。億円ものもお金です。 他の政党さんはこの政党女性金を実は自分",
    "16:57": "たちの選挙のために使っています。けれど もこれはあまりにもったいない話です。 私たちが一生懸命納めた税金を選挙のため",
    "17:05": "に使っている。そこで私たちが考えたのは この政党助成金を中立をつまり国政の中心",
    "17:13": "にエンジニアチームを作ることによって皆 様のシステムを毎日毎日アップデートする",
    "17:18": "ために皆様にとって使いやすいシステムを 作るためにこの社会の閉塞感を 打ち破るシステムを作るために長田町",
    "17:25": "エンジニアチームを作ることをご約束 いたします。",
    "17:31": "では、この国になるため何が必要なのか。 投票してくださった方の2%、2%がの表",
    "17:41": "が立てれば私たちは国政生徒になります。 これは投票率のことを考えると日本の全",
    "17:46": "国民の方の1%の方が私たち新党チーム 未来に投票してくださったら私たちは国政",
    "17:53": "生徒になることができます。私たちはこれ を1%の革命と呼びました。無謀な挑戦だ",
    "18:01": "とも言われますけれども2つだけ皆さんに 希望を与えるお話をさせてください。",
    "18:09": "1つは東京都知戦のことです。東京都知事 戦昨年は小池ゆ子さんが当選されました。",
    "18:18": "安野の高弘には15万4638 票の表を託してくださいました。",
    "18:25": "この得率は2.3%、つまり都民の方の 1%以上の方が安にしてくださった。",
    "18:33": "これを死に表という人はいるかもしれませ んけれども、私たちはこの1%の方の",
    "18:38": "おかげで今ここに立つことができています 。",
    "18:43": "この1%、1%の革命を私たちは起こし たいんです。",
    "18:49": "正直大変な戦いです。選挙というのが こんなに新規産参入が難しいものだとは",
    "18:55": "私たちも思っていませんでした。 やはり自盤看板は強いです。よく言われ",
    "19:03": "ます。あのさ、無謀な挑戦だね。船島さん 他の大きい政党から出たれば良かったのに",
    "19:09": "ね。けれども私たちはチーム未来でしか なせない未来があると信じってここに立っ",
    "19:14": "ています。 大変な戦いではありますけれども、情勢調査の報道でようやく我々に利があるという報道が出されました。",
    "19:28": "ありがとうございます。初めはの 1 人から始めた戦いでしたけれども、こんなに今はたくさんの方が集まってくださっているサポーターの方は",
    "19:38": "1万5000 人を超えました。ありがとうございます。",
    "19:43": "そして 企業からの研究もない大口の権も受けられ ない国際制度でない我々に皆様お1人お",
    "19:51": "1人が少しずつ献金をくださって今では 献金額は1億円を突破いたしました。",
    "20:00": "この中の勢いでもんですれば私たちは必ず や国生徒国が認めた生徒になり長に",
    "20:07": "エンジアチームつまり長田町にドラえもン を送り込むことからできます。 是非皆さんお力お越しください。",
    "20:14": "[拍手]",
    "20:19": "楽な戦いでありません。バスメディアもあまり多くが限り上げてくれるわけでもありませんけれども、私たちはこの",
    "20:27": "1%という力を信じています。皆様お 1人お1人の力を信じています。そして",
    "20:32": "これがチーム未来が国政生徒になされた なることができたとならば私たち若いもの",
    "20:38": "が私たち未来に希望を持つものが私たち 政治に希望を持つものが正しく未来を",
    "20:44": "選び取れたそういう革命だと信じています 。是非とも皆さんお1人でお1人のお力お",
    "20:49": "貸しください。SNSの拡散ありがたい です。SSSの外でも是非ご家族ご友人に",
    "20:58": "チーム未来というチャレンジャーがいるよ 。 安野高弘という候補者がいるよ。峰島優やが頑張っていたよ。そんなお話をしてください。どうぞよろしくお願いいたします。",
    "21:07": "[拍手]",
    "21:15": "ありがとうございます。楽町駅をご通行中の皆様、大きな声で失礼いたします。 [拍手]",
    "21:27": "私、新東未来、新東未来手の安野高弘、安高弘でございます。よろしくお願いいたします。この新党チーム未来、日本で最も新しい政党です。新党です。",
    "21:40": "[拍手]",
    "21:54": "この5月に立ち上げたばかりのいわゆる ベンジャー政党、スタートアップ政党で",
    "22:00": "ございます。この新党チーム未来大きな 特徴がございます。それは何かと言うと、",
    "22:08": "私たちこの参議院議員選挙で15名立候補 しておりますが、その15名の平均年齢実",
    "22:18": "に35歳でございます。他の政党さん、 例えば自由民主党さんであれば57歳、",
    "22:25": "立憲民主党さんであれば55歳と平均年は 他の党より20年違います。私たちにとっ",
    "22:33": "て50年後の未来他人ごとではございませ ん。その場しではない長きにわって",
    "22:41": "しっかりと未来を作るための政治。それを やりたくてこの新党チーム未来を決成",
    "22:47": "いたしました。 ありがとうございます。",
    "22:57": "もちろん私たちは若ければ良いとそう し上げたいわけではございません。経験が",
    "23:04": "あるからできること、経験があるから 分かることたくさんあると思います。です",
    "23:10": "が同時に今の30代40代若手の人たちで ないと分からないこともまたあるのは事実",
    "23:16": "です。今の崩れてしまった国会のバランス 、若手の人たちほとんどいらっしゃいませ",
    "23:23": "ん。平成生まれの議員は参議院議員は1人 もいません。 そういった中で私たち新党チーム未来は必ずや今の国会にかけている視点これを埋めることができるそういう存在だと思っております。",
    "23:42": "[拍手]",
    "23:50": "この新党チーム未来ポリシーがございます。 どういうことかと言うと、私たちは分断を",
    "23:58": "煽らない。敵を貶しめない。そして もちろん議論はします。もちろん議論は",
    "24:04": "交わしますが、建設的なそういった議論を 目指すそういったございます。こういった",
    "24:12": "話をすると他の政治評論家の方あるいは 選挙に詳しい方から苦言をいただくことが",
    "24:19": "ございます。さん、チーム未来。そんな やり方じゃ、そんな生ぬるいやり方じゃ",
    "24:26": "ダめだよと。そういったことを言われるん です。君たちは新党チーム未来もっと敵を",
    "24:33": "作りなさい。敵を作って徹底的に悪口を 言って攻撃しなさい。分断を割りなさい。",
    "24:40": "そうじゃないと有権者から表なんか 取れっこないよ。こういったことを言わ",
    "24:45": "れるんです。 ですが、私はこれは間違ってると思います。私たち有権者には社会にどんな人が必要なのか見極める力があるはずです。",
    "25:00": "だからこそ私たち新党チーム未来は生堂々敵を作るのではなく分断を煽るのではなく相手を貶しめるのではなく精生",
    "25:12": "堂々と私たちが良いと思う政策訴えていきたいと思います。",
    "25:18": "[拍手] ありがとうございます。そうすると今度はできて",
    "25:23": "[拍手]",
    "25:30": "2 ヶ月の政党。しかも当政策のプロではなくソフトウェアエンジニア、",
    "25:36": "AI エンジニアに政策なんか作れるのかといった声をだきます。",
    "25:44": "ですが、私たち2つあります。1つは 私たちの候補者の中に、私たちのチームの",
    "25:51": "中に政策のスペシャリストたくさんおり ます。例えば福岡県から出ている古川、",
    "25:58": "愛媛県から出ている川端、この2人は 厚労省や総務省で実際にコロナの政策や",
    "26:06": "年金の政策 当事者でございます。 こういったスペシャリストしっかり入って政策を作っていっております。",
    "26:15": "しかもそれだけではございません。 私たち新党チーム未来もちろん他の他の",
    "26:23": "政党さんと違って私たちはまだ未熟かも しれない私の考えを先に出てそしてそれに",
    "26:32": "対して皆様からの声をいただきながら どんどんバージョンアップしていく考えを",
    "26:38": "改善していくというやり方を取っています 。熟だよ本来はですね、私たち見えている",
    "26:45": "世界には限界がある。これは政治家、 どんな政治家であっても自分たちの見え",
    "26:51": "てる世界には限界がございます。それを 私たちは認識しているからこそ未熟かも",
    "26:57": "しれない政策先に出していろんな方からの 提案意見厳しいご悲観試験知恵そういった",
    "27:05": "ものをいただきながらどんどんどんどん 改良を続けてまいりました。結果どうなっ",
    "27:11": "たか7月3日に出したマニフェスト早稲田 大学の研究所が評価をしています。その",
    "27:19": "結果私たち新党チーム未来は他のありと あらゆる政党と比べて最もマニフェストの",
    "27:26": "出来が良かったとそういう評価をいただき ました。 ありがとうございます。",
    "27:33": "[拍手] では私たちの政策がどのようなものか、",
    "27:39": "いくつかご紹介をさせてください。まず第 1に今回の選挙で想定になっているのは",
    "27:47": "物価対策私たちの過所分所得使えるお金を どのように増やしていくのかという話です",
    "27:55": "。他の政党さんは所得税の減税や消費税の",
    "28:00": "減税を訴えておられます。ですが、私たち 新党チーム以来はその2つよりももっと",
    "28:07": "優勢してやるべきことがあると考えており ます。それは何かと言うと、社会保険料の",
    "28:14": "見学です。社会保険料まるまる税という 名前がついていないので、あまり話題に",
    "28:20": "なることが少ない見過ごされがちではある のですが、実は現役世代の1番大きな負担",
    "28:27": "となっているのはこの社会保険料です。 私たち例えば年収300万円くらいの人を",
    "28:35": "想像してみてください。その人たちは所得 税は7%くらい、消費税は使った額のうち",
    "28:42": "の10%くらいです。ですが社会保険量 どれくらいかと言うと実に30%です。",
    "28:49": "30%を個人と企業が切犯して負担して いる。これが今の社会保険料です。",
    "28:56": "にされてる。 の社会保険料実は制度ができてからどんどん右肩上がりで増え続けております。",
    "29:03": "初めは8% くらいだった社会保険量も今では 30%まで足しました。",
    "29:09": "黙れ。 今税金が税収が伸びていて過去最高の税収を記録している。今その税収をお返する国民の方にお返しするという議論がございます。",
    "29:21": "黙れ。 その開始するのであればそれは私たちは所得税の限税や消費税の限税ではなく社会保険料の減額の形が最も現役にとって負担を下げそして最もフェアな形になると信じております。",
    "29:38": "ありがとうございます。 ありがとうございます。 [拍手]",
    "29:50": "また私たち新党チーム未来最も大事にしているのはその名前の通り未来について明るう未来をどうやって作るのかという話です。そんな中で今の政治では最分配の話行われております。",
    "30:08": "ですが、今の日本右肩下がりで少しずつ、 少しずつ茹で帰りのように悪くなっている",
    "30:14": "状況です。こういった状況であればいかに うまく再分配をしたとしても、いかに綺麗",
    "30:20": "にパイを切り分けたとしても、私たちの 抱えてる根本的な課題は何も解決しません",
    "30:26": "。私たちに必要なのはどうやって継続的に 経済成長をしていくのか、どうやってパを",
    "30:34": "増やすのかという話です。 だからこそ私たち新党チーム未来は他の政党よりも踏み込んで大胆に未来に対して投称していく。これを訴えております。ありがとうございます。",
    "30:53": "1 番未来を作るものは何でしょうか?それは私たちの子供たちや孫たちです。今日本では勝数、子供が生まれる数ごい勢いで減ってます。",
    "31:06": "昨年の2024年は実に70万人を切って しまいました。こういった状況化で私たち",
    "31:14": "は踏み込んだ支援策必要だと考えています 。そこで私たちが提唱しているのが子育て",
    "31:22": "限税でございます。この子育て減税、子供 がいる数に応じて所得税を平立で減税する",
    "31:30": "仕組みです。例えば子供が1人いるご家庭 には5%、2人なら10%、3人なら",
    "31:38": "20%こういった形で所得税を成立で減税 するものすごく踏み込んだ子育て支援策で",
    "31:45": "ございます。私たちの子供たち孫たちは 私たちの未来を作ります。子供たち孫たち",
    "31:53": "が安心して生み育てられるような社会で なければ私たちに未来はありません。",
    "31:59": "だからこそ私たち新党チーム未来未来に対してしっかり同して子供も安心して海育てられる社会作っていきたいと思います。",
    "32:15": "ありがとうございます。また私たちには終わらせたいものがございます。政治と金の問題です。",
    "32:25": "この裏金を作ってしまった議員が出たこと 、非常に社会にとってもったいない話です",
    "32:31": "。本来できていて当たり前のことができ なかった。それによって私たちもメディア",
    "32:38": "も政治家もこの問題一になってしまった。 そういったことがあるのは社会的にもっと",
    "32:44": "もっと話し合うべき課題がたくさんあるの にこういう風になってしまったのは ものすごくもったいない。",
    "32:50": "だからこそ私たちは政治と金の問題解決しなければならないと思ってます。そしてそれは他の政治家が今まで",
    "32:59": "1 回もやってこなかったテクノロジーというアプローチ。これを使うことで私たち解決できると思ってます。どういうことかというと、今民間企業で使われているテクノロジークラウド会計サービスというものがございます。",
    "33:08": "[拍手]",
    "33:19": "この会計サービス後ろ側で銀行講座や クレジットカードとシステムの連携をして",
    "33:25": "いてリアルタイムにいつどこでどれだけの お金が流れたのかそれを経営者や財務の",
    "33:31": "担当者が把握できる仕組みでございます。 こういった仕組みを政治家や政党も使えば",
    "33:38": "いいのです。そうすれば私たちの政治と金 、これが今までにないよりも詳しく、",
    "33:44": "そして今までよりも早くリアルタイムに そしてシステム連携されるので嘘がつけ",
    "33:50": "ない形でどんどんどんどん有権者に公開し ていくことができるはずです。",
    "33:58": "ありがとうございます。",
    "34:03": "私たち新党チーム未来選挙機関の今すに",
    "34:09": "これを提案するだけではなく実際に手を 動かしながらこのためのシステム作り始め",
    "34:15": "ております。ありがとうございます。 私たちのホームページ是非ご覧ください。",
    "34:22": "新党チーム未来のホームページには献金 いつ何件いくらの献金を頂いたのかリアル",
    "34:30": "タイムですぐオープンにし続ける貸化し 続ける仕組みがすでに稼働し始めており",
    "34:36": "ます。この仕組みもちろん私たちで独占 するのではなく、オープンソースという形",
    "34:42": "でどなたでもせ、どの政治家どの政党でも 誰でも自由にただで使えるような形でこの",
    "34:49": "仕組みオープンにしていきたいと思って おります。",
    "34:56": "ありがとうございます。 私たち新党チーム未来今回の参議院議員",
    "35:04": "選挙で国政政党になることを目指しており ます。国政政党になることができるのは",
    "35:11": "一席たった一席であったとしても要件を 満たすことができれば国政政党になれます",
    "35:18": "。国政政党になると政党交付金という国が 政党を支援するためのお金をいただきます",
    "35:25": "。このお金議跡数に応じてどれくらいの額 になるのか変わってまいりますが議跡が",
    "35:32": "増えれば増えるほど額は大きくなりますが たった1議跡であったとしても年間",
    "35:38": "1.5億円という大変に大きなお金を いただきます。このお金他の政党さんは",
    "35:45": "選挙に使っておりますが私たちはもっと ダイレクトに国民の皆様のためになること",
    "35:51": "に使いたいと思っております。 [拍手]",
    "36:00": "それはどういう使い方かというと、私たち 新党チーム未来はこの政党交付金を使って",
    "36:07": "長田町に国の中心地にソフトウェア エンジニアチームを住人規模の",
    "36:13": "ソフトウェアエンジニアチームを作ると そう約束します。それによって私たちは",
    "36:19": "先ほど申し上げたような政治と金の問題を 解決するソフトウェアあるいは皆さんの声",
    "36:26": "をダイレクトに反映させてダイレクトに 法案や条例を作るための仕組みづりやい今",
    "36:33": "何が起きてるのかあまりに見えない ブラックボックスになってしまった国会を 見える化するようなソフトウェアこういっ",
    "36:40": "たものをどんどん作ってどんどんオープン にして今までの政治家が誰もやってこ",
    "36:45": "なかったアプローチでいろんな社会 の問題を解決していきたいと思います。",
    "36:53": "[拍手] ありがとうございます。今",
    "37:02": "2025年は非常に大きなチャンスです。 私たち新党チーム未来本当に議跡なんか",
    "37:10": "獲得できるのか?できて2ヶ月の政党が 国政の選挙で議跡を獲得したことなんて",
    "37:16": "あるのか。そういったことを言われます。 ですが私たち選挙が始まってから",
    "37:22": "ウナぎのりですごい勢いで知っていただい てる方増えております。指示していただく",
    "37:27": "方増えております。実際に3日前のJNN の情勢調査、それまでは全くメディアでも",
    "37:35": "名前が上がっておりませんでしたが、この 勢いを受けて情勢調査でも未来は議跡獲得",
    "37:41": "の可能性があるという報道なされました。",
    "37:48": "ありがとうございます。 まだまだ目標は高いです。まだまだ油断は",
    "37:56": "できませんですが、私たちものすごく風が 吹いていることは確かです。政権を与党が",
    "38:04": "安定多数を占めているような状況では 私たちのようなベンチャー政党、 スタートアップ政党が国政の現場に入って",
    "38:12": "いくこと非常に難しいです。ですが 2025年の今であれば私たちのような",
    "38:19": "新党が実際に国政に入っていくチャンス あります。今本当に政治が変わってこなさ",
    "38:25": "すぎるんじゃないか。何か私たちの政治 変えなくちゃいけないんじゃないか。そう いった国民の皆様の間でも",
    "38:33": "盛り上がっております。このチャンスを 逃すことなく私たちはチーム未来は国政党",
    "38:40": "になることを目指します。 [拍手]",
    "38:46": "ありがとうございます。 最後に皆様に2つだけお願いがございます",
    "38:53": "。2つだけです。1つは記日前投票。是非 言ってください。記日前投票ものすごい",
    "39:01": "ですね。おすめです。並ばずに住みます。 しかも夜9時半頃までやってる自治体も",
    "39:07": "ございます。仕事終わりにも行けます。 手ブでも写真があれば証明書があれば投票",
    "39:14": "ができます。是非皆さん記日前投票に行っ てください。そうすると2枚投票用紙を",
    "39:20": "渡されます。1枚目の投票用紙は都道府県 ごとの選挙区ここ東京都であれば峰島優や",
    "39:29": "峰島優也やのお名前をよろしくお願いし ます。",
    "39:34": "[拍手] そして2枚目の投票用紙。これ全国比例の",
    "39:43": "投票用紙ですが私安野高弘。 の名前をどうかよろしくお願いします。頑張れ。",
    "39:50": "[拍手]",
    "39:57": "2 つ目のお願いは是非是非皆様の周りの方に新党チーム未来のお話をしてください。私たち知っていただいた方にはチーム未来いいねと指示してもらえる確率非常に高いです。",
    "40:13": "ですが、まだまだチーム未来を知らないと いう方たくさんいらっしゃいます。昨年の",
    "40:19": "東京栃事選挙でもそうでした。選挙の後に 安野高弘のことを知って知っていたら入れ",
    "40:26": "たのにそういったお声を何百もいただき ました。だからこそ今回は新党チーム未来",
    "40:33": "選挙が終わった後に知る人の数を減らし たいんです。是非皆さん、周りの方、ご",
    "40:39": "家族、友人、職場学校の方などにこういっ たチャレンジャーがいるんだ。新党チーム",
    "40:45": "未来というスタートアップ政党、 ベンチャー政党があるんだというお 話ぜ非ぜひ広めてください。それによって",
    "40:52": "私たち一緒にこの変わってこなかった政治 を終わらせて新しい私たちの声が届く",
    "40:59": "新しい政治を一緒に始めましょう。 よろしくお願いします。ありがとうござい ました。",
    "41:20": "[拍手]",
    "41:33": "ありがとうございました。",
    "41:42": "ありがとうございました。 ありがとうござい 暑い中多くの方に足を込めていただきまして本当にありがとうございました。",
    "41:52": "ご通行中の皆様も多くの方が足を止めて耳を傾けてくださいまして本当にありがとうございます。",
    "41:58": "はい。"
  }
}