{
  "delivery_date": "2025/07/18",
  "title": "【LIVE】チームみらい・古川あおい候補、緊急出演!!!みんなで色々聞きまくりましょ!!コメントお待ちしております。",
  "url": "https://www.youtube.com/watch?v=zPrRb5vVFVw&t=58s",
  "video_id": "zPrRb5vVFVw",
  "time_table": {
     "00:01": "選挙タイムズ",
     "00:18": "古川蒼井候補の紹介",
     "00:49": "古川候補の登場、多忙な日々",
     "02:06": "選挙の中毒性",
     "02:46": "安野たかひろ氏の演説会と支持者",
     "04:13": "時代遅れの選挙制度",
     "05:21": "公職選挙法違反の告発",
     "07:55": "高山さんがチームみらいに参画した経緯",
     "09:48": "チームみらいの人柄と国会の現状",
     "11:17": "既存政党との違いと有権者との関係",
     "12:23": "チームみらいの非中央集権組織",
     "15:50": "寄付と意見の分離",
     "17:34": "サポーター制度とアクションボード",
     "19:58": "ポスター貼りの状況と入手方法",
     "21:48": "選挙終盤と投票行動",
     "23:11": "政治資金透明化システムの提案",
     "29:23": "選挙予想と議席獲得の重要性",
     "31:34": "古川蒼井さんの生い立ち",
     "35:06": "演劇部とアイドル推し",
     "36:26": "厚労省入省と社会貢献への考え",
     "41:20": "成績、厚労省勤務、米国留学へ",
     "46:00": "日本への貢献を志す",
     "47:26": "安野たかひろ氏との出会いとチームみらい参画",
     "55:00": "父親の反応、投票のお願い",
     "58:50": "チームの意義と応援のお願い"
  },
  "transcript": {
    "0:01": "はい。え、ご視聴ありがとうございます。民主義の今なのに知ってるようで意外と知らない選挙に関する情報をコーナー交えてお届けする選挙タイムズ、え、選挙タイムズウェブ編集長の元北です。",
    "0:13": "選挙大田孝です。どうぞよろしくお願いします。 よろしくお願いいたします。 え、 はい。",
    "0:18": "今日は参議院議銀院選挙シリーズ はい。う、特板生配信ということで",
    "0:25": "チーム未来の お古川蒼井候補を お呼びしてお話を聞こうと",
    "0:30": "そういうことですね。 いうことになっておりますが、まだご到着されておりません ね。 ま、そういうもんです。",
    "0:36": "そういうもんだね。 選挙はもうめちゃくちゃですから ね。 いつ何がどうなるかわかんないから",
    "0:42": "来ないんじゃないかっていうね。 その可能性もある。あ、来な来てくれたね。 来た、来た、来た、来た。噂をすればです。どうぞどうぞ。どうぞ。",
    "0:49": "どうも、 どうぞ。どうぞどうぞ。 なりました。い、どうぞ。 じゃあどうも疲様です。",
    "0:54": "ああ。 いや、もう今生配信始まってますんでね。 はい。 はい。 え、 中に入って",
    "1:00": "始めちゃいましたんで。 どうもこんにちは。こんばんは。 じゃあこれ マイクを",
    "1:07": "どこでも大丈夫ですよ。 はい。 大丈夫ですか? こんばんは。 こんばんは。",
    "1:13": "みんな入ってるかな? 助きつけよう。 音入ってっかな? あ、助け。助け、助け。助けつけます。助け。",
    "1:20": "もう選挙も たきたきたき大事ですから はい新幹線で飛んできましたよ",
    "1:25": "おありがとうございますから新幹線で 15 分の新幹線に行ってまいりました。ただ今日雨が",
    "1:32": "はいはいな あんま感じなかったですけどあの国園県だとあんま感じないですけど雨が降ってるらしくて なんか新幹線は結構遅れが出てたりとか大雨であの地域によっては結構大変そうでしたね。",
    "1:44": "へえ。 あ、そっか。 関西とかで東海とかあの辺打ってまし途中なんか止まった時間帯もあったっていう風になんか聞いて",
    "1:53": "うん。 それでちょっとあの新幹線も予定より遅れてしまいましていとんでもない。とんでもないです。ありがとうございます。 こんな忙しい時に",
    "1:59": "来ていく。 こんな忙しい時に出てくれてありがとうございます。こちらこんな忙しい時人生ないもんね。",
    "2:06": "そうですね。 中級0日です。 そうです。中0日。 そりそうですよね。",
    "2:12": "眠れてます。 数時間。あ、ぼちぼち。 でもやっぱアドレナリンが出るから頑張れはするんでしょうけどね。",
    "2:20": "うん。そうです。なんか疲れ感じないんすよ。 そうですよね。 変な感じでね。 変な感じで行けるってなってんですけど。",
    "2:25": "だからあのみんな選挙はやめられなくなるんでね。 これ大丈夫なの?中毒性があるんじゃないかと思ってした方がいいかもしれない。規制した方がいいかもしれない。制",
    "2:33": "した方がいい。 規制しなくていいでしょうね。解散になって万歳やってるのもまんざら嘘じゃないみたいなね。",
    "2:41": "よし、また戦いだみたいな。 マジであの時みんな燃えてるみたいなんで。 うん。 ちょっと選挙って怖いですよね。",
    "2:46": "すごい。すごいね。いや、ありがとうございます。本当 いや、先犯、",
    "2:52": "あの、アのさんもいらっしゃった演説会 王子の方に聞きに行ったんですけど",
    "2:57": "うん。 めちゃくちゃ楽しくて。 ああ、ありがとうございます。 あの、配信もしたんですよ、そのままね。",
    "3:04": "うん。 あの、生配信で、あの、様子をお送りしたんですけど、ま、あの、見た方はやっぱりね、あの、コメントがやっぱ全然違うね。",
    "3:13": "そうね。 書き込まれるコメントが アンチコメントもないしね。 ない。 さすがチーム未来の支援者、指示者は",
    "3:22": "賢い。 品がいいね。品がいい。うん。 逆に言まの外に広がってないというか。",
    "3:27": "ああ。 ま、それはあるかもしれませんね。 でもやっぱこう、ま、そう、確かに今は指示してくれる人がコメント書いてるなっていう感じではあったから、",
    "3:37": "ま、もっと広がれば叩かれるっていうところもね、文句言ってくる人も出てくるのかもしれないけど、でもなんかこう建設的",
    "3:45": "だから僕らもなん帰りかけってなんかめちゃくちゃ興奮して楽しく話したんですよ。 あんなことも話したい、こんなことも話したい。僕らが考えてるこの話今度チーム未来の人に聞いてもらおうとかね。",
    "3:55": "うん。彼らとの組めそうですねとか。 ああ、 なんか見てる世界近いよね。",
    "4:01": "めちゃくちゃ近くて驚いたんすもん。だってこんなやばくない?僕らと同じこと言ってますよね。つって。",
    "4:07": "うん。 うん。 でも僕らよりはかに賢いし、 実現可能性を持ってるから。",
    "4:13": "そうね。 そのアイディアを聞いてほしいよねとか言いながら うん。 なんか帰ったんですよ。",
    "4:18": "元々だって選挙テック。 そうですね。 元々か選挙テックですもん。という会社名でですね。あの、",
    "4:24": "そうなんですよ。 やっぱりそうやっていこうっていう、 ま、主にやっぱ選挙を変えたいなっていうのがあったからですね。",
    "4:31": "はい。 うん。そう。 チームレイとしてもね、選挙変えていきたいというね。 いや、変えたいとこいっぱいありますよ。もうこ実際自分が出てみるとすごく",
    "4:40": "あ、ここってこうなってたんだとかあ いっぱいありますよね。 あ、選挙のね。",
    "4:46": "いや、やばいでしょ。全時代的すぎていろんなことが。 いや、そう。 あの、きっとこれができた時はみんな頑張って考えてこれをやった方がなんか後編になるはずが良くなるはずだっていうのがあったんだろうなっていう名残りはなんとなく感じるんだけどでも今となってはこれ何でだっけみたいなことも結構いっぱいあるみたいな。",
    "5:03": "そうですよね。 やっぱ神半個原本の世界で 我々今回全国であの",
    "5:09": "15 名候補者出してるんですけれどももう書類をとある書類とかを届けるために新幹線に乗るみたいな。",
    "5:16": "バイク便に乗るのを頼む。腹立つ。本当 全然意味ない",
    "5:21": "ね。全然なんだこれみたいな。 うーん。本当ですよね。 公職選挙法もおかしいしね。",
    "5:28": "いや、僕らね、裁判所に行くことすらもうむかついてますからね。なんで毎回こんな反抗に行かないけんのよみたいな。",
    "5:35": "うん。 ていうこと以上にね、むかついていんな書類をね、出さなきゃいけないんでしょうね。",
    "5:40": "ま、あと自治体ごとに若干こう形式とかが 違いますよね。 光戦法の温度も違いますからね。",
    "5:47": "ああ、 ノタある。ノタある。 そう。結局健染のこうさじ加減みたいな感じでこれやっぱ新山者には加減ってわかんないじゃないですか。なんかずっとやってる人とかはあ、これはね、大丈夫。あ、これはね、気をつけた方がいいってこと言ってるんですけどやわかんないよ、そんなみたいな。",
    "6:00": "うん。まさにそこ僕らは言ってて 2つのだから",
    "6:05": "告発をしてるんですよ。 お、 あの戦法違反に対して 告発をやってまして。",
    "6:11": "で、それはもうおっしゃる通りでここまではいい、 ここまでなら大丈夫みたいなのが分かってる人が絶対有利だから",
    "6:19": "うん。 これでいいって言うんだったらみんないいにしてくれよって言いたくて で、その告発は多分",
    "6:25": "刑事告発んですよ。で、立されてるんですよ。 で、今捜査してるんですよ。 福岡県議会の元議長、当時議長",
    "6:33": "議長うん。 だった方と今 部前市長 うん。の2人を うん。",
    "6:38": "告発してんですよ。 えーん。うん。 ま、になるのかもしれないけど、になったんだったら、あ、これありですよねって言えるっていう。",
    "6:46": "はい。戦法。あ、これって僕ら解釈絶対ダメだと思ってたけどいいんだこれ。だったら例えばうん。",
    "6:52": "え、福岡県議長の原さんっていう人が訴えてるんですけど、あれがやったのは東京ガールズコレクションで、え、今日僕の後輩の、えっと、吉村はかさんいますかつって。",
    "7:07": "で、今度の衆議院選挙、ま、解散して工事までのこの間にイベントが個人前",
    "7:14": "で、今度そのある国選挙彼出ますんで、皆さんよろしくお願いしますって",
    "7:21": "拍手してくれると嬉しいな。 嬉しいねつって議長ですよ。 ま、よろしくってね。よろしくってあれですよね。",
    "7:28": "いつの選挙で誰が出てお願いします。この 3点セットアウトなんですか?",
    "7:33": "うん。 そうですね。で、しかも その福岡県が多分お金出して買ってるからその東京ガールズコレクションの舞台の上に立ててるですよね。",
    "7:41": "立てる。知事と一緒にね。 知事務ですよ。 コ務ですよ。 うん。ていうことがあったんで、それはさすがにおかしかろうと。",
    "7:48": "うん。そうなんですよね。 でも多分吹きそうになるんでしょうね。 うん。 なんかま、いいや。こんな感じ。こんなすいません。",
    "7:55": "でもじゃ、どれぐらい全時代的かってことですよね。この政治に関わることが。 そう。 チーム未来は本当にね、未来があると思って僕らサムネ作ったにやっぱ僕たちにチーム未来という選択肢があるんだってい",
    "8:08": "タイトルだと思ってありがとうござい ありございます。ありがとうございます。 いやもう高選択肢は絶対行使すべきだなと思いましたもんね。",
    "8:17": "特に若いですよね。 高山さんはどういう生殺でチーム未来に参加することになったんですか?",
    "8:23": "あの、元々去年の東京都知戦で、ま、あの、アン野が、ま、立候補する時の、ま、最初の立ち上げなんか一緒に手伝っていて、",
    "8:34": "それはなんか知り合いだったから。 そうなんですよ。元々アンのと同じ会社で働いてたことがあって、",
    "8:39": "あの、新卒の同期なんですね。 おお。で、ま、ずっと知ってて、 ボスコンでしたっけ?",
    "8:45": "そう、コンサルティング会社、ボスコンで一緒で、で、 ま、あの、当時は別に一緒のプロジェクトとか一緒の仕事してたわけではないんですけど、ま、同僚っていう感じでやってて、",
    "8:55": "で、 こう、ま、彼からメッセージが来て、 あの、今度戦に出ようと思うんだよねみたいな。うん。うん。うん。",
    "9:02": "意味わかんないですよね。 あんま、あんま聞かないじゃないですか。 あの、いや、あの、昔から、あの、俺は政治将来政治会になるぞとか言ってたら、あ、まあ、ついに来たかだけど、全くそんなことなかったから、え、ど、え、どうしただけどでも、ま、その、あんのが言うってことは、ま、やろうと思ってるから言ってんだよな。",
    "9:20": "どういうこと思って、ま、話聞いて、で、ま、今まさに今描いてるようなこと言ってくれて、",
    "9:27": "あ、これ面白そうだしやった方がいいこと言ってるなと思って、ま、その時戦のところから、ま、お手伝いし始めてうん。",
    "9:35": "で、ま、都市戦、ま、あの、を、ま、 15万票っていう結果が出て、で、 ま、すごい結果ですけどね。",
    "9:41": "うん。 そうですね。で、その、ま、その後の色々も、ま、一緒にやって、ま、今回を一緒に立ち上げるに至るっていう",
    "9:48": "うん。幹事長ですからね。 幹事長。 うん。 まあまあまあ、あの、もう本当に新しい党の一緒にやってる人っていう感じです。",
    "9:55": "なんか政治家として全然見えないよね。なんかもう普通て普通のお兄ちゃんって感じでめちゃくちゃいい人たちじゃないですか。",
    "10:06": "こんな人がやっぱ必要だよね。 必要。ま、あの一昔前はさ、いや、こ、こういう普通の感じで大丈夫って妖怪だらけだから",
    "10:14": "ね。 国会なんて妖怪しかいないからね。 妖怪しかいないんですから ね。うん。 うん。あの、渡の",
    "10:22": "はい。 渡辺さんの本書いたりする機会があったからご本人 うん。 て何回もあったんだけど。",
    "10:29": "はい。 で、強烈な人なんですよ。 うん。また美さんね。渡さんね。 さ、参議院議員になった途端のさ、",
    "10:36": "プレゼンスがすって消えたでしょ。 うん。 普通の人なったね。 いかに周りが妖怪か松子生わかったのよ。",
    "10:44": "あの渡辺ミキを ねあってもあの中に入るとなんか中性になっちゃう。",
    "10:50": "うん。ていうぐらいのなんかね、含まですよね。 そういうことですよ。",
    "10:56": "でもそうだからもう無理をそんな推しとか強くないとか昔だったら言われてるはず。うん。",
    "11:01": "でも時代は変わった。 だしやっぱ1 人で行くとそうなるんだけどこういう風に仲間とかでチーム組んで同じ心持った人でうん。",
    "11:10": "ね、一、一斉にこうわっていくとやっぱ全然意味合が変わっていきますよね。染まらないですね。うん。",
    "11:17": "うん。 でさ、こうすればいいのにはさ、 もうみんなさ、無理だと思ってるじゃない。",
    "11:23": "うん。 今の議員の人たち、ま、その変えたくもないし。 そうね。 自分たちがね、このルールで通ってるからうん。うん。うん。",
    "11:30": "ていうで、このルールで金も見えなくしてうまいことやってるから うん。",
    "11:36": "その透明化とかして欲しくないんだもん。 うん。 ま、でもある意味そこが我々の、ま、寄り所というか、",
    "11:43": "その有権者にオープンにできることとか説明できることをやり続けるっていうことだけがもう頼りでその結果有権者が、ま、支えてくれるか、ま、いや、それはチーム未来違うよってなるかをもうそれこそ委ねるというか選んでもらうっていうのが、ま、我々が思うステージのあり方かなっていうところでなので、そのある意味そのな",
    "12:08": "んだ 密質の世界でどっちがその交渉で勝てるかとかどっちの理屈が通るかって言ったらやっぱり心者でで若手で経験もなくてってやっぱ苦しいところがあるんですけど有計者の皆さんどう思いますっていうところをこの",
    "12:23": "1 点だけで我々あのましっかりこう思って問うことができるかなっていうところですね。",
    "12:30": "うん。あのさ うん。 高山さん今さめちゃくちゃ普通のこと言ったと思うんだ。 うん。うん。 だけどこれまで政党でこの普通のことをやったところて、",
    "12:39": "ま、やっぱ賛成党が今初めて党員が作ってる党",
    "12:44": "はい。はい。 だと僕は思ってるんですよ。で、自民党にせろ、立憲にしろ、ま、昔の社会党にせよ、別に党員の人達ってその、ま、グダグダめながら政治はしたろうけど、その自分たちの意見がその党を動かすとは思ってないですよね。お、ちょっと付き合いでなっとってよみたいな話でしょ。",
    "13:03": "はい。はい。はい。 で、ま、じゃ、比較的共産とか公明ってその、ま、ある種党員が集まってるけど、",
    "13:12": "今度共産党の場合は民主集中性があるから 自分たちの意見は通らないですよね。指導者の意見が通るっていう仕組みになってる。で、ま、公明党に関して言うとなんかあの党の考えとか党員の考えよりもっと大切な人が別にいるみたいな。",
    "13:27": "うん。 そうなると普通近代政党って党員が作るはずなんだけどで員が意思決定してるその党ってどこがあるのって時ない。",
    "13:38": "うん。 だから常に全部オープンにして党員のに判断してもらう。で、自分たちの、ま、執行部のあり方が間違ってたらもう成立しないですもんね。",
    "13:49": "うん。 もし今のやり方でやるんだったら うん。うん。 ま、これでも多分その組織を大きくするとかなんか組織の難しさみたいなのが多分あるんだと思っていて、",
    "14:02": "ま、その全国組織を作りますみたいな話で言うと全国何万人をどう束ねるかみたいな話になるじゃないですか。",
    "14:10": "そうすると普通の、ま、 AIとか使わない限りはそのじゃあ",
    "14:15": "10 万人の会社ってじゃピラミッド作ってリ決定するところはちゃんと置いてってやらないと、ま、回らないみたいなところがある。",
    "14:23": "で、ま、賛成党さんも独自の考え方で組織は多分作られてるだと思うんですけど、我々はその、ま、組織というか、ま、そのサポーターさんって呼んでますけど、そのボランティアでこう我々を助けてくださる方を、ま、その例えばスラックみたいなツールを使うとか、あるいはそのサポーターさんですらないというか、本当にその誰でも意見ができる。",
    "14:49": "うん。例えの指示者の方でもチームのここの政策違くないかみたいなことをその言えるみたいな",
    "14:58": "あるいはこういうことアイデアがあるんだけどやってみてくれないかもういわけでしょ。 そうそうなんですよ。で、それが我々その例えば立候補者",
    "15:06": "15 人しかいない、ま、その小さな組織ですけど、その日本中から声を寄せてもらうってことが",
    "15:13": "うん。 今できるかもしれない。実際こうやってるっていう。 いや、だから賛成党をやってることって昭和のやり方の最先端なんですけどあ、はいはいはい。",
    "15:23": "もうここを皆さんやってるのってやっぱホラクラシーというか、この今の時代にテクノロジーを使ってもう",
    "15:30": "SNS 前生の時代でこれがホワイト社会前生なんだけどそういう中でどういうやり方ができるかっていう",
    "15:36": "1番最適でしかも1 番効率がいいやり方が多分それなんですよね。 さ、党員の意思でさえない可能性があるわけだ。",
    "15:44": "うん。 そうですね。 非中央型というか分散してるみたいな",
    "15:50": "完全完全分散型だよね。だからそれそれがさ、その党の枠組さえも超えていくって今考えたらすごいな。",
    "15:58": "だからだからやっぱねどうしても昭和方ってそう昭和型って誰が言ってるんですかになるんですよ。",
    "16:04": "そうじゃないですよ。 何がしたいんですか?何が正しいんですかっていう多分新しい考え方で、それを誰か",
    "16:12": "1 決めるんじゃなくて、みんなで決めようぜっていう みんなで決めるどころかだから誰でも",
    "16:17": "誰でもチーム未来じゃないのに うん。 意見が言えてもしかしたら採用されるかもしれないって。",
    "16:23": "うん。 すごいね。すごいよ。 で、我々もう1 個特徴があると思ってて、普通あの既存の政党って",
    "16:32": "あの党員とかサポーターま、これ我々のサポーターとは多分違う意味のサポーターとかあと特別党員とか色々その資格があるじゃないですか。で、ま、もちろん党員であり続けるためにはお金払ってで特別党員はこれ払ってみたいなのがあってである意味払わなかったらその資格を失いますみたいなこともあったりする。",
    "16:52": "うん。で、我々ってもちろんあの個人の方から寄付を頂いて支えていただいてるんですけど、そのお金の動きっていうところと意見できるかどうかってところと手伝ってもらえるかどうかっていうのはそれぞれあるんですよね。",
    "17:06": "うん。うん。 だから別にお金を払わなくなったからそれで円が切れるとかはなくて",
    "17:12": "でもちろん寄付はすごくありがたいんですけどお金の形で助けてくださる方もいればポスター貼るの助けてくださる方もればどっちでもなくてその制作もっとこうした方がいいんじゃないっていう形で助けてくれる方もいる。で、これ私すごくま今後も座り続けるかわかんないことですけどでも今の我々にとってはすごくいい仕組みだなと思って",
    "17:34": "うん。 僕らの選挙タイムズの活動と一緒なんですよ。 おお。 お金をくれるガーディアンっていう人もいるし、コメントめっちゃくれる人もいるし、色々そのもうちょっとこういう風にした方がいいんじゃないってアドバイスしてくれる人もいるんで、それで皆さんね、関わってくださってて、関わり方それぞれですけど、めちゃくちゃありがたいし、そういうのが新たなチーム作りとして、ま、僕ら全然正党とかじゃないですけど、",
    "17:55": "なんか聞いて同じような感じだなと思いましたね。 あの、 今かにも今っぽいっていう サポーターって",
    "18:01": "うん。 うん。つまり僕こな間だ登録したと思うんですよね。あれでもサポーターになっちゃってるのかな?僕 なってます。LINE",
    "18:07": "来てると思いますよ。 なってるんだ僕。 なんかメールアドレスメールとか来てます? メール来てると。あ、メール来てます。 じゃあもうサポーターです。ありがとうございます。",
    "18:13": "サポーターです。 その話で、 まだ貼ってないけど2 枚ポスター貼りに行くからね。 お、ありがとうござい。 行きます。行きます。明日行こうと思って。",
    "18:19": "そう、そう、そういう意味で言うと、 えっと、今昨日もそうだったんですけど、この農型仲間あたりが全然張ってないんですって。",
    "18:30": "このおフートさんっていう方がんですけど、 あ、おさん。 あ、お豆腐さん。えっと、オが仲間エリアは古川高校のポスターが離れてないエリアがありますが、何か事があられるのでしょうか?サポーターの数が足りたないのでしょうかっていうことなんですよね。だから",
    "18:46": "足りないんだろうね。そういうことでそういうことで。 ちなみに今僕がここでなんかチャットでここに皆さん登録してくださいとかって言ったりするページあります?",
    "18:57": "お チーム未来に行け チーム未来で チーム未来 のページ行った ページ行っていただいて",
    "19:03": "そうですね応援するサポーターかな?サポーター募集中みたいな 募集中サポーター募集中",
    "19:09": "はい でサポーターでそこに登録するみたいな なるほどこからサポーターに登録していただきアクションボードっていう方が多分かりやすいかもしれ",
    "19:17": "ンボードが分かりやすくですね あわで じゃ、アクションボードにしましょうか。 その、その下ですね。もう少し、こっち見てみるっていうのやっていただくと",
    "19:25": "あ、はい。これ、 ま、いろんなアクション、政治に関するんなアクションを、ま、ゲームみたいな感じで楽しくできる。",
    "19:31": "はい。はい。 なんかポイントもらえるんでしょ? そうなんです。そうなんです。別に何かになるわけじゃないんですけど。 皆さん、今これ僕貼りましたからね。",
    "19:37": "何かになるわけじゃないんですか? アクションボードポイント集めたら、 あの、こう例えば SNS",
    "19:42": "で拡散してくださるとか、ポスター貼ってくださるとか、それでポイント溜まります。 はい。のランキングポターランキング出るんですけど別に何かがあるとかお金なるとかそういうもないポスター貼ろうってのがあって",
    "19:58": "これチャレンジってやっていただくと 称号がなんかもらえたら嬉しいな。 あ、 称号でもね、これ毎日メダルありますよ。なんかこの",
    "20:05": "1位誰みたいな。 そのそうです。トップトップのあのこう金色金色っぽい感じのアイコンはあるんですけどまだらしいな。",
    "20:16": "ま、こ、これからですね、 なんかちょっと フースクエアみたいなね、マッチングいっぱいもらえたりね、色々あったら楽しみは進化のうまであるところですね。",
    "20:24": "いや、でもそんなことすぐすぐあ、分かりません。すぐできるでしょ。時間があればね。 いや、そうそうだと思うんですよ。ログインすればいい。",
    "20:31": "いや、楽しいよね。そしてね、なんか会員だったらゲームでポイント集めてね。そう。",
    "20:36": "あの、ログインしていただくと福岡県内のポスターのマップがど、どれだけ貼られてるかみたいなものが、あの、こういう感じで表示される。",
    "20:44": "はい。 福岡市内はね、結構ね、払そうだ。これ見ていただくとね、その、あ、市内は貼られてるじゃんってなるんですけど、僕がちょっとこうそう、まだ、まだあるから",
    "20:53": "ち方僕田川なんですけど。 あ、お願いします。 田川全然貼られてないみたい。 願いしますね。ちょっと",
    "21:01": "貼ります。 ありございます。そう、あの、サポーターさんご自身の文布分布もそうですし、ま、あとはその行きやすい経路かとか、",
    "21:07": "そう。うん。うん。 何かのつに行くとか、あの仕事職場が家はこっちだけど職場がこっちとかいうのがあるとそのついでにみたいな感じだったりとか実は県外からもう遠征で来てくださってる方とかもらっしゃって。",
    "21:18": "あのポスターはどうやってもらえばいいんですか? あのポスターもなんか申し込みフォームみたいなのがあって",
    "21:24": "こ行っていただければ持ってきたのに。 うん。ああった。 車にめっちゃ選挙にめっちゃ積んでるんで選挙見かけたらポスターくださいって。",
    "21:31": "あそう。それもありじゃあそれでいいじゃん。はい。で、えっと Webから発注するっていう手もある。",
    "21:37": "はい。そうです。そうです。 ああ、届けるしはい。古川さんの選挙事務所って博った",
    "21:43": "あの中須のありに1番あって ええ、そこに行けばもらえます? あま行ってはい。せ込んできます。",
    "21:48": "ああ、ほら色々あるよ、方法。 はい。色あるんで。色々あるんで。た、 とはいえ、まだもうあの、晴れるのがあの、あと金曜日と土曜日しかれない。",
    "21:56": "20日には何もできないので、あと2 日ですけれども。 まあ、大事よ。大事。 そう。本当にあの、投票日に最後ね、行かれる時に結構なんか投票所でバイトしてるバイト、ま、働いてる人とかの曰く意外と最後まで",
    "22:07": "こう。 こうはい。入れ決めずに最後投票来て入り口の前のポスターをうーんって流る人結構いるらしいんですよ。うん。な",
    "22:13": "るほどね。な るほどね。 そこでちょっとやっぱ決め手になるかもしれないので。 あー、いいですね。",
    "22:18": "いや、でもさあ、いいね。このなんか気持ちいいね。このサポーター制度も。 うん。",
    "22:24": "なんか楽しいしで金取らないってびっくりよね。 ね。やっぱそれそういうことですよ。これが",
    "22:30": "でもさ、でも権利はあるんだもんね。そのこういうことやってほしいとかいう権利は。そ、採用されるかどうかわからないけど。",
    "22:37": "だって僕らもお前ら長原上長から金もらえんやろうがとかさ、中村産業からお前ら金もらえよがって言われるんですよ。意味わかんないと思うんですけど、あの僕らのことを嫌いな応町の蝶長がその人たち、その人から僕らはめちゃくちゃそういう誰かからお前裏に誰かいてそいつから金をもらいようからこういう活動をしてるんでしょって言われるんですけどうん。",
    "23:03": "そんな僕ら金一切もらってないしお金のためにやってないんですよね。だからそこはなんかすっごい分かるんですよね。",
    "23:11": "あのさ、その生当女性のさ、 1兆5000 万円をさ、そのシステムの開発に使ってくれるっつうんだもん。",
    "23:17": "うん。そうだよ。 そんなこと言う人までいなかったよ、大体。あれ、あれ、あれ、私も最初聞いた時に、え、なんか、ま、別にいいんだけど、え、それで大丈夫なんだっけました。本当に。",
    "23:30": "なんかできるんだっけ?なんか、あ、ありなんだっけみたいな。 そう、そう、そう。 できるんだったらんで、今までみんなやってなかったんだっけみたいなって。",
    "23:35": "あ、その塔が大きくなるためとか うん",
    "23:41": "の活動じゃなくて、もういきなりそれを世の中を抑するために使うって。 うん。うん。ね。",
    "23:47": "じゃ、だからびっくりしましたよ。 は、 いや、僕も思った。だから ちょっと待ってよって。えっと、正党女性いいか?別に。",
    "23:55": "うん。うん。うん。 別にシステム作ったら悪いなんて何もないもんなみたい。 僕気持ちすごい。僕もあの選挙テックって",
    "24:02": "いうサービスがあって日本の選挙区のま 都道府県も国政選挙全部のデータベースを",
    "24:09": "作ったんですよ。で、誰が出場して、誰が 当選してで当選特率が何パセントとか",
    "24:16": "特票数が何くどこどれぐらい この選挙は勝てみたいなこと誰も頼まれて",
    "24:22": "ないのに作ったんですよ。 全国の5000の選挙のデータを1人で 打ち込んだんですよ。1年頭がおかしい",
    "24:28": "です。 システム作って、そう、データベース作って、でも作ったはいいけど誰も見てもらえないから一緒にあのこういう戦日タイムズやりませんかつっていや、ここういうの作ったんでこういうの広めていきたいんですよねつって。で、やり始めてもう",
    "24:43": "3 年経つんですけど未だにあんま使ってもらえてないですけど選挙タイムズのファンがほとんど増えていってるんで、ま、ありがたいですけどね。",
    "24:49": "うん。まあ、でも選挙テックっていうそのサービス うん。 うん。あの、全ての選挙の過去の結果が見れてある程度こう分析ができる",
    "24:58": "されているっていう女性比率が何%センだとか そういうような分析されているっていうのを、ま、人知れず作ったってことで気持ち分かるんです。その",
    "25:09": "うん。誰からも頼まれてないのにそういうのやりたいっていうね。 うん。でも、ま、それでね、世の中が変わるわけでな、なんですよ、その政治資金のその死ね。",
    "25:19": "うん。 を全部見える化するシステムを作ってくださるっておっしゃるわけで、それ使、別にオープンソースだから使ってもいいし、使わなくてもいいしっていう。これいいよ。",
    "25:29": "そうね。うん。 ね。 いや、本当もう本当にいいアイデアだし是非実装して欲しいですが。",
    "25:37": "うん。中原ジ司さんが最後の1 人になるかもしれない。使ってない。最後、そのシステムを使わない最後の",
    "25:43": "1人になる。 うん。で、高山さん、長原ジ司さんという人を是非今日覚えて帰ってください。",
    "25:49": "ま、でも、あの、いや、皆さんに使って欲しいんですよ、あれ。あれ使って欲しくて、で、",
    "25:56": "使うやっぱりメリット、これは有権者にもメリットがあるし、政治家にもメリットがあるっていう風にしないといけないと思っていてうん。うん。",
    "26:04": "ま、こう何人か政治家の人に聞いてみたんですね。こう今政治資金の管理ってどうなってますっていう",
    "26:09": "で、あれ結構政治家も大変だと。 お、ま、その不便なことも多いと。",
    "26:15": "うん。ま、そのクレジットカードをその政治団体名義でなかなか発ができませんみたいな話とか",
    "26:23": "ね。 そのわゆる法人カードみたいな格好になかなかしづらいとかあとま大体皆さんも紙でまだまだアナログだからとか",
    "26:33": "なるほど結構大変そうだなとね政治資金報告書とか見たら未だに手書きですからね。",
    "26:40": "うん。 いや、そうなんですよ。 嘘でしょみたいな。 そう。で、しかもあれ年一じゃないですか?だから、ま、もちろん毎月きちんと管理されてるところもあるんだろうけど、ま、話を伺うに、ま、あの、締め切り間際に、ま、これ、そう、そう。ま、あの、宿題と同じで、",
    "26:57": "ばっかりです。うん。 そう。あの、締め切り間にあれどうなってたっけみたいな話も正直あるみたいな話を聞くとで",
    "27:04": "うん。 これ別にその不正をしたくなくてもそりはそのやり方だと間違いますよね。",
    "27:11": "うんと思ってのやっぱ下げなきゃいけないし別に意図しない意図しないその間違いも減らしてあげないと",
    "27:21": "別に悪気なくても間違えた時にめちゃめちゃ戦えるわけじゃないですか。 うん。 で、も気持ちくないからんでこうなってんのて思うし、で、それやっぱなくしていきたいというその使う側も普通に使うで、そうするとそもそも見られてる状態になるから、あの、不正をする余地自体が少なくなっていくっていう。",
    "27:42": "ま、それが牽制な姿なっていう。 いや、私も欲しいですもん。私今選挙出てて、その選挙に使ったお金とかってちゃんとこうそうなんです。",
    "27:51": "だけど、ま、その、そういうなんか正党のクレジットがあるわけじゃないからレシートめっちゃあの、 100 均で買ったかジップロックみたいなやつにどんどんどんどんレシート貯めてこれをなくしたらおしまいりだと思いながら震えてるんですよ。",
    "28:03": "だから選挙はまだ選挙期間のもう何日以内にあの閉めて出しなさいっていうのがあるからいいんですけどでもここで大事な話で",
    "28:11": "そのうん 1 年間その待たせずにそのちゃんと閉めろよっていうあれいはそれが当たり前の仕組みが広まればそもそもわかんなくなる前にちゃんと閉めるようになるはずじゃないですか。で、そういう風な方向にやっぱりこれ持っていかないとダメだなって思いますよ。",
    "28:30": "ね、 ま、サとかね、普通にあ、あります。僕らね、一般、一般企業はね、ありますからね。",
    "28:36": "ま、当然あの、経費って 1 円まで出さなきゃいけないし、もらったお金も全部透明にしとかなきゃいけないわけじゃない。",
    "28:44": "で、月決算とか、ま、もっと進んでれば週とかでやったりとかもしてるところもあるぐらいなのに、なんで政治だけさ、何万円以下別にオッケーとかさ、",
    "28:54": "あんな変な仕組みになってんだよ。 ね。うん。うん。 ま、そこからなんでしょうけど",
    "29:00": "うん。 でもそれで言うとその法律変えないとできないであの人たちはでも法律変えたくないから",
    "29:06": "でもシステムほらこれでって 便利でしょ。使ってくださいよと。 うん。しかも誰みんな見ることはできるでしょって。",
    "29:12": "協力化してもっと政治に費出やせる時間増えますよ。あれなんで使ってないんですか ね。ね。業務負軽減だからね。だいぶね。コンサル的発想ですよね。面白い。",
    "29:23": "で使ってない人を僕たちは知ることができるからね。ね。 うん。うん。うん。 あの先生はこれ使わないんだっつうね。ね。",
    "29:29": "うん。 いや、いいですよ。 めちゃくちゃ楽しみだってさ。 うん。",
    "29:35": "え、あ、まだあのなんだ、比例の予想はしてないことになってるけど、",
    "29:43": "僕はもうすでに一席確保と、 あ、 僕、あの、今僕ら選挙ダービーっていうのやってて、",
    "29:50": "今日までなんですよ。投票できる。 いや、要は何かって、各政党が何席獲得しますかっていうのをみんなで当てようっていうのやってて、今",
    "29:58": "50 人ぐらいエントリーあるんですけどで、僕も元さんもちろん書いてエントリーしたんですが、元さんは何席?",
    "30:06": "えっと、ね、今日ア野さんがね、昨日か あの2議席をねうん。 目指すということをお気になってる中失礼ですけど、一席うん。ダービーには一席で登録したと。",
    "30:16": "僕も一席で登録しました。 うん。 これ一席。いや、一席をね、",
    "30:22": "だって これ80年戦後あってさ、 それで、えっと、新党が議跡を取ったのっていうのは",
    "30:30": "賛成党だけ。あ、令、令和と Nと。 あ、そっか。 うん。この3等",
    "30:37": "でもこれだけ時間あってさ、ま、せとはできましたよ。でも大体分裂してできていくから国会議員がいる状態でスタートでうん。うん。",
    "30:44": "国会議員がいない状態から政治団体作ってそれを政党までしたのはこの 3つしかないわけです。ですよ。これを",
    "30:51": "4 つ目になるというのはね、やっぱ相当なこと。 うん。 ね。 でも僕はちょっと期待を持って国政党が",
    "30:59": "1つ増えたら嬉しいなと。 これ しかも最高だよ。今までと全然違うもん。だから",
    "31:07": "な。何票取るって予測してます? 僕。 うん。チーム未来。",
    "31:14": "ま、そうね。一次席取らなきゃいけないから 120万とか。 うん。も120万でNHKと110万",
    "31:22": "で両方とも1議跡ずつ取る て予想ですね。 なるほど。",
    "31:27": "いやあ、面白いね。 面白い。 うん。 面白いね。 いや、今日はそういう、ま、",
    "31:34": "30分経っちゃったんですけど うん。 あの、ま、元々は",
    "31:40": "いや、そうですよ。そうですよ。彼、彼の人隣が知りたいなと思ってどういう人なんだっていう。は",
    "31:45": "い。うん。 で、追い立ちとかね。 はい。はい。え、お父さんとの歓迎とか",
    "31:51": "そういうのも含めて 人と隣が聞きたいなって思ったんですけど。はい。 生まれはサなんですか?",
    "31:57": "えっと、生まれは実は長野県なんですよ。 その親が元々その総務省、 総務省自の",
    "32:03": "あの役というか、実わゆる自治 の公務員だったんで、自治ってこう東京と地方とこう行ったり来たりするんですよ。",
    "32:11": "はい。はい。はい。 な関係で生まれたのは長野県 要すに出行先みたいな出行先の長野県みたいなところで生まれてでその後",
    "32:18": "2年とか3 年とかでまた東京戻って働いてみたいなでまたその後司方出航してでその岡山でここで妹が生まれてみたいな感じでまた東京戻って",
    "32:27": "じゃ天校の大い子 そうですそうです幼稚園2つ小学校3 つ行ってます へえ それはちょっと辛いね",
    "32:35": "それどうな ちょっと人格形経済に影響が出てること 友達との別れとかねんな出会いだ恋",
    "32:42": "とかしてらんないもんね。 恋はまだせんでしょ。 いやいやでも 小学生",
    "32:47": "恋してさ、よくあるじゃん。ドラマでご れてくみたい。 うん。なちゃんがどっか船でこう行くみたいな。",
    "32:53": "君と夏の割り将来の目みたいな ね。そう、そう、そう。でも初恋はじゃあそれぐらい小学校",
    "32:59": "ええ。いや、ま、そうかな。そうかな。 そうかね。ほら、",
    "33:04": "中学校は、 中学校は佐賀の中学校、その小学校だから宣伝天としてたんですけど、最後長崎は",
    "33:11": "に、ま、転勤で行って、で、その長崎の後佐に引っ越して、そっからは基本は佐はそれはお父様が",
    "33:17": "その、 ま、その佐で選挙に出たので佐に提住というかしまして うん。公務にやめられてね。 はい。",
    "33:22": "うーん。 ま、な、中学校は佐賀でで、高校はメの高校に通ってました。 お父さんは",
    "33:28": "はい。 佐賀の人な、元々。 そうです。そうです。 あら。あ、そういうことね。 ま、そうだよね。 実家が下がってことですね。",
    "33:34": "そう。すごい人だもんね。 もう話面白いしさ。",
    "33:40": "知事ね。そうですか。 なんかラジオやったりもして。 そう、そう。よくご存じで、よくご存じでブレイク下がってのやってましたけど。",
    "33:46": "うん。ね。喋りがうまいんだもん。 そう。 へえ。 いや、元なんか元タレントかなと思ったら、え、なんか",
    "33:53": "ただのおじさんですけど、お役人さんじゃんっていう。そうは思えないよ。",
    "33:59": "喋り面白い。 うん。ねえ。 うん。 いや、なんかみんなこう公務員とかそのカヶ関のとかに対してすごいなんかおいを持ってるなってのを常々感じでなんかテレビドラマとか見てても最近見たドラマになんか厚労省の完僚みたいな",
    "34:13": "キャラクターが出てたんですけどもうなんか眼鏡ネかけてこういう感じで なんか全て計画通りにそうそう",
    "34:19": "イメージね そうそうそう でなんかおしれなマンションに住んでてみたいな感じでいいや この人いるかなみたいな",
    "34:25": "まみんな悪いしね悪いしねそう 完僚は確かにあのフレームレスのメガネかけて",
    "34:31": "そう、そう、そう、そう。で、なんかそかなんか両亭に行ってたりとかなんかワインで声とかしていやいやいやないないないないみたいな感じで古",
    "34:38": "ル川さんのパパあやのファンっていうのでよくご存じでそうそうそうさんありがとうございます。",
    "34:43": "自分も結構アイドルが好きであの AKBの差し原りの も割と応援しててあのデビューシングル出た時に",
    "34:51": "9枚買いました。 お手会も来ました。 握会も行きました。 恋するフォンクッキーとか。",
    "34:57": "あ、そうそう。踊りあでももう忘れたな。もう忘れたな。 こういうやつね。ま、こういうやつ。",
    "35:02": "あ、こういうやつね。こういうやつ で、メ雪ね。 あ、そうです。そうです。 うん。 で、車メ東大で厚労省って",
    "35:08": "あのね、北九州のと同じですよね。 そうでも私が厚労省働いてた時、た内さんもうやめられてたような感じかな。入れ違ったような感じです。ただなんか存在はなんか知ってあさんと一緒ないみたいなのも聞くし",
    "35:23": "なんか竹内さんって人が時々がアドバイスとか送れるよみたいなんか謎の存在でした。 へえ。部活動とかなってたんすか?",
    "35:30": "ああ。 部活は高校時代演劇部をやってまして、 そっちでい、クルメ施設演劇部の競合語なんです。あの、クルメ施設って新学校なんでみろ。",
    "35:39": "えっと、自分の時は驚愕でした。あの、元々男子校だったけど驚愕になったみたいな、あの、最近よくあるやっぱ子供の数とか減ってるからちょ、なんかラスに負けるなみたいな感じでの、あの、驚愕化したって学校なんですけど、",
    "35:50": "で、あの、基本新学校なんでなんかひョロひょロの人しかいないんですけど、 あの、スポーツはあんまり強くはないんですが、演劇部が強い。",
    "35:59": "演劇部強いって何なんだろうね。 演劇部強い。演劇部の競合校です。 いや、だからそのなんか大会とかがあるある。全国大会あってみ全国いいぞみたいなやってるんですよ。",
    "36:08": "ええ、すごい面白い。知らなかった。 そう。負けて泣いたりしてるんですよ。知らなかったら",
    "36:14": "演劇で負けてなくってちょっと全然わかんないね。 あるんです。あの新さ分かってないとか言って。",
    "36:20": "なるほど。 炙り川ちゃん。え、ドル、あ、ドルオタなんですね。新金感っていう。うん。",
    "36:26": "そう、そうなんです。アイドル なかなかないですよね。そういうね。 割と好きです。",
    "36:32": "それでまあまあ厚労省進むんではい。 うん。 その後がまた面白いんだよね。で、その厚労省に入ろうと思ったのどうしてだったんですか?うん。",
    "36:40": "ま、元々あのなんかみんなのために働きたいなみたいなこと思ってて、",
    "36:45": "で、就活、ま、一応色々就活やってみようと思ったんですけど、ま、民間企業はい。 で、こう、やっぱお客さんとお客さんじゃない人みたいなのが",
    "36:53": "うん。うん。 ていうの、ま、自分のこの商品はこういう人た向けだからみたいなてあるじゃないですか。 やっぱターゲット層みたいなのがあるっていうのがなんか自分もっといろんな人広くなんか全般的に関わりたいなみたいなこと思ってた時に、ま、やっぱそれちょっと親の影響もあって公務員っていうのもいい選択肢だなと",
    "37:08": "思ってて、で、そうなった時にこう今の日本の問題って何だろうって考えたら、ま、やっぱ少子高齢家だなって思って、",
    "37:15": "で、その少子高齢だとみんなちょっとやっぱこう気持ちが暗くなるっていうか、ま、だからちょっと世の中どうなっちゃうんだろうみたいなのがあると思ってて、ただ私は少子自体はそこまでなんだろう、絶望することではないと思ってて。",
    "37:26": "うん。 爆発所れある減の問題の問題あったりとかそういう問題なんでそれってなんか今はその我々その",
    "37:37": "AI とかテクノロジーとか言ってますけど何かの形でソフトランディングできるんじゃないかなと思っていてでなった時に少子高齢家って世界でもこれから共通の課題になっていく話だから日本がま、日本は世界でも多分もうすごい勢いで進んでる方だと思うんですけどその日本がなんか平和的な形でなんか経と",
    "37:55": "させて、あ、少子高齢家だけど、ま、やってけるねみたいないい社会像を示せれば世界にとって希望になるじゃんみたいな。",
    "38:02": "うん。 ことを持って うん。 ま、なんかその最初はすごいこう意識が高いというか子供だったのであの国連とかも思ってたんですけど、",
    "38:11": "その自分が国連にぴょンって入っても多分何のプレゼンスも発揮できないなみたいな風に思って、それよりは、ま、その知ってる日本というか、",
    "38:19": "日本の人たちのために働くことが、ま、 世界にとってのいい影響になるかなみたいな感じでに入ります。",
    "38:24": "なるほどね。 ええ、それでも課題解決っていろんなね、関わり方があるけど、あえてそのど真ん中に行くっちゅうのもそうか。",
    "38:34": "いや、それ今思えばちょっと視野が狭かったと思ってて、なんかその民間企業は一部の人のため、公務員はみんなためってのは、ま、その制度上はそうなんだけどそれってすごくなんか一面的な物事の見方だったなって今は思うんですよ。自分もその後民間給働いたりとか、その周りでビジネスやったりとかしてる人を見てて、",
    "38:51": "そう、いや、これめちゃくちゃ重要じゃんみたいな。結局そのうん。 お金を回すこと、お金を適切に回すことが",
    "38:57": "1 番重要だなと思ってて、ま、そのやっぱ公務員だと、 あの、これって稼げ、稼げるって言ったら変なんですけど、なんか収入支出がちゃんと回るかなみたいなところってちょっとやっぱこう、ま、",
    "39:08": "2 の次になる部分があって、ま、もちろん福祉の場面とかそういうのも大事ではあるんですよ。 形が違いますからね。",
    "39:14": "うん。 でもまあ今ね、そのソーシャルと社会的な文脈でこう事業も",
    "39:20": "語られるようになってきてだいぶねちょっとこうビジネスとそういう社会みたいなこう交わりも出てきたし、",
    "39:28": "ま、おっしゃってる中ではその ビジネスの形を取っていろんな解決していくっていうのが、ま、増えてきてる。",
    "39:35": "ま、で、ま、チーム未来の政治人に対するアプローチもなんか似てるよね。うん。うん。 うん。",
    "39:40": "うん。 そうだね。なんかお豆腐さん 古川さんの高校の",
    "39:45": "1 つ下の後輩の方が演説に応援に来て来た来てた際に はい。",
    "39:51": "ま、要は多分来たのかな?来て でそん時に学年のトップの成績で目立ってましたって聞いて改めてすごい方なんだと思いました。",
    "40:00": "いや、それはちょっとあの若干のフェイクニュースというかご情報がご情報訂させていただきます。学年トップはトップって言葉定義によるけど学年",
    "40:10": "1位ではないです。うん。 いやいや、別にいいじゃん。それだ子と",
    "40:15": "あ、そう。子の方がい いよ。全然え、取ったことあります? 1位。1 位はない。 あ、ほらほら。私も1位はないです。",
    "40:22": "あ、そうなんだ。 でもなんか そりそうでしょ。とすごいでもなんかでもなんか あのあ、クラスで",
    "40:28": "うん。 クラスでの年間平均定期テスト順位 1 位みたいなほったことあってだからあのあの修業式卒業式か修業式の時に各学年",
    "40:38": "1人ずつ表示されるんですよ。 はい。はい。はい。 そのクラス代表ではありました。 ああ、なるほど。1 位じゃん。 そう。ま、クラス、クラス、クラスで、その中で表彰に選ばれたから、それを見てた。",
    "40:50": "ま、確かにクラス1 位だから、ま、そうだった。 あ、1 位なんだって思った記憶があったってこと。ま、 でもそういうので目立ってたんでしょうね。まあね、クラスの中でもそういうリーダー的な存在だったんでしょうっていうことでしょうね。",
    "41:01": "うん。うん。 そうか。で、ま、厚労省は何年をお勤務めだったんですか? えっと、ま、大体本当に働いてたのは",
    "41:08": "4年ぐらい。 うん。 2年間保険 の部署で次の2 年が医薬品医療機衛用品の部署みたいな",
    "41:16": "扱いだったんですけど あの1年働いたらコロナが起きて なんかコロナの対応みたいなのでほとんどが終わりましたね。",
    "41:24": "あ、でもコロナの時は竹内さん厚労省よ。 ええ。",
    "41:30": "うん。コロナの対応されたっていう話聞いたもん。 あ、厚労省ではないです。 厚労省やめていて、",
    "41:37": "え、 いや、戻ってこいって言われたんだっけ? なんかあのかなんかやってまし。 あ、そう、そう、そう。3",
    "41:42": "です。です。だから何らかの形で殺しに多分関わってるんだと。 あ、そうだ、そうだったね。 はい。 だ、なんか最近結構いろんな関わり方あるなと思ってて、職場の先輩、厚労者の先輩でも今まではやっぱり役人ってやめたらさようならみたいな。はい。新卒入るには新卒で入るしかないし、やめたらさようならだったけど最近は中途で入るからもいるし、",
    "42:00": "あとやめた後でもう1 回帰ってくる人いるんですよ。うん。 うん。 やっぱり省たいなて。え、面白いね。",
    "42:05": "そうなんです。 で、え、お嫁になってからアメリカに行く。",
    "42:11": "あの、これ実は私元々は役所の留学でアメリカ行ってるんですよ。 ああ、初めはね。 はい。で、これは別にあの本当に帰るつもりで日本のやっぱその",
    "42:20": "公務員には相手の知識が足りないと思ってそういうこと勉強できるところに行こうと思って、周りの人は大体そのうん。",
    "42:26": "公共政作大学院 とかに留学する人が多いんですけど、 テレディスクールとかね。 あ、そうです。そうです。そうです。 で、ま、そん中でちょっと、ま、経路の違うインフォメーションスクールみたいなところに行ってプログラミングとやるぞと思って留学したんですね。",
    "42:37": "でもやっぱ留学してく中でなんかこう授業で学べることと実際に現場で学べることってやっぱちょっと違うなみたいなのを周りの人がこうインターンとかバリバリやってるのを見て感じていて",
    "42:48": "はい。 例えばその法律とかま、経済とかにしても仕事 授業を取りましたっていうのとビジネスやりましたて全然違うじゃないですか。",
    "42:56": "実は現場で働きましたのって考えたになんか日本に必要なのって別にその",
    "43:01": "この働き方とか なんか物事の進め方うん みたいなものを含めた部分なんじゃないかなと思ってでそれを体験するにはアメリカ企業で働くしかないと",
    "43:09": "でアメリカで働くには厚生労働やめるしかないことになってうんうんうんうん うわあてなったんですけどまちょっとそのやっぱやめて戻ってきた先輩の存在とかもあったしまあ自分がアメリカでなんか経験を積んだ後に日本に帰ってくることはできるだろう",
    "43:23": "ね労省にまた何らか関わって も可能性もある。そう、そう、そう。厚労省とか、あと自分があの、",
    "43:29": "と留学に行ってからそのベジタル長とかができて、 そういう動きも出てきたんで。 なるほど。なるほど。",
    "43:35": "そういうまた別のね。 うん。 うん。 うん。 結婚はしてるんでしたっけ?",
    "43:40": "してないです。独身。 ああ、なるほどね。 だからちょっとなんかチーム未来子育て世帯がすごい多くて",
    "43:47": "みんなそのあの子育て政策の話とかをあの見持ちされてるのでちょっとそこなんか申し訳ないなみたいな。申し",
    "43:54": "くなくはない。 いじゃまでもその年代が近いっていう意味では、ま、ある程度こう、あの、話しやすい部分もあるかなと思ってて、自分の周りの人たちからの子育ての",
    "44:03": "あの話とかも、ま、色々ヒアリングしたりとかして勉強させてもらってるって感じです。 今おいくつなんですか?34です。34。",
    "44:10": "この、あの、今先月に年齢誕生日になったんで、 まだちょっと自分なんかわかんない。",
    "44:15": "成り立て30、成 34。 あ、じゃ僕とちょうど10 個違いますね。僕は今年",
    "44:21": "44になるんですけど。え、 そうなんです。 僕はだから54ですよ。",
    "44:26": "54でなんかなんか10 歳ずさんですか? 38%ですね。",
    "44:33": "いや、いいね。 未来若いもんね。 いいよ。平均年齢35歳ですよね。うん。",
    "44:41": "すごくいい。そこも あ ねえ。 すごくいい。 本当いい人たちがね、集まってていい政党ですよね。",
    "44:50": "で、その チーム未来からこう出るようになったというか政治をこう殺すっていうところにはその次の段階どういうエピソードがあるか",
    "44:59": "あ、まだ今アメリカまだからね。アメリカ編だからね。 アメそう。アメリカ編で、ま、ただそのアメリカに残って働こうって思った時点でただその将来的に",
    "45:08": "この経験を日本に持ち帰ろうって気持ちはありました。それが 5年後なのか20 年後なのかわかんないけど、つか日本に持ち帰りたいなとは思っていてうん。うん。",
    "45:16": "うん。 で、そうなった時に、あの働いてく中であん野さんの質を知って うん。ああね",
    "45:21": "ていうところからアンさんとの出会いが始まる。 ははは。 一応あ野さんは大学の先輩なんですよ。 はい。はい。 でも1",
    "45:27": "公上の先輩で大学って別に学年なんかいっぱいいるから先輩ってだけで知らないんですよね。知",
    "45:32": "だからなんか共通の知り合が若干いるぐらいで多分アの高弘って名前はあ、聞いたことがある人だぐらい感じでした。",
    "45:38": "うん。うん。 まだその時はアメリカにいた。 あ、そう。アンドさんが出した時は 古川さんはアメリカ、",
    "45:44": "今日はアメリカで働いてて、 でもその自分誕生日がその 6月末だったんで、 たまたま去年の6、7",
    "45:50": "月一時してたんですよ。ま、なんか誕生日旅行みたいな感じでうん。うん。うん。うん。 で、その時にアのさんの出場を知ってで、自分結構日本ノープランで一時帰告してたんで、割と時間があると。うん。",
    "45:59": "うん。うん。 で、この野の高ひって人が出てるらしいって聞いて、どんな人かなみたいな。で、自分暇だ選挙手伝おうかなと思ってちょっと調べて、あのさんって人なん顔とか名前もあんま一致してないような感じだったんで。",
    "46:08": "で、調べたら選挙は知ってるんだもん。親父の選挙はもずっとやってっから。",
    "46:14": "そうか。そっか、そっか。じゃあちょっと手伝ってみようと。事務所行ったらね、なんかやれることあるだろ。そ う、なんか自分の知見とかを還できるかなと思で",
    "46:22": "で調べたらこのあの高ちょっとうくい人出てきてみたいな。 そんな人なんかその喋ったことなかったね。あのさんと人とでネットで調べた時になんか論ゲの人が出てきてで調べたらま、企業家でなんか小説書いてて",
    "46:35": "そう。 で、やってて、で、なんかこういう見た目でてなった時に これはなんか大丈夫な人なのかなみたいな。うん。",
    "46:41": "で、ちょっと思って 思いますね。 ええ。え え、僕もテレビで初めて見たんですけど、その瞬間は思いましたね。",
    "46:48": "うん。 何者と? あ、そう、そう、そう、そう。 創設みたいなね。 AIみたいなね。",
    "46:54": "うん。うん。うん。 ちょっとつめなかったもんね。 うん。 で、しかも自分はその動いてる姿じゃなくて、最初あのノート記事とか普通",
    "47:00": "あの、文章で読んだんで、ます。ちょっとその文章、あの、静画だったんで、どうなんだろう思っけど。",
    "47:05": "うん。 そしたらめっちゃいいじゃんみたいなびっくりしました。",
    "47:10": "なんか計がなくて うん。いや、本んとそれはこないだって思ったね。 思ったね。",
    "47:16": "ああ、だからさ、こないだの動画見た人の感想で僕何人かから聞いたけど、あん野さんって人柄がいいんですね。",
    "47:24": "うん。そうなんです。 そうね。 何か言われたの普通あの動画見たらさ、なんかチーム以来ってなんか新しいですねとか、かっこいいですねとか、ま、そういう意見もあるんだけど",
    "47:33": "2 人から言われた。 うん。 あ、その印象か。確かに人柄はいい。",
    "47:38": "たったあんだけの時間でもわかる。 うん。うん。 うん。そう。なんか自分もどこかのなんか取材でアン野さんの魅力は何ですか?みたいなこと聞かれていや人柄ですって言ってそのテックがすごい人なんか",
    "47:49": "AI の知識がすごい人とか企業がすごい人みたいな人だったら他にもいるかもしれないけどプラスあの人柄を持ってる人ってなかなかないぞと思って。",
    "47:56": "うん。純粋だしね。覚えもあるしね。 なんか一緒に対談してる相手を浄化する効果ありますよね。",
    "48:02": "アさんと話してるとその相手もちょっといい人に見えるみた。 うん。 確かにね。 うん。",
    "48:08": "で、手伝った。 はい。で、アさんの選挙を手伝って、で、そこからのご縁で、ま、自分その元々公務員やってたっていうこともあって、ま、あ野さんがその後デジタル民主義みたいなろんなプロジェクト、行政とのプロジェクトが進めてる中でちょっとアドバイス的な相談役みたいな。",
    "48:24": "はい。はい。はい。 感じをしたりして、で、そこから、ま、ちょっとそのアノさんと関係というかが始まって、で、今回そのチーム未来っていう新しい動きが始まるってなった時に",
    "48:32": "どうすかって言われておみたいな。 うん。 へえ。 へえ。実際にはいつお声がけがあったんですか?",
    "48:39": "春先ぐらい。 うーん。 だ、そのチーム未来発表前後ぐらいのところですね。お、",
    "48:45": "ごく最近だね。 ご最近です。ご最近です。で、だからすごい迷ってあの応援したい気持ち",
    "48:51": "うん。うん。 もちろんあの100% あったんですけど、そうなるってなったに自番そのアメリカで働いていて、ま、ビザで働いてて、だ、その仕事をこうやめるとか給食するとかって結構難しい",
    "49:02": "というか、1 回やめちゃうともうアメリカに戻ってこれないとか、 ま、あとその日本にいた時にいいお料りで働れてたみたいなこととかもあって、おみたいな、どうしようみたいなのがあったんですけど、ま、でもやっぱこの今この動きを応援する以外に重要な仕事、仕事っていうかんだろう。",
    "49:20": "ミッションみたいな。 今自分ができるモてるもの、持てる力とか状況ま、あとたまたま自分が例えばこれで面倒を見なきゃいけない家族がいるとかだったらまたちょっと考えることもあるかもしれないけどそんなのはなくて自分",
    "49:31": "1 人の判断で出馬するかしないか決められる ていう状況で考えた時にこれ絶対出なかったら後悔するな。これ出なくてチーム未来がそれでちょっとや及ばずでしたとかなった時に絶対めちゃくちゃ後悔するし出てチーム未来がこれうまくいきましたってなってもいいや出ておけばみたいな",
    "49:48": "絶対これ そうね。うん。そうね。うん。 後悔するなと思って。",
    "49:53": "自分が持ってるものを還元したいってのは元々思ってたことだったんで。そう。それはだから結局さ",
    "49:59": "うん。 大学時代に進路を決めたものと一緒ですよね。 うん。 そうですね。そこは",
    "50:04": "ずれてないもんね。そこはね。 うん。できるだけ多送る人のためになりたい。",
    "50:09": "そう、そういうことです。そういうことです。 うん。 いや、でもいいや、考えてください。こうよくあの態路を立って勝負しますみたいなありますけど。",
    "50:20": "びっくりしましたもんだって。いや、私もそのアメリカのビザとか、ま、ある程度は知ってるので、",
    "50:26": "え、大丈夫って思ってたら本当に いや、もう決めました。やめますって聞いて、お、ありがたいが大丈夫なのか。",
    "50:36": "これ、あの、アメリカクラスターにしか伝わらないんですけど、私グリーンカード 1 歩手前だったんですよね。その、このままアメリカ働いてれば、ま、住るかどうかて話じゃなくて、その労働する権料を得る時にやっぱグリンカーある。",
    "50:48": "めちゃくちゃ楽なので、そういうそのロードビザの申請も会社が始めてくれていったところを",
    "50:55": "させんつって やめますって言って やめてきました。 うん。いやあ、",
    "51:00": "なんかさ、 男だね。なんかね、 やめる理由としても いいね。 あ、会社もなんかおおみたいな。じゃあ頑張れみたいな。",
    "51:08": "それさ、いや、続けてくれよって言えないもん。 言えないよね。",
    "51:14": "うわ、 それは会社もなんかもう頑張ってくださいてしかないの。 ま、ただそこのちょっと、ま、ビザの関係とかやめる前の決算とかに時間かかってしまって、私あの",
    "51:24": "6月13日の13日金曜日の普通に夕方5 時ぐらいまで仕事してて会社で",
    "51:29": "で、新潟5時にパソコン返して24 時の飛行機で 帰ってき マジで? へえ。",
    "51:35": "かっこいい。 すごいね。い い、いいね。かっこいいね。",
    "51:40": "こういうことやね。 こういうことね。 こういうことや。 今決めなきゃみたいなね。 それが今なのかもって思ったっていう。",
    "51:46": "うん。 いや、だからちょっと お父様に相談とかっていうのはなかったんですか? 事前の相談はしてはなくて、もう出るぞて決めてから、ま、一応言っとくかみたいな。なんかその報道で知ったらちょっとかわいそうだなと思って、あの、一歩しとこうと思って電話して、あ、いや、実はあの、チーム未来からアノさんのところから出るんだよねつったら、おみたいな。",
    "52:05": "で、なんかだと思ったとか言われて、 あ、そうですか。 え、どういうことだと思った? なんかアさんの手伝いしてるよっていうことはてた、伝えたことがあってはい。で、なんかその、",
    "52:16": "あ、なんかそういうのあってると思ったからいいんじゃないみたいな感じで。 うん。え、柔軟だよね。お父さんもね。",
    "52:22": "お父さんお会いしたいね、1回ね。 僕はだからま、会ったことはあるんだ。 あ、そっか、そっか。そう。",
    "52:28": "へえ。 いや、覚えてらっしゃらないだろうけど、あのインタビューして記事書いたけど",
    "52:33": "すごいだから楽しかったもん。インタビューの間も話が面白いから。 うん。うん。うん。うん。",
    "52:38": "ね。ね、お父さんもお話しご本人にもお話し ええ。その始まりとかちょっとプレッシャーですね。プレッシャー。",
    "52:47": "いや、いいよ。 いい。めちゃくちゃいいね。 というわけで、 うん。 チーム未来がいいなと思った人は",
    "52:55": "はい。 今度の来るね、この 20日の投票の日に",
    "53:00": "1 枚目は古川さんの名前を書いて 古川青いね。 青いね。 はい。覚醒少ないんで。",
    "53:06": "うん。2枚目はチーム未来 と書くか。",
    "53:11": "これ未来でもいいんですか? 未でもひが 3文字未来でも大丈夫。うん。",
    "53:17": "と書くか か ま野さんの名前を書くか",
    "53:23": "か。 私実は比例代表というのに出てましてる。 これあの一応これ皆さん知ってると思うんですけど投票紙",
    "53:31": "2枚渡されます。2 枚目2 枚渡されてね2 枚目にも名前書けるんです。",
    "53:36": "うん。 高山里と皆さん書いていただきたい。全国どっからでも書けるんです。お願いします。",
    "53:42": "そう。だから比例代表っていうか員戦難しすぎる。 そう。 投票の制度が難しすぎる。 そう、そう。 そうね。",
    "53:47": "もう名前書く人 3割いない ね。正党2",
    "53:52": "枚目に3割2枚目に名前書く人は3 割いないって言うんで 衆議院のね、まね、あのやり方を投集しちゃうんですよ、当ね。うん。うん。",
    "54:01": "ま、でも名前書いた方が面白いですよね。 とりあえず情報量与えられる情報量が増え増えてますからね。 うん。 あ、ま、TYさん2",
    "54:07": "枚目高山って書りました。 1票ありがとうございます。 いいね。 打当の。",
    "54:14": "いや、でも本当に出るからには、え、なんで出ているの?なんで私に投票すべきなのかっていう話をやっぱり",
    "54:20": "しないといけないと思って。 そうですね。うん。 いや、これはあの、やっぱり我々あの複数奇跡が目標であるとで、ま、今",
    "54:30": "0か1か2 かっていう戦いをしているっていうのはありますけど、これ今",
    "54:36": "はいけるだろうと思ったら 1行けないし うん。うん。",
    "54:41": "みんなで1のために、これ0と1 はすっごい違う一票なんで、みんなで 1 のためにって皆さん頑張っていただいたらもいける",
    "54:49": "うん。ていうところだと思っていて、そのためには うん。 チーム未来のだけじゃないと。",
    "54:55": "うん。 古川蒼井が高山がいるということを是非皆さん知っていただきたいと。 うん。",
    "55:00": "で、ま、やっぱり私はアノと一緒に国会に行って、",
    "55:05": "ま、これ古川さもそうでしょ。 みんなで行って チーム未来を1議跡、2 議跡と言わずやっぱり今我々が掲げてること",
    "55:13": "うん。 これ1人2 人じゃ足りないと思うんですよ。 うん。 しっかり皆さんに今回約束してることを",
    "55:20": "届けたい。 うん。 うん。 なので是非お願いします。 はい。はい。はい。はい。はい。はい。はい。 追加いいですか?",
    "55:25": "追加話としてなんかアノさんってやっぱりこうなんか天才型みたいな 感じでですごいそのAI",
    "55:31": "とかそういう分野についてこうすぐお話されてますけどなんか他の人からそちょっとなんかアさんっつきづらいっていうかいやますごいあのいい方ですけど",
    "55:38": "ちょっとその理系っぽすぎるみたいな いわゆるその理系ぽすぎるみたいあるかなと思っててそういう時にやっぱりま時はあのクイバリナさんとかねパートナー黒バさんとかその通訳みたいな役割だったりとかでそういうなんか複数にいることによってこうビジョンは同じで",
    "55:54": "違う立場から物事を見てるみたいな人がいると見てる方も話しやす話す方もこうちょっと立体的に物事を捉えられるというかしそのま賃未来に対して意見が言いやすいし未来の方もこう意見をなんか咀嚼しやすいかなという気がするのでやっぱりねモ",
    "56:07": "2 つついてるわけですから立体的に物事を見れた方がいいかなと思います。 うん。だってさチーム未来だもんね",
    "56:13": "1人じゃだめだよ。 劇団1人みたいなことチーム 1人になって うん。チームというからにはやっぱりね、",
    "56:21": "2席目指して いや、そうですよね。だ、特に若い人に知ってほしいやっぱ",
    "56:28": "高山さんね、 高山里って書いてほしいよね。 うー。あ、いいわ。",
    "56:34": "面白いね。 で、 こんな選択肢をね、 うん。 与えてもらえるなんていうことだよね。僕らからすると。",
    "56:42": "うん。いや、そう言っていただけると本当に我々としても失敗し会があった。 いやいや、めちゃそこういう決断がさ、普通の人ができないような決断してくださってるわけだから",
    "56:51": "ね。 ま、それをどう捉えるかね。 やっぱ有権者にかかってると思うんだけど、やっぱ変えたいと思うならやっぱ",
    "56:57": "1つの選択肢だと思う。うん。 本当そう。 この現状を変えたいっていう意思 うん。 ま、変わんなくていいっていう人は多分チーム未来には投票しないよね。だけどうん。",
    "57:07": "変えたいと思っててどこかわからない人ならちょっとチーム未来調べてみてほしい。 うん。うん。だしね。いや、僕、ま、今日来ていただいて本当にありがたいんですけど。",
    "57:15": "なんか、ま、もちろんね、今回ゼロだとしても続けると思いますよ、その活動は。だけどうん。",
    "57:23": "やっぱ1議跡なり2 議跡なりやっぱ取っていただいて活動を続けて欲しいし、",
    "57:29": "この活動は、ま、他の政党の文句になっちゃうからあれなんですけど、もう全然価値が違いますから。",
    "57:36": "僕はね、ちょっと意見違ってて、僕ここで一席取れないとダメだと思う。 うん。",
    "57:41": "場合によっ止まるよ。 あ、そうだね。 あるじゃない?知られている勢いがでこれで取れなかったら僕は",
    "57:49": "止まる可能性だったないって思いたいなら どうしても一席は取らせなきゃいけないと思ってもね。",
    "57:58": "だからちょっと頑張ってほしいね。あの指示者の方々にはちょっと友達に教えてほしいね。",
    "58:03": "で、これ200 万票行ったら賑席取れるんですよ。 うん。 もう200万票欲しいね。",
    "58:09": "ないわけじゃない。 ないわけじゃない。わけじゃない。ないわけじゃない。 う、ちゃんと今日ね、お 2人のこの",
    "58:15": "人の良さとかさ、人柄みたいなものがちゃんと伝わっていけばもちろん政策はもちろんいいし、",
    "58:20": "制作はね、だからいや、だから今日は人柄をね、聞けて良かったですよ。隣り聞けてね。なんかやっぱ安心するし。",
    "58:28": "うん。 てか楽しく話せる人なんだね。こういうだよ。 いろんな問題だし、少子家だってね、今日出てきた話ださ、大変な問題ではあるけど。",
    "58:37": "うん。うん。 解決に向かってさ、みんなが悲しんでても仕方ないからやっぱ楽しくさ、どうしたらいい、どうしたらいいみたいな",
    "58:43": "はこう空気 うん がいやもう僕なんか言うと皆さんすごい若いからいいなと思う。",
    "58:50": "うん。うん。 だからそういうので変えてくれよと ね。 日本を でもう是非選挙もう応援してほしいし、あとサポーターもね募集してます。",
    "59:00": "あの、今選挙で看板にポスターが貼られてないみたいなことも応にしてあるみたいなんで、是非ね、あの、貼っていただける人を募集してます。今僕入りましたんで。",
    "59:11": "ありがとうございます。 ありがとうございます。 あの、お願いいたします。はい。 いや、すごかったね。お時間になりましたんであれですけど、",
    "59:18": "もうあと2日間。 そうなんです。早かった。頑、 早かった。まだ振り返り。",
    "59:24": "まだまだあとはい。 もうあと48時間ぐらい。 はい。もう全力で",
    "59:30": "全力で かけ抜けてください。 応援しますんで。 ありがとうございます。楽しみですね。",
    "59:35": "20日はみんなで宿配をあげましょう。ま しぜひ皆さんも一緒に宿配をあげましょう。 あげましょう。 ということで、え、参議院議員選挙シリーズ、え、チーム未来から高山さんと古川さんにお越しいただきました。ありがとうございました。",
    "59:47": "ありがとうございました。 バイバイ。 バイバイバ バイバイ。"
  }
}