{
  "delivery_date": "2025/07/31",
  "title": "【安野貴博 チームみらい党首 生出演】テクノロジーが変える政治＆社会 安野貴博×先﨑彰容  2025/7/30放送＜後編＞",
  "url": "https://www.youtube.com/watch?v=HQkkOAz11tA",
  "video_id": "HQkkOAz11tA",
  "time_table": {
    "00:00:00": "チームみらいのAI政策",
    "00:00:43": "安野たかひろが描くAIと政治の未来",
    "00:01:59": "先﨑彰容がデジタル民主主義に強く反対する理由",
    "00:04:17": "テクノロジーにおける異なる思想",
    "00:05:17": "テクノロジーを巡る3つのイデオロギーとチームみらいの立場",
    "00:07:28": "政治へのテクノロジー導入の課題",
    "00:08:15": "AIによる雇用喪失の懸念とその対策",
    "00:10:28": "編集業界でのAIによる職の代替",
    "00:11:55": "AI時代におけるアイデンティティクライシスと生きがい",
    "00:13:09": "チームみらいの100年先を見据えた産業戦略",
    "00:14:26": "保守リベラル以外の新しい政治の軸",
    "00:15:42": "不確実な社会と日本の成長の物語",
    "00:18:17": "日本社会の現状と未来の展望",
    "00:20:31": "人口減少社会におけるAIとロボティクスの役割",
    "00:22:17": "AIが少子高齢化問題にもたらす可能性",
    "00:23:15": "人口ピラミッドの変化と民主主義の課題",
    "00:24:50": "台湾のジョインシステムが示す政治参加の未来",
    "00:26:27": "デジタルシステムによる政治参加と信頼度の向上",
    "00:28:09": "落合陽一のデジタルネイチャーの概念",
    "00:28:45": "学生からの要望とネット投票の可能性",
    "00:29:49": "世代間の分断を生まない課題解決",
    "00:30:49": "日本政治に求められる永田町の処理能力アップ",
    "00:31:39": "政治家に求められる人物像としての雅量"
  },
  "transcript": {
    "0:00": "ここからはAIは政治や日本社会をどう 変革するのか、今の政治と未来の政治の",
    "0:06": "あり方について伺います。こちらまずご覧 ください。こちらはチーム未来が掲げる",
    "0:12": "AI、つまり人工知能を活用した主な政策 です。教育については全ての子供に専属の",
    "0:20": "AI教師、子育てについてはAIと専門家 によるハイブリッド型育児ポータルを設置",
    "0:27": "。強制改革についてはAIとITによる 公務員の働き方改革。産業では全ての企業",
    "0:36": "のAIシフトを実現さらにAIを活用し たデジタル民主義の実現などとしています",
    "0:43": "。これア野さん、AI を活用することでかなり便利になったり効率化すると思うんですけれども、安野さんが描く",
    "0:50": "AI と政治、これはどんな未来を想定していますか? ま、まず我々あのよくあの",
    "0:56": "AI を使いたいとことが目的になっていないかと言われるんですけれども、我々の中でテクノロジーっていうのはあくまで手段だと思ってます。",
    "1:04": "我々はですね、あの、大談に掲げているのが誰も取り残さない日本を作ろうという、そういう話なんですけど、それをやるためには、あの、社会も政治も変わらないといけないと思ってます。で、社会を変えるためにはですね、社会をのどう変えるかというと、しっかりと継続的に成長し続けられる日本を作らないといけない。で、これを作ることができるのは私たちはクノロジーをしっかり使いこなすことがになってくると思ってます。",
    "1:30": "で、一方で政治っていう意味で言うと、我 、我々のですね、いろんな声っていうのが しっかりと反映されるような政治を作って",
    "1:37": "いかないといけないと思ってます。で、 これもですね、テクノロジーの力、AIの 力の使えるところがたくさんあると思って",
    "1:43": "います。そう考えていくと、いろんなもの の気になっているのは実はテクノロジーな んだという、ま、その手段として",
    "1:48": "テクノロジーは重要であるということを 申し上げてます。なるほど。 手段としてテクノロジーを使って誰も取り残さない社会を目指すというお話でしたけれども、千崎さん、ア野さんのお話聞いていかがですか?",
    "1:59": "この中におけるデジタル民主義っていうのがあるんですけど、私はこれはかなり強く反対です。",
    "2:05": "うん。 つまりデジタル民主義によって誰も取り残さない社会っていうのは何なのかっていうのを考える必要性があって、誰も取り残さない社会って一見よく見えるんですけれども政治っていうのは何かって言うと人を支配したいという欲望なんですね。",
    "2:20": "従って誰も彼もが同じようになった時って いうのはおそらく何かの支配の軍問に下っ",
    "2:26": "てる時なんです。で、民主主義っていうの が石総理1人見ててもあんなに汗かいて 大変そうなのなんでかって言ったら",
    "2:33": "1億2000万の代表になるために何回も 選挙してさらに政治的駆け引をやってかも",
    "2:39": "与党になってトップになっるっていう風に 一言で言うと民主主義っていうのは権力 が抑制的であるっていうことが最も大事な",
    "2:46": "んですね。はい。ところがデジタルって いうのは何なのかっていう風に考えると 先ほどイーロンマスクさんとか出てきまし",
    "2:53": "たけれどもあの人たちの考え方のね本当の 根感にあるのは何を求めてるかって言うと",
    "2:59": "自由なんですね。で自由って言うといい ことに見えるでしょ。だけどその自由のね",
    "3:04": "イーロンロンマスクにとっての自由なん ですよ。うん。で入き てますよね。そして僕たち自由に何でも",
    "3:12": "見れるですか。こういう風にこのAI とかも含めたいろんな技術が我々の手元に入ってきてる。これ全然あれじゃないですか?政治家りも国際社会全員がスマートフォンじってるんだとしたら支配として大きいですよね。",
    "3:25": "つまりそのIT っていうのがグローバルであるっていうことはどういうことかていうと我々が選挙で選んだこともない数人の人たちが作ったツールによって国境を超えた全ての人たちのところが捜作され操られてるっていう時代を僕たちは生きてるんですね。",
    "3:40": "で、それに乗り遅れてしま、しまうと行きにくくなるからやを得ず、私の立場ね、や得ずそれに参加してるんですよ。",
    "3:49": "従ってデジタルによって民主主義にな るっていうのはこれ成田裕介さんだっけか なんかと僕対談したことあるんですけど",
    "3:56": "要するに我々が選んだことがないような 一部の人によるなんて言うんですか?その",
    "4:01": "私たちの社会っていうのをその人たちが 考えてるような色一に例えば嘘の情報に",
    "4:08": "よって我々があれじゃないですか指をして たらこれ支配されてるってことじゃない ですかそのことによって一色に塗りつされ",
    "4:14": "てく可能性があるので私はデジタル民主 主義っていうのは否定的なうん。 で、もう1 つそれに合わせて言うとですね、アメリカっていうのはトランプっていう人がつきましたと。その上にね、",
    "4:24": "2つの頭があったわけ。 1 つはイーロンマスクっていう究極のグローバリストであり、その究極は自由なんですよ。で、もう",
    "4:32": "1 つが、あ、バンス副大統領で、こちら側っていうのはオレンキャスっていうのがブレンなんだけど、",
    "4:38": "40 歳ぐらいのね、彼らが求めてるアメリカの国家像とイーロンマスクが求めてる国家像っていうのは正反対なんです。",
    "4:45": "で、それが1 つのトランプって頭の上でガチャガチャ常将棋やっていたところ、イーロンマスクの方がぷイっと出てっちゃって、そしてそのバンスの方が今バンス的になるものの方がね、あのアメリカの中では出てきている。",
    "4:58": "で、日本ももしそういう風になってくんだとしたならば、ま、ア野さんがそのなんだ、あの、イーローマスクと同じだとはね、全く言ってないけれども、ただこういったようなこう、なんて言うんだろう、よりグローバルな人材っていうのがもうちょっと議跡が増えてくるといよいよちょっとアメリカに似てきた感じになるなっていうのが僕が思ってること。",
    "5:17": "うん。いかがですか? はい。 あの、これテクノロジーをが重要であるという主張をしている人の中にも実は",
    "5:25": "3 つ全く違うイデオロギーがあると言われてます。 で、あの、おっしゃった通り、イーロンマスクさんが、あの、中心となっているような考え方って、ま、テクノロジーを使って自由を、個人の自由を最大化していこうっていう向きなんですけど、実はテクノロジーと一言に言っても",
    "5:43": "1 枚弱ではなくて、その全く真逆の方向に、あの、例えばサムアルトマンさんっていうオープン",
    "5:49": "AI の代表の方がいるんですけど、あの、このサムアルトマンさんは自由というよりかは例えば",
    "5:54": "AI などを使って全てを計算して、あの、最適な社会をう 作ろうと、あの、あるし権力を集中させる方向性の話をしてるんですよね。うん。で、この実はイーロンさんとサマルトマンさんって考え方割と真逆でして、あの、ま、あの、例えばイーロンさんっていうのはもうそれぞれの個人が、あの、何かしたい時にできるようにしようっていう技術を賛している。",
    "6:20": "例えばビットコインなんかを見るとすごく 分かりやすいですけど、ビットコインで なるから誰かに送金するって言った時に",
    "6:26": "これ分散のアーキテクなので国家権力で すら送金を止められないっていう、ま、",
    "6:31": "こういった、ま、究極のですね、自由が あるわけですよね。 なんでテクノロジーって権力を集中させる方向にも分散させる方向にも引っ張られてるんですけど実は例えばオードリーターンさなどが言ってるのはこのちょうど真ん中くらいを目指さないといけないんじゃないかという話をしていて、",
    "6:47": "え、それがいわゆるオードリータさんのとこのデジタル民主義なんですけれども、我々はそのチーム未来としてはこのオードリー炭酸の真ん中の部分力が集中しすぎることもなく分散しすぎることもなくテクノロジーによってお互いがコラボレーションすることを",
    "7:04": "助けることによって今までよりも例えば コストが低く熟ができる。それによって",
    "7:10": "みんなで話し合ってコラボレーションする ことによって何か答えを導き出せるこう いった社会を目指すべきなんじゃないかと",
    "7:17": "いう主をしてます。ので実はテクノロ ジーって言ってもいろんな考え方があって 思想的な対立があってでその中でも我々は",
    "7:25": "そのオードリーさんに近い考え方をして いるというそういう感じですね。うん。 テクノロジーという技術があって、それをどう使うか、どうデザインするかっていうのはやっぱりこう人がしていくものなのかなという風にも思うんですけれども、そこはこう今の長田町にその、ま、バランスの取れたデジタルを使った、こう日本の方向性を示すみたいなものっていうのはこうすんなり馴染みそうという風にお考えですか?",
    "7:47": "えっと、ま、これはこれからあの見ていくとは思いますけれども、ま、まずテクノロジーをどの方向に使うかの前に多分この長田町の議員さんの皆様に対してです",
    "7:59": "ね、ま、今のテクノロジーはこういうことができるであるとか、その前段階の認識のすり合わせていうところから始めないといけないだろうなとは思ってます。",
    "8:07": "まずその手前の手前の手前ぐらいからいうことです。 あ、何かをいきなり始めるというよりかはあのまずう的なね、理解をすり合わせるっていうところかなと。",
    "8:15": "うん。あと安野さんもう1つ例えばその AIデジタルっていうとやはりこの構えて しまう点が皆さんあるかなと思うのは",
    "8:22": "やはりそのAIによって雇用が奪われたり ですとかそういったことも懸念する方も 多分たくさんいらっしゃるんじゃないかと",
    "8:28": "思うんですよね。 で、雇用を失って、例えばもうその職を失ってしまうということになるかもしれない。こういったことに対してはどのようにこう論じられますか?",
    "8:38": "はい。あの、私もこすごく懸念しています。実は AI 使って、ま、もちろんね、人にいろんな選択肢を与えることもできるんですけれども、こ用に関しては、あの、意外と早い段階で、え、ダメージがある可能性はあると思います。",
    "8:53": "で、特に例えば北米のソフトウェアエンジニアなどではすでに始まってますけれども、ここ",
    "8:59": "1年くらいで相当に AI がプログラムを書く能力って上がったんですよね。",
    "9:05": "なので全く同じ人数であってもちょっと人 が余るようになってきたとテックのビッグ",
    "9:11": "テックの大きなテックの会社ではなので 例えば今年に入ってから新しい人を採用し",
    "9:18": "なくなったりあるいはレイオフをしている 会社っていうのがどんどん増えてきていて 今では例えばスタンフォードをものすごく",
    "9:25": "その情報科学の分野ではリードしている 一流の大学ですけどスタンフォードの コンピューターサイエンスの学科を卒業し",
    "9:32": "たとしても就職先がないっていうような 状況にてるんですよね。で、今 ソフトウェアエンジニアングってAIの中",
    "9:39": "でも最もAIが得意な分野なので1番最初 に始まってますけど、これが早々に",
    "9:45": "ホワイトワーカーのいろんな知的労働に 広がっていくってことはこれはあると思っ ていて、社会としては警戒しないといけ",
    "9:51": "ないと思いますし、それに対する対応も今 から論じ始めないといけないと思ってます 。ただここは温度感が結構私から見ると",
    "9:59": "すり合ってないなと思ってまして、AI ってそんなまだ今便利グッズでしょと。 チャATGPT便利だけど、そんな雇用を",
    "10:05": "破壊するとこまで行かないでしょって思っ てる方が大多数の中で、我々未来としては",
    "10:11": "そういったAIが雇用を奪う時に備えて こういう仕組みを整えた方がいいんじゃ",
    "10:16": "ないか。ま、例えばあの ベーシックインカムみたいなものに 関しっかり今から議論し始めないといけ",
    "10:21": "ないんじゃないか。そういったことを 申し上げてます。千崎さん、今の話、AI を社会実装していった時のハレーションについてどうお考えですか?",
    "10:29": "いや、だからちょっと話がアメリカの話で難しいので、私自身の周辺で言うと私は出版業界の人と親しいので、編集業務の人はすでにこの",
    "10:39": "AI によって職を奪われかけてますよ。実際にリストランの対象になってる人がリアル",
    "10:44": "どういうことかって言うと、編集者が 1つ1 つあまり変わらないような内容、例えば私のやってるような思想とか哲学なんて",
    "10:51": "200 年前の話変わらないじゃないですか。 したらそれを担当していた人が年収 500万で働いていたらそこのところは",
    "10:57": "AI が微調整すればいいわけですから食を覚われるってことは実際に起きているのでまだおそらく",
    "11:03": "IT 革命っていうものはが、ま、今日明治心まで大きいかどうかは別としてもやっぱり大量の人たち例えば武士だった人が武士では食っていけないから武士の商法っていう雑なことをやって失業者が大量に生まれてきたとかでそれによってそのフラストレーション溜まったのをどうにかしなきゃいけないね",
    "11:23": "うまくいかく明治 10 年に難戦争が起きたりするわけですから。だからこれから日本社会っていうのも、ま、そういったこういう技術が入ってくることによって自分の既存の職業しかも会社に抽性を尽くしてきたにもかわらずそれが認められなくて一気に切られるっていうことがリアルに多分",
    "11:34": "[音楽]",
    "11:41": "1年ぐらいで大企業で起き始めてますよ。 うん。 だからみんなリスキリングしなきゃいけないんだとか、今までやった技術違うもの身につけなきゃいけないんだとか、あとこの力強めてかないと食ってけないんだとかっていう風に騒ぎ始めてるわけだから犠牲者出ますね。",
    "11:55": "うん。 だからそれによって社会がどういう風にそれに対してこう反応するのか。",
    "12:01": "例えば政治投票行動によってその流院を 下げるような長期的に見たらあんまり日本",
    "12:06": "にとって良くないことが起きるかもしれ ないし、そういう風に社会をこう俯瞰して 見ていかないといけないし、俯瞰にその人",
    "12:14": "にとってはするのは重大な事態なわけだ から、ここをケアするようで何かが必要な",
    "12:21": "んですよ。うん。うん。いかがですか。あ 、そうだと思います。あの、私が特に思っ",
    "12:26": "ているのはAIっていうものができてきた ことによってその自分じゃなくちゃでき",
    "12:33": "なかったという知的労働がAIの方が はるかにうまくできるようになる るっていうことにいろんな人が多くの人が",
    "12:40": "直面するようになると思うんですね。で、 この状況っていうのは大きな意味での アイデンティティクライシスというか自分",
    "12:46": "の存在意義みたいなものとあの向き合わ ざるを得ない体験になっちゃうと思って",
    "12:52": "ます。 ただ一方で仕事に対して、あの、そういった自分の存在感じるっていうのもここ数百年くらいの考え方だと思うので、その先の自分の生きがいの見つけ方っていうのを社会として示さないといけないだろうと思ってます。",
    "13:09": "チーム未来は100 年見据えた公約を掲げ、 100 年先を見据えた産業戦略など未来に重点を置くという姿勢を貫きました。",
    "13:20": "安野さん、各党、他の党は限税や給風だのこう色々全面に押し出している中でどうして注目したのは",
    "13:27": "100年先だったんでしょうか? はい。ま、100年っていう数値はあの1 つの例だとは思うんですけれども、我々があのすごく感じていたのは今の細分配どのように限られた富を切り分けて配るのかという細分配の話がすごく盛り上がってる一方でどのようにそのパイ自体を大きくしていくのか、どのようにその富を大きくしていくのかってこの議論があまりなされていないとそこにすごい危機感を持ってますというのは実は日本ってどんどんどんどんこう右肩下がりでちょっとずつ悪く",
    "13:58": "なり続けているというのがここ30年だっ たと思いますが、あの、こう悪くなり続け ている状況化において、今2025年に仮",
    "14:06": "にですね、100点の切り分け方を 見つけ出したとしても、10年後もっと 下がってしまうので、πが縮小しちゃうの",
    "14:12": "で、その同じやり方通用しなくなるわけ ですよね。ので問題解決しないんですよ。 で、本当に問題解決するにはどうやってパ",
    "14:19": "を大きくするのかっていうこに向き合わ なくちゃいけないですが、それが議論され てないってことに我々はすごい違和感を",
    "14:24": "持ってました。うん。 野さん、メールが届いているので伺せてください。大阪府の",
    "14:29": "50 代男性の方からいただきました。今回の選挙を見て単なる保守対リベラルとの軸で説明できない結果のように思えます。これからの政治を見るために保守やリベラルとの、え、対立軸以外どんな軸を注目すべきだと思いますかというご質問いかがですか?",
    "14:46": "はい。あの、本当におっしゃる通りだと思って右って左っていう概念で政治のいろんな考え方を集約させるのってもう無理になってきてると思うんです。",
    "14:56": "ですよね。あの、いろんな複雑、あの、考え方が出てきている中で、で、そん中で新しく出てきている軸って私は色々あるなと思ってまして、ま、例えば、あの、我々の言い方で言うと今を重視するのか、それとも未来を重要視するのかっていうこういった軸もありますし、あとはその右左と結構独立にあったなと思うのが積極財政派なのか、あの、縮財政派なのかっていう軸などもあったと思います。",
    "15:21": "う、あと、ま、もう1 つ我々が言ってたのは、その変化に対して対応が、あの、早い政府にするべきなのか、遅い政府にするべきなのか、大きい政府、小さい政府っていうものと、また別の軸があるんじゃないかっていうことを言わせていただいたりしてるんですが、ま、そういったいろんな軸っていうのが今生まれつあって、一軸で右左っていうだけだとちょっと乱暴になりすぎちゃうんじゃないかっていう、そういうことを思ってます。",
    "15:42": "うん。 千崎さんいかがですか?今のこう左右ということよりも手前ばかりの議論になっていたので",
    "15:47": "100 年先を見据えたというこういうアージンダセッティングをされたというこの点はどうご覧になりますか?",
    "15:53": "まず1 つ国民の中に漠然とあるのは、ま、国際社会ではトランプが出てきたいことになっている。そして日本社会もこういう風に多当政治になっている。",
    "16:03": "つまり今どういう危で見たら社会がよく見えるのかが分からないとこの混沌をおそらく混沌がア野さんは混沌だからこそプラスにできるんだっていう考え方であり、おそらく国民の多数は混沌だからこそ不安だってことなんですね。",
    "16:19": "はい。 例えば先ほど出てきたあの副材基地が言ってることなんですけれども、要するに学問のめって本が何で売れたのかと",
    "16:27": "16人に1 人が読んだというなんで売れたのかって言ったら副材基地が出てきた時っていうのはまさに混沌なんですよね。だって",
    "16:34": "270 年の秩序が壊れたんだからそれに対して学問できちんとやれば出世することができるよって明るい未来を差し示したからなんですね。",
    "16:44": "ところが明治20年代後半ぐらいになって くると同じ副基地がこういうことを言って いて社会の中がある程度固まってきた。",
    "16:52": "例えば官僚になったりとか総理大臣になる のが昔人を切ってた武士上がりの人だった とかっていう時代が終わってこう試験通ら",
    "16:59": "ないと上がれなくなってくる。こういう風 に社会がある一定のですね。こうきちんと したシステムが出来上がってくると対して",
    "17:06": "はむしろ不安感とかね。え、何も見えな いってことが不安感になってくるわけ。 うん。 で、これはあの経済用語で言うと不確実性って言うんですけど、不確実だって言われた時に何でもチャンスがあるんだって、こうワクワク感を抱く人と不確実な未来っていうのは怖いって考えるってこう",
    "17:23": "2 パターンあって、これは時代背景よって違うんですよ。 例えば1980 年代にフリーターってのが登場してきた時はフリーであるということ。つまり何でも選べるっていうことがプラスだったからフリーターって言われたの。",
    "17:36": "うん。 ところが大学の授業でフリーターっていう言葉が 90 年代以降どう変わったかっていうと非正規雇用になったん",
    "17:43": "生き方一緒なんですよ。 だって会社に所属しないで自由にやってけるんだから。だけどそれが社会の雰囲気によってポジティブになればフリーターでプラスのイメージだった。",
    "17:53": "それが90 年代以降は非正雇用ということによって不安を象徴する言葉になった。",
    "17:58": "そして、え、つい最近コロナ前ぐらいまで出てきたのがフリーランス人材っていう言葉に切り替えることによってもう",
    "18:06": "1 回ポジティブに日本社会をしようとしていたんですね。同じ生き方ですよ。同じ生き方ポイントは つまり人間っていうのはその時の時代背景とか経済状況によって同じ生き方に対して物語を作るわけ。",
    "18:17": "うん。そういった時にチーム未来が今やっ てることっていうのは100年先を見据え た経済戦略っていうのはこの不安定な社会",
    "18:25": "、どう切ったらいいか分からない社会をま 、チャンスと捉えてポジティブに見てこう じゃないかっていうのを若者らしくね、",
    "18:31": "す々しく言っているるっていうのが安野 さんたちのやってることていう僕の考え。 そして実際の成長のは例えば高一さん",
    "18:39": "みたいな人は災害が多いから危機管理系の ところに投資する。つまり日本を狂人化",
    "18:46": "する例えば自信に強くする。 ね、ここに新しい市場があるんじゃないかっていうことで経済成長を目指しましょうとかって言ってるってのは自民党の中で言ってる人もいます。",
    "18:55": "それからもう1 つちょっとこれはあのなんだろう政策としては難しいのかもしれないけど私のようなどっちかっていうとこうなんていうのことを俯瞰してみちゃう人からすると",
    "19:06": "日本が果たして今後ね まあ弱いですねえ 8080",
    "19:12": "年もね後過ぎたその中年をはかに超えたこの成熟した国が経済成長し続けられるのかっていうのは真剣に考える必要性があって、ま、こういうのは若い人が言うことじゃなくて年寄りである私が言うべきことなんでは",
    "19:24": "で言いますと、どういうことかていうと、今の日本社会は社会保険料が激造してるわけですよ。",
    "19:30": "はい。 で、この激造を説得をしてこれ以上は使うことはできませんっていう説得ができない。この社会の中において安全保障の防衛費も増額しなければならないって言われた時に簡単に言うと",
    "19:45": "1ヶ月のお小遣い10 万円のうちの固定費がどんどんどんどん増えてってる状況なんですね。",
    "19:50": "で、この固定費が増えてるから 10万円を20万円、30 万円にしようっていうのは分かるけれどもこれからの日本社会はひょっとしたら",
    "19:58": "残念だけれども、どちらかというとその社会保障費が激増していく中で成長がうまくできなくって、",
    "20:05": "もうちょっとな、何て言うんだろう? 最もよく言って安定なんだけど、安定というよりは、ま、実は水体なのかもしれないけれども、ある程度自分のお湯を受け入れてね、",
    "20:16": "あんまりサプリメントとかいっぱい飲まないで、ある程度お湯を受け入れて、この 追いの中でどういう成熟した国家を作ってくのかなっていうのも一方で考えながらやっていかないと多分いけないぐらい今日本は追い込まれてるんですよ。",
    "20:31": "今の日本社会の現状分析かがですか? いや、いや、もう本当に現状認識としては完全にすり合っている中で、私はそのお湯を受け入れていくのではなくて、あの、テクノロジーを入れることで、ある種細防具になることによって、あの、元気になるっていう道が残されているのではないかと。あ、細胞具っていうのはその例えですよ。あの、",
    "20:51": "はい。例えば人口が減少していく中におい て、え、今のいる人たち、生産年齢人口の",
    "20:58": "人たちだけでは今のサービスレベルを維持 できないわけですよね。てなった時にこれ",
    "21:04": "を例えばAIであるとかロボティックスで 補っていくことをすることができれば今の",
    "21:11": "サービスレベル維持できるあるいはもっと できるかもしれないと。こちらは日本の 人口を男女別、そして世代別で表した人口",
    "21:19": "ピラミッドの変遷なんですけれども、1番 左ですね。左が今から50年前の総人。",
    "21:25": "1億1194万 人で現役世代が人口の中心。そして高齢者",
    "21:32": "は少なめという、ま、正しいピラミッド型 だったんですが、それが中央です。現在は",
    "21:39": "総人口が1億2326万 人と総人口は、ま、増加したものの50歳",
    "21:46": "以上が過半数となり上の部分が大きく 膨らみ、若い世代がどんどん減少している",
    "21:52": "という状況です。そして1番右、これから 、え、40年後の総人口は9159万",
    "21:59": "人にまで減少する予定、そしてその後も 人口減少が続くと推定されている現状です",
    "22:06": "。 安野さん、日本が抱える最重要課題でもあります。この少子化、少子高齢家や人口減少問題、これに",
    "22:14": "AI の力で先ほども細望具ってお話したけれども、どのぐらい力になれるんでしょうか? え、そうですね。あの、これはやはりですね、あの、業であの",
    "22:24": "AI であるとか、あの、ロボティックスってのは使えるものだと思ってます。あの、 1 番分かりやすい例で申し上げると例えば自動運転だと思ってます。",
    "22:32": "え、自動運転車って、ま、ドライバーの方 がいなくても動け るっていうことなんですけど、今地方で",
    "22:38": "起きてるのってそのバスの運転手さんが 雇えないが故えに今まで10分に1本走っ",
    "22:44": "ていたバスがどんどん減敏されて1時間に 1本になっているっていうこのこれが起き ていてそれによって日々の生活困っている",
    "22:51": "方ってのはたくさんいるわけですよね。な んですが、こういったところでしっかりと 自動運転者が使われていくとバスの運転手",
    "22:58": "さんを雇えないんだけれども、だけけれど も今までと同じように移動ができるように なる。もしかしたら今まで以上に便利に",
    "23:04": "なるかもしれない。こういった道が開ける ので、そういった技術に対してはしっかり と日本全体としても投資をしていかないと",
    "23:12": "いけない。そういう風に思ってます。この 人工ピラミッドを見た時に、ま、この 2025年というのは、ま、その下に",
    "23:18": "向かって小さくなっていくという隣の 1975年のピラミッド型が、ま、正しい という風に言うとしたら、ま、逆というか",
    "23:25": "違う形になっているわけですよね。 この形で例えば政治音という場面で考えたりするとシルバーミ主義というような言われ方をしたりするわけですけれども、今のこの人工ピラミッドから見た時の日本の政治のあり方、これというのをどうご覧になってるか、課題というか、こう感じていらっしゃるところはあるかいかがですか?",
    "23:43": "はい。まず、あの、これ民主主義ができた当時には想定すらしていなかった状況なんじゃないかと思いますね。",
    "23:50": "あの、選挙というもので自分たちの代表者 選んで、その代表者が自分たちの代わりに 議論するっていうことですが、これがです",
    "23:58": "ね、やっぱりそのピラ、全ピラミッドの形 が変わると、その全員が合理的に自分たち",
    "24:04": "のためになることを持って投票した時に 社会全体としの意思決定が、あの、より",
    "24:09": "ですね、短期的な目線にその人口 ピラミッドの形が変わると寄っちゃうわけ ですよね。え、のでそこに関して今って実",
    "24:17": "は民主主義ができた当初はあまり想定され てなかった状況が起きてきてしまっている",
    "24:22": "のかなと。で、これを解決するためには私 は選挙以外のやり方でいかにその",
    "24:29": "マイノリティの人たちであっても例えば これ言うとあの年齢が若い人たちであって",
    "24:34": "も自分たちはここを困っていてこう変えた 方がいいんじゃないかっていう提案を ダイレクトにできて、え、それが一定反映",
    "24:41": "されていくようなその仕組みづりそういっ た回路を新しく今の仕組みの横に作ること",
    "24:48": "が1つの解決策になるのかなと思ってます 。実はこの隣の台湾ではすでにそういった",
    "24:54": "仕組みが動き始めておりまして、2015 年にそれこそオードリータン酸ン先ほど から議論に出ていたオードリータン酸ンが",
    "25:01": "作ったシステムなんですがジョインと呼ば れるものでしてこれは行政府が公式に運用",
    "25:07": "している掲示板システムなんですよね。 インターネット上の掲示板システム。で、 これは誰でも自分がこういう法律作って",
    "25:14": "欲しい、こういう政策作って欲しいって いうのを提案することができます。 で、これただ提案できるだけではなくてポイントになっているのがここにですね、",
    "25:22": "5000 人以上の賛同があったら、ま、今風の言い方すると 5000 いいねついたら、あの担当省庁の担当部門の人が実際にその提案をレビューして、え、もう良いものであれば取り込むし、あの、それはやるべきでないと思ったらなぜやらないべきなのかってのしっかり説明しますよってことが約束されてるんですね。",
    "25:42": "で、この10 年この仕組みが運用され続けてきたんですが、実に 200 本くらいの法律政策はこのジョインというシステムを通って成立しているんですよね。",
    "25:51": "え、中には高校生が出したような提案、それこそ選挙権もないような方が提出したような提案が実際に法律になったケースなどもって、え、これものがあると実は自分たちマイノリティであっても、あの、何か言えばそれが通る可能性があるんだという自己効力感を政治的なね、あの、自分たちが何か言えば変わるかもしれないっていう自信をつけることができるようになると思います。",
    "26:10": "[音楽] そういった意味でいろんな人の意見を受け、あのしっかり聞くということもそうですし自信をつけるっていうこともできるので私はそういった台湾の成功事例みたいなものをまず日本でも導入していくと良いのではないかと思います。",
    "26:27": "台湾の場合はそういったシステムを導入することによってそのうん、市民の皆さんの政治への参加意欲ですとか政治への信頼満足度みたいなものは上がってるんですか?",
    "26:38": "これも上がっていまして、ま、これはそのシステム単体の成果がどうかは分からないんですけど、",
    "26:43": "1900あ、2010 年代の前半にあのひ回り運動というものがありまして、え、それそれが起きた時点では政治と政治に対する信頼かったんですけれども、今のこから",
    "26:57": "10 年経っていんな例えばオーリーさんがこういったシステムを作ったり、ま、他にもいろんなね、試みありましたけれども、それによって政治って信頼できますかっていうものに対するアンケート調査など見ると、ものすごい数字上がってるんですよね。なので、こういったやり方っていうのは意味あると思います。",
    "27:11": "うん。千崎さん、今の案野さんの案、選挙というものに補足してそういったシステムで数的に優位ではない世代の声をきちんと反映させていこうというこの案かがですか?",
    "27:23": "まあ、歴史家が冗談を言うと目安箱みたいな作った方がいい話だよね。 うん。うん。あ、そうです。まさに。",
    "27:29": "で、ま、要するにア野さんがおっしゃりたいことは今のこの議会民主義のシステムだけだと声が漏れてしまってその不平不満を吸収システムとして作れない。",
    "27:40": "1 つのシステム作れないからもっと小回りが効くものでやってったらどうですかって話でこれは政党が多当化して分裂してるのと同じですよ。い、要するに自民党っていう",
    "27:50": "1 つのところだと声を吸い上げ切れてないと。 自民 党って昔はジべ田釣り回った農村までこう隅々まで入り込んでた政党って言われてんのに非常にこうなんて言うのかな。ま、エリート集団になってしまっていて声が漏れてるから多当化したわけであってそれをまあなんて言うんですか?デジタル版でやるっていうことだと思いますね。うん。",
    "28:09": "で、その落ち合い洋一さんって人が デジタルネイチャーって言葉を使うんだ けど、要するにデジタルみたいなもの、",
    "28:14": "バスの自動運転も含めてそういったものが ネイチャー、自然であると自分たちのこう",
    "28:20": "身体と同じ感覚、それから若い世代にとっ てはそれを使うことが普通の感覚ったよう",
    "28:25": "な時代の中で、ま、分かりやすく言っ ちゃえばロボットとかと僕たちが普通に",
    "28:31": "強制していくし、場合によってはこの画面 の向こうの、ま、死んだ人の映像を眺める",
    "28:36": "ことによって自分が慰められたりとか そのも人のね、生の人間の感情そのものがコントロールされてくんだよっていうそういう話なんだと思います。",
    "28:45": "うん。 ア野さんにメールが届いてます。え、兵庫県の 10代学生の女性からいただきました。",
    "28:53": "今回の陰戦記日前投票が始まったのは前期試験の直前でした。投票日は試験中実家に帰らないと選挙に行けないのは本当に悔しいです。実家が遠い大学生が投票できるようにしてほしい。",
    "29:06": "私たちの声を届けられる環境を作ってほしいという声が届いています。かがですか? これはあれですかね。記日前投票にはテスト期間だから行きづらかったってことですね。はい。ま、私はあの、あの、これはあの、技術的にまだ超えるべきハードルありますけれどもネット投票みたいなやり方っていうのは",
    "29:24": "1 つあのしっかりと社会として模索すべきだなと思ってます。ネット投票をすることによって、例えば自宅から出ることが難しい方であっても、あの、投票をしやすくなるっていうことがあります。",
    "29:36": "で、これはあの海外のエストニアであるとかオマンみたいな国では実際にもうすでに実践されている話なので、ま、そういったやり方ができないかっていうのは色々試していくべきかなと思いますね。",
    "29:49": "あの野さん、あの今までお話伺ってきて、これまでは、ま、シルバーミ主義というお話もありました。若い世代の声が内がしにされてきたんじゃないかな。なぜなら、ま、数が少ないから。だからデジタルというツールを使って声を反映させていこうというお話。",
    "30:02": "ま、それなかなかいいなと思う一方で、もしかしたら高齢者層の皆さんはもしかするとじゃあ一方で私たちが内がにされるんじゃないかという器具を抱くかもしれない。この辺り世代の分断を生まずに今の課題を解決していくためには何が必要だという風にご覧います。",
    "30:17": "はい。あの、私たちが考えてるのは今ある 仕組み、それこそいろんなあの大政党の方",
    "30:23": "が地方まで行ってですね、いろんな方の話 を聞くっていうものをやめるべきだという 主張してるのではなくて、今聞かれてない",
    "30:30": "人たちの声をデジタルの力を使って聞く べきだという。だ、これ両方併設しようっ ていう話なので、ま、これを作ったところ",
    "30:37": "で、新しいものを作ったところで、今まで の手段で吸い上げられていた声っていうの は吸い上げられなくなるわけではない。",
    "30:44": "ここが重要なポイントだと思いますね。 のでどっちかに一方にするっていう話ではないよっていうことが大事だと思います。",
    "30:51": "日本の政治に求められることとは題してご提をいただきます。まずはあ野さんお願いします。",
    "30:57": "はい。え、私はですね、長田町の処理能力アップでございます。",
    "31:02": "はい。 はい。 その心は はい。えっと、これはですね、やはりその多性になってきた中で今までの物事の決め方が通用しなくなってくると思ってます。",
    "31:11": "その時にあの多性になること自体は私はあの実は歓迎しているんですけれども、ただあの処理能力が低いと何も決まらないだけになってしまうので多当性なんだけれどもろんな考えを持ってる人が国会に入っているんだけれどもしっかり話し合われて物事は決まっていくそういった長立町を作らなくちゃいけないんじゃないかとそういう提言でございます。続いて崎さんお願いします。",
    "31:40": "我僚って書いたんですけど はい。はい。 ま、僕みたいな古いことばっかりやってる人って政治家の電気とか色々読んだりしてね。で、ま、人と話したりするんだけど政治家って何だろうって考えた時に人材はね、作ることができるんだけど人物って作ることができない",
    "31:59": "ていう風に聞いたことあるんですよ。 はい。 で、これは今日で言えば魔山がね、吉田商員に何かを言ったりとかね、そういうことが必要で、どうも最近の政治っていうのは右とか左とか日本が大事じゃか大事じゃないかも含めてなんだけれども、やっぱりなんて言うのかな、感情的になりすぎている。",
    "32:17": "その時にここに書いてある都という字は優雅さを表すんであって、やっぱりそういう政治家っていうのは死んだ時に本に書かれるような風貌っていうのかな。",
    "32:28": "うん。のを見るようなね、あの病を見るようなね、そういうなんていうのかな、生きる人生っていうのを見せるっていうそういうのを政治家の人には求めたいなっていう意味で我僚と書きました。",
    "32:39": "ありがとうございます。 ありがとうございます。 [音楽]",
    "32:54": "[音楽]"
  }
}