{
  "delivery_date": "2025/07/02",
  "title": "【参院選2025】チームみらい 安野たかひろ 党首インタビュー（7月3日公示、7月20日投開票）",
  "url": "https://www.youtube.com/watch?v=Ixhzwubx_HE",
  "video_id": "Ixhzwubx_HE",
  "time_table": {
    "00:00": "安野たかひろとチームみらいの紹介",
    "00:37": "チームみらいの立候補者数と安野たかひろの得票",
    "01:23": "AI時代の旗手 安野たかひろ",
    "02:57": "安野たかひろの異色の経歴",
    "05:38": "テクノロジーの進化と社会システムの課題",
    "06:31": "AIに追いつく社会システムと日本の現状",
    "08:18": "政治におけるデジタルリテラシーの課題",
    "09:09": "チームみらいの支持層とIT産業人口",
    "10:52": "日本における若手育成と政治の世代交代",
    "12:27": "個人情報管理と政府システムのオープンソース化",
    "15:22": "日本の法制度と情報漏洩問題",
    "17:10": "安野たかひろの経験と説明責任",
    "18:09": "チームみらいの政策提言：政治と金",
    "19:26": "チームみらいの資金透明化システム",
    "21:39": "市民提案型政策プラットフォーム「Join」",
    "24:15": "チームみらいのソフトウェアエンジニアチーム構想",
    "26:19": "台湾の「Join」と日本の法律の複雑性",
    "27:01": "日本の法律のリファクタリング",
    "28:51": "AIの知能向上と法律分析への応用",
    "29:40": "AGIの登場とAI開発の制御",
    "31:27": "AIの安全性と人間理解の変化",
    "33:50": "政治におけるAI議論の重要性",
    "34:53": "火星移住と社会システムの再構築",
    "36:35": "管理社会とデジタル民主主義",
    "39:00": "SNSとメディアの問題点",
    "41:28": "メディアの変化と情報公開",
    "42:30": "若者向け政策：社会保険料と子育て減税",
    "45:51": "チームみらいの最後のメッセージ"
  },
  "transcript": {
    "0:00": "どうもこんにちは。チーム未来投手のあ野高弘でございます。よろしくお願いいたします。",
    "0:06": "本日はありがとうございます。 ありがとうございます。なんかお忙しい中 いえいえ。今日外暑かったですか?",
    "0:12": "めちゃめちゃ暑かったですね。 本当ですか? さっき埼玉でいいたんですけれどもはい。です か?え、えっと、当園もはい。",
    "0:20": "あの、やらせていただいたんですが、 そんな安野高ひさんが代表を、あ、当手を務めるチーム未来なんですが、え、",
    "0:29": "7月3日工事7月20 日東海表の参議議員選挙に全国比例では安野高弘含め",
    "0:37": "3人ですね。 そして選挙では東京選挙区を始め 12 人を要立予定となっております。これすごいですね、数が。",
    "0:47": "あの、ま、我々スタートアップ政党として、あの、一気に国政党化を目指して、え、活動しておりますので、",
    "0:54": "素晴し。はい。あの、もうほぼ 1年前、7月、去年の7月7日ですね。",
    "1:02": "東京当時戦では安野補が都民から得たのはなんと 15万4638",
    "1:09": "票。はい。これ5位なんですが、30 代の立候法としてはこれ史上最多",
    "1:16": "そうですね。過去にはいらっしゃらなかったということで。 いや、めちゃくちゃかっこよくないですか? いや、いや、ありがとうございます。そう言っていただけると。",
    "1:23": "で、突如、これ突如ですよね。現れた AI 時代の長ジアヤ野さんにはもう大変大きな注目が集まりましたね。",
    "1:32": "ええ、ええ、ええ。 いや、でも本当にですね、あの、私が名乗り上げた時には全く無縁でしたので、",
    "1:38": "ま、そのAIの業界とか私SF 作家でもあるんですけど はい。だから我々知ってましたよ。あのね、ドア社内の多いということで、",
    "1:47": "あの、なんですが、ま、その業界では知っていただいた方もね、あの、いらっしゃるんですけど、一般的には完全に無名ということで、で、しかもその大手メディアもですね、ま、報道の公平性ということで前回",
    "1:58": "56 人もいたので、ほぼ全く報道されないと。 うん。56人です。おいで、あの、15",
    "2:04": "万票だけたので、これ本当にですね、あの、感謝しかないです。 いや、これね、15 万秒って、ま、普通ちょっとその名度ってことで考えるとちょっとありえないんですよ。",
    "2:12": "え、うん。うん。うん。 大体、えっと、なんか、あの、すごく嫌な言葉で候補者はこう言わ、僕は言いたくないので言いませんが、ま、我々独立付系って言ってますけど",
    "2:24": "はい。はい。はい。 え、独立系候補の方が、えっと、東京統治戦だと大体取り上げられるのが過去に",
    "2:31": "10 万秒っていうのがなんとなくラインみたいで そうですよね。え、突して15",
    "2:37": "万秒でそれも 30 代の立行者としては市場された。これあれですかね。ま、その後行政のデジタル化を進める東京都のガブテック東京のアドバイザーにも就任されたりとか",
    "2:52": "はい。 ま、本当手余った。これやっぱ生活が変わりました。 そうですね。あの、その前の",
    "2:58": "1年はただひたすらSF 小説を書いてるだけの1年なったんで あ、じゃあずっと、",
    "3:04": "もうずっと家にこもってですね、ゴリゴリ帰ってたんですけど、ゴリゴリって、ま、パソコンで書いてたんで、カタカタ書いてたんですけどはい。",
    "3:09": "それと全く違いますね。やっぱね、生活としては それって僕はそういうなんつうの、あの、注目されたことがないのでちょっとお聞きたい。",
    "3:19": "そんなことないんじゃないですか。 あの、生活が変わる。なんかちょっと夢みたいな感じですか?夢ってのはその、つまりなんか、え、なんて言うのかな?世界が変わる",
    "3:28": "ただ私割とですね、その生活が変わることには慣れている口でございます。",
    "3:34": "あ、そうなんですか。どういうことですか? はい。つまりあのそのさらに前はロンドンで美大をやってたんですよ。",
    "3:39": "え、美大生?美大生やってたんす。美術。 美術でございます。それ何の",
    "3:44": "あのロイヤルカレーチョバートっていうあのロンドンのあの美術大学があるんですけれどもそこでま",
    "3:50": "AI を使ったあの新しい表現っていうところを色々模索していたりだとかでその前はリーガルテックいわゆるホームかけるテクノロジーのスタートアップやったりとか",
    "4:00": "でそのはるか前には例えば M1 グランプリに出てですねあのロボットと人間であの漫才をやるっていうのをやったりとか",
    "4:06": "え、ちょっと待ってください。それ知らった。 M に出て。え、それ何決勝まで行ったんですか? いや、あのね、あの、1",
    "4:12": "回戦は突破しました。 お、すごいじゃないですか。 ロボット市場初めて",
    "4:17": "ロボット部門あったら優勝してたんですけど。 あ、ま、そうですね。そう、そう。 みたいな話とか。",
    "4:23": "ネタは何だったんですか? ネタもね、自分たちで書きました。ちゃんと。 えっと、タイトルな、 ま、ネタのタイトルというよりか、ま、あの、ペッパー君が子供たちに、あ、ペッパー君の使ったんですよ。そのロボットですか?",
    "4:35": "いや、あの、もう完全にエンジニアとして 1エンジニア。そうですか。うん。うん。 あの、ペッパー君と私の高校の同級生がコンビを組んで僕がペッパーを後ろから操作するっていう。",
    "4:45": "そういう漫才をやっておりました。 いや、面白い。ペッパク今どこにいるんですかね? もう道端でこうやってますよね。こう",
    "4:52": "いや、僕ペッパク欲しいんだけどあれでも中古で買ってもなんかないと全然動かないです。",
    "4:57": "ま、ちょっとね、あの、でも最近の、中国戦のロボットとかは結構値段も落ちてきてて、",
    "5:04": "あの、200 万円くらいでもうけ、もう本当にいいのが変えちゃうんですよね。変え。",
    "5:09": "はい。で、ペッパー君で物持ってたりしないじゃないですか。 だし運動もできないんですけど、最近のヒューマノイドロボットそれくらいできるようになってきてるので、",
    "5:18": "格闘技やったりとか。 あ、そう。まさにご存知、あの、ユニリー車っていうところとか。 ユニ車。はい。あの、すごい。",
    "5:24": "ま、だからこういうものっていうのも今後世の中をめちゃめちゃ大きく変えていく中で、あの、その社会を作るのに我々のその政治的な準備、社会作りの基盤が全く整ってないんじゃないかと。",
    "5:38": "あの、いや、もうおっしゃる通りで思いました。あの、本当にその通りで テクノロジーは指数関数的にどうと言っても",
    "5:45": "社会システムが全然準備できてない。 そうなんですよ。 いや、これね、アノ先生のおっしゃる通りなんですが、あえて先生って言いますか、",
    "5:55": "どう、どう、どうしたらいいんですか? だからこれはやっぱりあの AI であるとかロボティックスっていうことが大きく世界を変えていく前提でその準備をしっかりしていくということだと思うんですよ。",
    "6:08": "で、ま、具体的に申し上げるとすると、ま、例えばその今後今までの",
    "6:13": "30年経済を引してきたのって ITだったわけですけど、次の 10年20年はおそらくAI",
    "6:19": "になります。だからあのこの IT っていうところは日本企業で勝ててた会社が世界的に勝てた会社が出せなかったわけですけど、",
    "6:26": "次のAIではこれ出さないとまずいと。 そうですね。ちょっとその辺を交談を聞きますね。あの、それ楽しみしてます。すいません。",
    "6:35": "あの、僕がちょっとあれしちゃったんですけど、まず質問 1 なんですが、ま、だから今回の目的や候補者両立戦年先ほどあったようにともかく",
    "6:47": "AI に追いつく社会システムを作るっていうのがまず 1つ そうですね。大きく言うとやっぱりこう日本って今どんどん未来は悪くなっていくんだっていう構造になっちゃっているじゃないですか。",
    "6:58": "で、これを改善するかそのままにしておくかっていうかなりキにあると思うんです。",
    "7:04": "いや、にありますね。 年の日本ははい。間違いなく。 え、これはそのままだ余力あると思うんですよ。その今日本はまだやりやり直せるというかちゃんと正しいところに力を注いでけばあの良いと良い方向にはいける一方でま、ただ政治の世界見るとやっぱ細分配どうしようかっていう話に",
    "7:25": "どうしても集中しちゃうんですよ。 本当そう。 なんだけれどもやっぱ増やしてかないといつか破綻しちゃうからちゃんとこう将来のパを増やす話、長期の成長を作る話ってのをやりましょう。で、それが今ならできる。しかも我々",
    "7:39": "2025 年っていう意味で言うとあの政権与党があの、ま、衆議院だと過半割ってるっていう状況ですと。で、こういう時って我々みたいなベンチャー政党、スタートアップ政党がしっかり入っていくことができる",
    "7:51": "できるんです。これ 貴重な時間帯なんです。 これ実際皆さんできて国会も変わってきてるんですよ。",
    "7:56": "はい。はい。 だからこそこの繊細一宮のファーストアンドラストチャンスを逃さずに",
    "8:02": "ラストチャンスか。いや、でもかなり近いと思いますよ。ラストチャンスっていう意味で言うと思う。はい。",
    "8:07": "ので、え、もうこれはあ、しっかりと浸透を作って、あの悠長に他の政党からこう下みを経て",
    "8:15": "20 年後に何か変えますとかではなく、今やるべきであろうということで出させていただきました。",
    "8:20": "いや、全く納得のご説明ですね。 ま、これ多分ア野さんも色々政党から呼ばれてちょっとこうお話してくださいって言われて多分",
    "8:30": "え、みんな理解してないっすよね。 ま、正直 いや、あの、分かってらっしゃる方もいらっしゃると思いますけど、ま、その平均的なやっぱりそのなんでしょうね、リテラシデジタルリテラシーみたいなところはやっぱりこの民間企業と、民間と比べるとやっぱはるかに違いがあるなと。ある意味時間が止まってるかのような感覚を覚えたんですよね。",
    "8:51": "はい。はい。 で、これはやはり式問題であろうと思ってます。 うん。 分かりました。これ東京都当戦のデータ終わりかどうか分かりませんけど、チーム未来も今色々あの盛り上がってると思うんですけど",
    "9:05": "え お示層の年代ってどれぐらいなんですか?",
    "9:10": "これですね。結構なだらかでして あ、なだらかですか?はい。30代、40 代がやっぱり多いです。やっぱり多いんですけれども、そこだけっていう感じでもなくて",
    "9:18": "506070、80までいます。 あ、マジで?そうなんすよ。 えっと、割とだから平均化してるってことか?",
    "9:26": "あ、そう。あの、だから割となだらかで、ま、あの、数で見ると 4030 は多いんですけど、でもやっこの前ですね、我々そのオンラインミートアップっていう形で",
    "9:35": "Zoom でですね、支援者の方とあの色々話するって、これ定期的にやってるんですけどで、ブレイクアウトルームっていう、ま、個別の部屋に分れる機能あるじゃないですか。あれで別れたら、あの、",
    "9:45": "6人くらいの部屋で3人80 代だったことがある。 いや、それ嬉しいすね。",
    "9:51": "いや、それめっちゃくちゃ嬉しくないですか? いや、めちゃくちゃ嬉しい。いや、本当にそうなんです。なんか世の中ではそんなテクノロジーとかなんか新しいものとかっていうのは高齢者は嫌がるよとそういうことばっかり言われるんですけど高齢者を舐めない方がいいとあのめちゃめちゃom",
    "10:05": "使い倒して家からちゃんと参加されてたりするんで それは例えば触集によるんですか?それとも特に関係なく例えばそういうお仕事されて",
    "10:15": "そうですね。ま、その80 代の方々が元々何やってたかってのは分からないんですけれども、ま、ただ全体投資見た時にあの",
    "10:21": "IT 産業に充事したことがある方っていうのは、あ、やっぱりかなり多いとは思いますね。",
    "10:27": "なるほど。いいなあ。 うん。とはいえIT 産業ってあの一部の小さいあのセグメントかと思いきや全くそうではなくてあの",
    "10:37": "IT関連業にいる方って 400万人いらっしゃるんですよ。 あ、そんなすか? 結構多くてソフトエンジニアで大体今日本で",
    "10:45": "120万人でICT関連業界だと400 万人っていうところで、あの、意外と大きなあのなるほど。",
    "10:52": "まとまりなんですよね。 ただなあ、なんかよくあの色マスクさんに出し出されてインテブされてるけど",
    "11:01": "はいはいはい。 ま、色マスクさんよりも僕ピーターティールさんとかアレックスカープさんとのお話のような気するんだけど",
    "11:08": "はい。 日本ってやっぱりあれですかね。こないだ、えっと、北おさん、",
    "11:14": "SB 相性の北さんに質問させてもらった、ま、イーロンマスクさんのことを話した日本にイーロンマスクさんは誕生しますかって言ったら、いや、無理でしょうって言ってたけど、そういう、ま、アノさんを含めですね。うん。",
    "11:28": "そういうなんてのかな、ピーターティールさんとかそういう人って誕生するってあるんですか?",
    "11:33": "これは私はですね、分からないですけど。 うん。1 つのポイントは上の世代が下の世代をフックアップするかどうかだと思いますよ。",
    "11:42": "あ、なるほど。 で、例えばあのお隣の台湾ではオーリータンさんていうデジタル大臣の方が元デジタル大臣の方いらっしゃるんですけど、あのやっぱ台湾では",
    "11:53": "30当時35 歳だったオードリーさんをフックアップして大人色に吸えるっていうことができていたわけですよね。",
    "12:00": "いや、できてましたね。 で、ヨーロッパとか見ても大人球に 30代がいるって結構当たり前。",
    "12:06": "当たり前ですよね。マクロさんなんて相当若いです。 そう、そう、そう。マクロさんも相当若いですし。 ていうのを見た時にやっぱり日本の政治が若い人フックアップできるのかどうか。",
    "12:13": "[音楽] あ、それはま、あの、今おられる方がフックアップできるかどうかもありますし、あの有権者の方が投票を誰にするかっていう両方あるとは思うんですけど、え、そこにかかってるんだと思うんですよ。",
    "12:27": "あ、おっしゃる通りですね。なるほどね。 パランティアとか大丈夫ですか?パ",
    "12:34": "パランティアあのピーターティールさんの作った会社 大丈夫なのかな?まあなんか結構割と株価が上下して、ま、米国政府あるいは軍とのその仕事の関係が結構深すぎて色々問題あったりするんですけど",
    "12:49": "というのはなぜ私がそう言ったかっていうと ええ まこ世界的傾向ではあると思うんですけどどうしてもデジタルって言うとやっぱりその国民をこう大弁すると",
    "13:01": "はい。個情いて怖いと。 だからそれ言われてると思うんですけど、",
    "13:07": "そこはどう説明したらいいですか? そうですね。いや、これは本当にあの怖い、ある人怖いと思うのって自然な感情だと思うし、あと合理的だと思うんですよね。新しいものを",
    "13:19": "な、ま、リスクは当然あるわけなので、あの、それに対してあの、警戒するっていうのは私はあの、全然当たり前の話だと思ってます。",
    "13:27": "はい。 で、え、しっかりそこにしてうと、あの、ま、こういう、こういう理由でセキュリティ大丈夫ですよとか、あの、そういった、あの、自分の情報がどのように使われるのかっていうことはしっかりと明示していくべきだと思いますし、あとはその、これはエストニアとかでもありますけど、自分の情報がその完了に参照された時には参照されたレコードがちゃんと残って、あの、いつ、どういう目的で使われたのかっていうのをつでも見れるようにする。",
    "13:43": "[音楽]",
    "13:53": "これをそのシステム上担保するっていうこと。こういったことやって。 くっていうのが1つあると思いますね。 ま、それはいいんだけど、あえて意地悪いとね。その例えばパランティアにしても、え、あの、トランプ政権が割とかなり体金を継ぎ込んで米国民の個人情報をこう修席していくわけなんですね。その背景っていうのは僕はよく分かっていて、ま、全てではないがやっぱり不正選挙っていうか投票はあるわけなんですね。",
    "14:21": "て不法移民とか入ってきてスイングステートでひっくり返すような状況があってなのでちゃんと情報管理したいとはこれは分かるんですね。",
    "14:30": "うん。 ただそうするとやっぱりどうしてもいいやなんかついでねお聞きたかったのは例えばそれをある会社が発注しますとその米国の",
    "14:42": "そうすると使用書に基づいて作るんだけれどもそれが納品された時にえ",
    "14:48": "なんか裏で変なボタンついてないかとか そういうリスクって常にあると思うんです。",
    "14:53": "うん。あると思います。 そこどう? で、これは私はですね、あの、政府はもっとですね、仕組みをオープンソースにしていくべきだと思って、つまり裏側はどうなってるかわからない。だから怖いって。これが自然な感情なんですけど、それを誰の目でも検証可能な状態に置いておくとをこれって、え、もっと本来的にはやるべき話だと思いますし、あの、いろんな人の目が入ることによってある種手不適切な処理があったらそれが分かるようになるわけですよ。",
    "15:22": "で、あの、実はアメリカとかイギリスとかってこの税金で開発された、発注されたシステムは、あの、ちゃんと一部はオープンソースにすることっていうのが義務付けられている時があってですね。",
    "15:33": "え、なので、あの、そういったことのは進んでるんですが、日本は、あの、これが、ま、ちょっとですね、あの、色厄介なあの、法律の解釈とかもあって、行政財産を勝手に使わせるとなると、あの、それはその人に使わせていいのかみたいななんかちょっとね、デジタルじゃなくて、これ不動産とか別のあのデジタルじゃないものを想定して作られた法律が邪魔してるっていうのがあって、",
    "15:56": "ここら辺とか変えていくべきだと思。 あ、そこやっていただけますか? あ、もちろん、もちろん。 だ、これ法律出さなくても総務省から通達出せば、あの、ここら辺はかなり緩和できるっていう風に言われてるのではい。そのレベルでいけると思います。",
    "16:09": "あの、そうなんですよね。おっしゃる通りで、あの、行政か、あの、なんて言うの、法案変えなくても核議決定とかなんか裁量で結構行業行政と話してできることて結構あるんで、その",
    "16:23": "1つの可能性があるってことですね。 はい。 なるほど。ちょっと安心しました。なので",
    "16:28": "うん。 なんてのかな。アノさんたちのもう僕はやろうとしてはすごくあの素敵だなと思うんだけどそこのやっぱり恐れってのはどうしてもあるんでこれ多分年齢に関係なく",
    "16:40": "年齢関係ないですかとはいえですよ。 はい。 いや、あの、いや、あんた方どんだけ個人事情報んのって話もあるんだけど、",
    "16:47": "え、 例えば先日あれちょっとあ野さんにお聞きしかったの、あの 150億人とか160",
    "16:53": "億人のなんかパスワードが重出した事件って ほうほうほあのGoogleとか Facebook",
    "16:59": "とかそういうのが実はあって でそれ僕あの知ったのはあのアメリカの",
    "17:05": "Xから知ったんですよ。うん。 で、そこで日本でどう報のかなったらかなり専門の関係のニュースしかなくて大メで一切報じてないんですよ。",
    "17:16": "あ、そうなんですね。うん。うん。 はい。で、知らない国民の方多いんですが、ま、ニコニコもね、散々色々こうハックされて色々ありましたけど、",
    "17:25": "ただそれを規模超えるわけですよ。 150 あ、言う言うと超えてますね。ええ。 はい。なのでそこのやっぱりこうだから矛盾してるわけですよね。",
    "17:35": "うん。 なんか制服に情報取られるのは嫌だけど、 Google とあ、まあまあ、いろんなところにはもう色々撮られてるんだけどみたいな",
    "17:44": "そこも是非ちょっと解決していかなくちゃいけない。 だから大変ですよ、説明するコストって大変だと思います。ただそういう意味で言うと私ってその",
    "17:53": "2社過去にあのスタートアップ、 AI のスタートアップを創業してですね、あのお客さんにそういったものをご説明するっていう",
    "18:00": "散説明してるんだ。 散々してるんで、ま、だからある意味あのそういったことをずっとやってきたという意味では、あの、それができるんじゃないかとも思ってますね。",
    "18:10": "そうですね。じゃあ早速質問 2 に移りますが、今回戦にあたって掲げる政策公約について具体的に教えてください。ただこれ各者で、ま、だからお好きなようにちょっと言っていただけいいですか?はい。",
    "18:23": "はい。そうですね。 あの、キーワードとしては、あの、今まで 9 体依前としていたものを我々スタートアップ生徒ならではで終わらせられることがあるんじゃないだろう。",
    "18:33": "あ、スタートアップ生徒いいすね。企業ばっかり言ってるけどスタートアップセート。",
    "18:40": "やっぱりこれスタップ業界でもあるんですけど依前とした産業界に対しても入ってくるとですね、新しい会社が入ってくるとなんかその一社が新しいこと始めるのはそりゃそうなんですけどその他の会社もですね我々も新しいことやんなくちゃいけないんじゃないかということでその刺激になるとでそれを長田町で起こせるんじゃないかというのが大きなあのビッグピクチャーでじゃ具体的に何やるのっていうことで申し上げると",
    "19:07": "はい。 題、え、すごく揺すので大きな話題になったことがあると思います。",
    "19:17": "なんですが、あのこの政治と金の問題、いろんなルールを積み重ねることでなんとか解決しようっていう方向性が",
    "19:23": "1 つ今までのアプローチだったわけですけど、我々テクノロジーでそもそも超高いレベルであのお金の流れってのを嘘がつけなくい形で貸化するっていうことができるんじゃないかと思っている。",
    "19:36": "で、え、これ民間企業では当たり前にですね、クラウド会計サービスとか使ってるんですよ。そうですよ。",
    "19:42": "そう。あの、ごまかせないですよ。そ、 そう。ごませない。だから勝手に銀行講座が後ろにシステム連携されてて、クレジットカードもシステム連携されてるので、いつどこでどれだけお金使ったのかとか、誰、誰からどれからお金が入ってきたのかっていうのがもうデータとしてどんどん連携されちゃうんですよね。",
    "19:57": "で、これをあの、ちゃんと国民に開示するようなダッシュボードの部分を開示するような仕組み作れば、え、これかなりその政治家の方が嘘つけない環境になるとなので、その信頼関係っていうのも回復できるんじゃないかなと。で、これ技術的に可能なので、我々実はチーム未来ではこれ作り始めてまして、",
    "20:17": "もうあの当選を待たずにというか、国政党化を待たずにあの我々のですねはい。",
    "20:24": "作って公開をし始めております。で、これオープンソースで公開していくので、他の政治家さんとか政党さんも、あの、もちろんその透明化したいっていう方いらっしゃるんですよね。え、ので、あの、なんでしょうね。他の裏議員と一緒にしないでくれっていう同じ政党だからと言って",
    "20:41": "それが逆に証明になるんだな。 そうなんですよ。ので、ま、あるし自民党さんとかはですね、あの、議員さんとかは、あの、こういうのがあったら使いたいっていう声も結構いっぱいあってですね。",
    "20:50": "うん。 ま、のそいにうでテクノジーを使いがら政治の見えるこうていうようなそういう動きっていうのはできると思ってます。これがまず例えば例としては",
    "21:00": "1つ はい。いい。もうすでに作ってるっていうのはいい話だな。それもう何割ぐらい完成してるんですか?",
    "21:08": "あの入金のリアルタイムが見えるかっていうのはもうできてます。 もうできてる。はい。 ああ、逆に使わない議員やばいよな。",
    "21:16": "そう。 あの、ただでつまりオープンソースで使える で使うと国民からのですね、あの、ま、なんでしょうも得やすいと",
    "21:25": "いい目がつくと そう。うん。なのになぜその自分のね、選挙のこと考えたら使った方がどう考えてもいいのに使わないってなんでってなるので、",
    "21:34": "ま、そう、そういったところはですね、あの、草の値でどんどん変えられるんじゃないかなと。 いや、とてもいいと思います。うん。",
    "21:40": "え、なんか名前あるんです、そのシステムに。 え、これね、今ね、考え中。外中。 中。いや、",
    "21:45": "政治と金見えるかのダシュボってなんかキャッチーなのが欲しいんですけど。",
    "21:51": "そうですね。あの、イーロンマスクさんってよくあのグロもそうだし、ま、マスクさんの名前自身がそうだけど、やっぱ",
    "21:57": "SF小説から取ってあ あ、はいはい。そうですね。 あいのいいなと思って。確かに日本のSF から取るってのはあるかもしれない。",
    "22:03": "いやいや、ご自身の作品です。 自分の作品から なんかそういうのを素敵だなと思ってはい。思ってます。ありがとうございます。あと次の政策として公約というか",
    "22:13": "そうですね。 あの、公約としては、あの、もう 1 つ是非我々やりたいなと思ってるのが、あの、オードリータンさん台湾で、え、",
    "22:22": "10 年くらい前に、あの、インストールされたですね、新しいあの国の、国というか台湾の仕組みがございまして、",
    "22:29": "10 年前にインストールされたかっこいい。 そう、これはですね、何かというと、ジョインっていう仕組みがあるんですよ。で、このジョインっていう仕組みは、あの、行政府が、行政府が公式に運営してるインターネット上の掲示マなんですけど",
    "22:42": "あ、そう。 誰でも自分こういう法律あった方がいいと思うよとかこういう政策やってくれっていう提案を書き込めるようになってるんですね。",
    "22:50": "で、ここがポイントなんですが、ただ自分がやってほしいこと書き込むだけじゃなくて、 え、そこにですね、5000",
    "22:55": "人以上の賛同があったら、 5000 いいねついたらですね、え、それを実際の担当省庁の担当部門の人が、あの、ちゃんとレビューしていいものだったらやりますっていうことを約束してるんですよ。",
    "23:08": "うん。うん。うん。で、これがこの10 年でバキバキに成果を出しておりまして、え、 10年間で大体1",
    "23:13": "万以上新しい法律の案、政策の案が提出されました。 すごい。で、えっと、うちですね、",
    "23:18": "300、400 円弱くらいが、え、そのですね、 5000 人以上のいいネの壁を突破しまして、で、実際に担当部門の人がレビューしたところ、",
    "23:28": "200 円弱のものはこれいいねとなって実際に法制化されてったんですよね。 え、本当に本当に法律になったんですよ。",
    "23:34": "のでこの10年で200 件法律政策が市民提案で通ってる。",
    "23:40": "すごい。これあれですか?チーム未来アクションボードっていうのは あ、アクションボードはこれサポーター向けさんのものなんですけど。",
    "23:47": "ただ構造的にはそんな違うの? そうですね。 アクションボードはどちらかというと、その政治活動、選挙活動の支援っていうところなんですけれども、あ、あるし、その政治活動のゲームフィケーションっていうところがあの、アクションボードなんですが、このジョインっていうところは、あの、こうインターネット上で熟してそれが本当に法律になるかもしれないっていう、こういう仕組みなんですよ。",
    "24:07": "いいと思いますね。これ別に10 年前から、10 年も前から台湾ではできていた話ですし、技術的に難しくないので、これは私たちでも作れると思ってます。",
    "24:17": "で、具体的に言うと国政生党になったらですね、 政党成金っていう、ま、その国政生党を支援するためのお金っていうものがあるんですけど、ま、他の生徒さんこれを選挙活動にほとんどき込んでいるんですが、我々はちょっと違うことができるんじゃないかと、もっと国民のためになることがあるんじゃないかということで、長田町に",
    "24:38": "ソフトウェアエンジニアチームを作ろうと思ってます。 かっこいいですね。名前決めてますか? あ、これ名前、ま、名前ね、名前ちょっと募集したいすよね。",
    "24:46": "あ、で、ちょっと名前ぽ、ちょっと名前、あの、かっこいい名前、 かっこいい名前。あの、なんかのSF 小説、あの、あの、いや、うん。結構名前大事じゃね?",
    "24:54": "名前大事ですよね。そう。ちょ、名前経営しすぎな、確かに。そう。 いや、チームメ僕いいと思いますよ。シンプルであります。ありがとうございます。",
    "25:01": "え、それは、えっと、ま、ちょっと下話の話どっかのこうスペースも借りてみたいな。",
    "25:07": "あ、そうです。そうです。 借りてできると思ってて、しかも我々ビジネスで設ける必要ないわけですよ",
    "25:14": "ので、あの、作ったものは全てオープンソースにしていくと。 で、そうするとこの台湾のジョインみたいな仕組みは全然",
    "25:20": "10人いれば作れるので。 いや、いいなあ。ただ問題はね、 問題がはい。",
    "25:26": "日本の法律ってあれってすごい複雑というか",
    "25:31": "はい。 もうなんかいわゆるこうなんか例えば日本のあの官僚さんが作る法律ってもう意味わかんないし",
    "25:41": "うん。例えばあれAI 化かってできんのかぐらい複雑というか はい。あのま、法律自体がね、スパゲッティ行動化してるっていう。",
    "25:49": "そう。あれどう大丈夫かなと思っ 私はあのAI によってそこをその法律の案を作るっていうこと案を作ることの支援はあの全然できるそできるんだけどその基礎の法律とこう整合性なりなんか測っていく時に大丈夫かなってちょっと不安は若干あってさらにあの銀立法ってわけのわからない法律がありますね。",
    "26:12": "あれ、ちょっとこれまずいんじゃないのってのが結構出ていて、ちょっとね、そこだけはちょっと台湾の法律はどうなってるか分かりませんが、そこはちょっと懸念ですね。",
    "26:22": "ええ。あ、ま、でもこれはあの法案の文章自体はですね、ちゃんとあの省庁の人があの台湾でもですね、省長の人がちゃんとレビューして、え、作るのでここういう法律を作って欲しいっていうその提案する人は何を書いてもいいんですよ。あの、",
    "26:38": "そっかの部分ですね。 そう、そう。核のあのコンセプトの部分は提案してください。 ただ実際のあの実装はすごい専門知識いるんで、そこはあのちゃんと行政省庁の人がやってます。",
    "26:47": "いや、その行政省庁がやった日本の法律をこう AIであのチェックするとこれで",
    "26:53": "0点ぐらいの話になるのかな。 いや、それもちょっと面白いと思います。ああ、分かりました。",
    "26:59": "うん。 いや、とてもいい話ですね。あと他には公約としてなんかあるんですか? ま、そうですね。あの、今おっしゃられたところで法律システム自体がめちゃめちゃスパゲッティコードになってしまってる。",
    "27:10": "まずいと。 え、これはあの、ま、スパゲッティコードっていうのを一応説明するとこう超複雑なシステムになっちゃっていると。お、まあ、なんだろうな。あの、ぐちゃぐちゃに積み上げられたギリギリのジェンガみたいななんかそんな感じだと思ってくださいと。で、これ、ま、ソフトエンジニアをやっていた身からすると怖くてしょうがないわけですよ。",
    "27:28": "え、つまりそういうスパゲッティ高度化したシステムって何が問題かって言うと、ここにバグがあるねっていうのが分かったとしてもそれを取り除けないんですよね。",
    "27:37": "うん。そうですね。そう。 で、これ取り除くためにはなんか別の支えとかを作んなくちゃいけなくて、そうするとよりですね、複雑な仕組みができていく。",
    "27:45": "うん。今多分そうなってると思う。 メンテナンスし続けらんないわけですよ。 で、これをあのソフトエンジニアの世界ではリファクタリングって呼ばれて、あの、もう",
    "27:52": "1 回ちょっと綺麗な形でメンテナンスしやすいように組み直しましょうっていうのやるわけですけど、 これをやった方がいいと思う。",
    "27:59": "いや、僕そう思う。うん。 いや、もう全くどうか。うん。 リファクターリング。それやった方がいいと思う。",
    "28:05": "うん。 これ多分ね、霞ヶ関の特に若手すごくサしてくれる。",
    "28:10": "あ、だと思いますよ。どんどんどんどんあのスパゲッティコードメンテナンスためにたびにめちゃめちゃ数がかかるようになってしまってるわけじゃないですか。",
    "28:18": "で、この誰もですね、やっぱりここをもうちょっと整理してメンテナンスできるようにしましょうっていう本当はめちゃめちゃ価値があることが、ま、政治的には全く評価されないっていうことがあると思うんですよね。",
    "28:31": "でもね、それ多分みんな理解してくれますよ。 [音楽] うん。 だって今の法律見たって意味がわからないし、あの、例えば憲法改正も大事だけど、まず既ちゃんと",
    "28:44": "リファクターリングしようってすごくいい素晴らしい。 どれぐらい法あるんですかねって話ですね。ちょっとわかんない。",
    "28:51": "うん。いや、法案の数自体はもう相当数あるので。 うん。 で、これもうすでに多分あの交が等法の中で矛盾してるものとか発生し始めてると思うんですよ。",
    "29:00": "してる。してる。絶対してます。 で、これは私はですね、あの、今年の AI だと難しいかもしれないですけど、来年くらいのお賢さんの",
    "29:07": "AI であれば全然こういうものを紐解っていう作業にできるようにそれくらい賢くなると思うんですよね。",
    "29:14": "今IQって136 くらいなんです。で、これ去年の今頃私が栃知事戦でええってやってた頃は",
    "29:21": "96だったんです。だから1年で40 上がってる。すごい。 だから来年くらいには、あの、それくらいのかなり知的な作業ですけど、できるようになっていてもおかしくないので、それを込み入れた、あの、スケジュールで、あの、いろんなことを進めていくってのが、",
    "29:37": "あ、もういや、僕もうそれ大賛法律をその AI でこうリフラクタリングってのは最高だな。",
    "29:44": "で、そうするとね、例えばちょっと話ずれますけど はい。やっぱりその AGIの誕生って大体343年から5",
    "29:52": "年ぐらいで誕生するんですか? はい。 あのという説が濃厚ですね。かなり濃厚です。 濃厚。で、そうした時に、ま、動画でもおっしゃってますけど、やっぱに立ちますよね。",
    "30:03": "に立つと思います。 このまま突き進んでいくか、 え、ちょっとスローダウンするかって話。 はい。これAI2027",
    "30:10": "に書かれてた話ですね。はい。 そう。あれは、ま、これ個人的にでもいいでしょ。当個人的にでもいいけど、これでどう、どう、どう思ってます?",
    "30:19": "えっと、ですね、スローダウンがあの、な んでしょうね。 現実的なのかっていうのは正直あると思ってるんですよ。つまり",
    "30:27": "2年くらい前にもですね、あの 1回スローダウンの議論出たんですよね。 そう。あのイロマスクさんで そうまさにイーローマスクとかがあのいやめた方がいいだろうみたいなこと。",
    "30:34": "いや、あれさ、自分たちの開発をだってよく言われてたのは半年進んだらもう追いつけない説があって",
    "30:41": "そうそうそうそれで自分たちのやるためによってたは正直 あのしかもそのちょっとやめようぜって言ってる間にイーロンさんたちは",
    "30:49": "XAI でめちゃめちゃ開発してたっていう。 そう、そう、そう、そう。もう見えみえだったんだ。 そう、そう、そう、そう。だからそれどう",
    "30:56": "で僕個人で言うと、初めに言うと僕はもう止められないし はい。そうだと思います。うん。 意味がない。例えば日本、あ、アメリカとかなんかで止めたって中国がもう勝手にやるから止められないと思う。",
    "31:06": "うん。うん。 これもうゲーム理論的にあのそこがし金庫なんですよ。止められないのがし金庫なんで、",
    "31:12": "あの、もうそうそうなるしかないと思うんですよね。 ま、ただその中でもやっぱ安全性を担保するとか、あの社会的なあの摩擦を少なくするための努力っていうのはできるはずなので、そこはま、あの止められない前提だけど全力でやっていくっていうのは、あの、これは全く無駄ではないと思ってます。",
    "31:28": "そうですか。私そうだと思いますよ。 あの、例えば、あの、AI セーフティインスティュートみたいな、あの、 AI",
    "31:33": "の安全性を評価するみたいな、あの、その AI の安全性の研究やられてる方達って言ますけれども、こういったところが、あ、この",
    "31:40": "AI はこう使うと安全だよみたいなことをちゃんとあの、評価してくれると民間企業でも",
    "31:46": "AI ってより使いやすくなりますし、ま、あるし社会の中のですね、あの、使いやさを担保するためにもそこに行って投資するっていうのは合理的だろうと思います。",
    "31:53": "うん。ま、これSF 的な世界かもしれないけど、やっぱり AIはさらにAIがAI",
    "31:59": "を作るわけじゃないですか。 そうです。え、 そしたら我々人間が理解できないことを",
    "32:07": "AI の方で勝手にやっちゃってるんですか?やりつつあるんですか? やりつつあります。これやりつ",
    "32:13": "やりつつある。あの、だから人間が、あ、こう大きな目的のためにちょっと人間に対して嘘つくとかは最近の賢い",
    "32:21": "AIになればなるほどそう。 ちょっと邪悪なあのモラルのない行動っていうのが観測され始めてるんですね。",
    "32:28": "ので、え、ここに関してはちょっと気をつけ始めないと、ま、今の段階ではね、そんないきなり実害出るっていうレベルでは",
    "32:35": "2024年、あ、25年の7 月の段階ではまだないかもしれないですけど、これ、これ",
    "32:40": "10 月の段階ではあるかもしれないですね、あの、これ結構急速に変わっていくこと前提に、あの、ここは気をつけて見ていった方がいいです。",
    "32:48": "そうです。あの、とはいえ、 ま、ワクワクしてるんですけど はいはいはい。 あのうん。人間が理解できないことを発明とかもするわけですよね、結局。",
    "32:58": "そうだ。科学研究とかマジで変わりますよ。 変わりますよね。はい。 そうするとあのコンタクトって映画カルセガンさんのあったんだけど",
    "33:05": "何作ってるかわか図を出して何作ってるかわかんないんだけど人間作ってて使ったらドひゃみたいなそういう話だってありうるわけですね。",
    "33:16": "はい。 基本的には将来はそれがデフォルトになるくらいになはい。つまりその人間の脳みそが何かを理解しているっていううことが",
    "33:25": "はい。このことの価値が変わるんですよ。理解してなくても成果が出るようになるし、あの、理解したと思ってもそれが本当の世界のモデルを捉えてるかどうかわかんなくなってくる",
    "33:36": "のでなんか理解と成果っていうものはこう徐々に徐々にデカップリングしていく。あの、デカップリングしていきますね。",
    "33:43": "そう、相感が外れていくと思った方がいいと思います。 いや、それはでも安心したっていう方も、あの、教えていただきありがとうございます。",
    "33:53": "はい。 うん。すごいですね。なんか、あの、 政治注目団体の、あの、政治団体のあの、インタビューでいや、ここまで聞いていただけると思ってなくて、あの、すごいなんか楽しくなってきました。",
    "34:02": "いや、そういうことばっかり考えて僕はもっとあの、こないだそういうようなその僕は、あの、将来なるってことから逆算して考える。はい。",
    "34:12": "小林さんにもそれバックキャストっていうんです。バックキャストでやったらかなり無駄がないと思うんですけどね。",
    "34:20": "うん。うん。 うん。すいません。えっと、そういう形でちょっとだいぶ時間過ぎてしまいましたがええ。楽しくなってきた。",
    "34:26": "いや、あのね、そういうことを考えてますよ、ずっといつも。 はい。でもめちゃめちゃ重要な話だと思うんですよ。",
    "34:32": "で、今の多分長田町でこういった AI が実は世界変えるかもしれないって考えてる人の数が少なすぎると。",
    "34:39": "いや、少ないってか1人2 人とかそくな感じ。 なるほどね。これ絶対これはちょっとやってほしいですね。うん。うん。あんまり言うと構成本にはい。あれですけども",
    "34:53": "分かりました。あと他に政策的にこれは言っておきたいみたいなことて、 ま、でもあの大きく3",
    "34:59": "つ言わせていただいたんではい。政策的にはそんなところかなと。 で、それでちょっと楽しい話で言うとね、",
    "35:05": "人間の意識が例えばその行政システムとかくあの、変わるのは多分うん、火星に行った時かなと思ったんですよ。",
    "35:13": "つまり来年かな一応予定では無人ミッションは来年からアメリカで開始するということで、え、",
    "35:23": "202 年までに、え、最初の人類住値を建設するって計画がトランプ政権の元というかありますけど",
    "35:30": "うん。 火星にって初めて香りような気するんですけどね。 なるほど。なるほど。それもう少し聞く。",
    "35:37": "うん。なぜかと言うと、火星に行って、ま、これ例えば僕だったらですね、憲法から新しくしますね。",
    "35:43": "はい。はい。はい。ま、本当にゼロから設計できるってことですからね。 そうです。 はい。それで、ま、それとあとやっぱりそのなぜそこの話をしたかっていうと、やっぱり個人情報と関していて、特に初めの頃というか、多分ずっとだと思うけど、完全に個人情報をちゃんと確認してばらくはもう超管理システムの中で色々火星で活動せざる得ないと思うんですけど、",
    "36:09": "そこはどうですかね。 うん。ああ、火星の新しい社会システムを考えた時にってことはそういうことですね。",
    "36:14": "で、やっぱり最初は、あの、すごく居住環境が脆弱だと思うんですよ。つまり、あの、",
    "36:19": "1 人でもあの、暴走したら全員死んじゃうみたいな状況になりかねないので、ま、そ、その間は確かにそういった社会モデルっていうのが合理的になるんだろうなと。",
    "36:31": "それ、それは、ま、あの、ありるとは思いますね。 うん。 そうするとちょっと話ちょっとありしますけど、その管理社会っていうのはどういうお考えなんですか?",
    "36:41": "私は管理社会っていうのは、あの、これ結構バランスだと思っていて、あの、テクノロジーって両方の曲に、あの、振る力があると思うんですよ。",
    "36:53": "最高のが全てを意識決定する方向を権力集中させる方向にもテクノロジー行きますしで実はテクノロジーって全く逆にあの誰にも介入されない最高の",
    "37:03": "GU を作るんだっていう方向的な世界観もあるわけですよね。つまりビットコインってもう国家も介入できないわけですよ。",
    "37:13": "このがあるで我々はいい社会っていうのはこの真ん中あたりだと思ってずるいですね。",
    "37:20": "いや、でもあのこれはど放掘っておくとどっちかに行っちゃうのでかなりあのなん細い道だと思うんですけどこの真ん中の中道を行くっていうのがめちゃめちゃあの実は大事なんじゃないかと。",
    "37:33": "中あ、でもそれはちゃんと制度化すればそれは実際できるか。",
    "37:38": "うん。うーん。うん。 で、ま、なんかそのよくそのテクノロジーのを使った新しいイデオロギーっていうのでこの",
    "37:45": "3 つは名前がついていて真ん中のここがあのデジタル民主義であると でえっと左側の",
    "37:52": "1 局に集中するというのが合成テクノクラシーである で右側が企業リバタリーなんでそうですね的なねさんそこら辺にちょっとこう位置づけられそうそうそうそうそうそうなんですよ真ん中あたりというのが実は大事だと",
    "38:08": "いやその 最初一番分かりやすいデジタル民主義ってよく使われると思うけど ちょっといまいちピンとこなかったんだけどそれ例に出していただくとすごいわかりやすいこのこの",
    "38:18": "3つっていうとこなんですよね。 なるほどね。中道行くとじゃあそのチーム未来的ななんとなくのこうロードマップじゃないけどビジョンみたいなものはそのなんかあるっていうことでいいですかね?",
    "38:32": "はい。 あの、まさにこのデジタル民主義っていうところで、あの、人と人とがあの、コラボレーションしてコミュニケーションして熟業をする。それによって集団的に意思決定していくのを支えるためにテクノロジー使いましたと。ただその最終的な意思決定暮らすのは我々の人であるっていうところが今のデジタル民主義っていう考え方なので、え、そこをしていきたいと思ってます。我々はその",
    "38:53": "AIに、万能のAI に全てを決めてもらおうとか、そのテクノロジーで完全な事を手に入れようとか、そっちではなく真ん中くらいを目指してるっていうことです。",
    "39:00": "はい。よくわかりました。 あの、3 つ目なんですが、ま、政治選挙に関する",
    "39:05": "SNSの問題とかね、 ま、新聞テレビとのメディアについて何か、ま、かつて",
    "39:13": "1 年前選挙やった身としても、今回のあれとしてもなんか問題がある、特に",
    "39:18": "SNS とか問題があるとすればそれをちょっと教えていただきたいのと はい。",
    "39:23": "じゃあそれをどう改善していったらいいのかちょっとそれをついて教えていただ これね、無数に問題ありますよね。",
    "39:28": "ありますか? に問題あると思ってて、まずは SNS に関して言うと、あの、お互いのタイムラインが全く違うものになってしまった問題ですよ。あの、いわゆるフィルターバブルと呼ばれるようなあの、分断を除長するアルゴリズムになってしまってる問題です。",
    "39:44": "で、これが1つで2 つ目があの、ま、誹謗中傷でありとかバリ増であるとかあの偽情報みたいなものが反乱してしまっているっていう問題があって、",
    "39:54": "で、これはですね、あの、もちろんそれをさくための法律っていうのもあるわけですよ。系業務妨害とかあの、名誉とかですね。",
    "40:02": "ので、あの、今問題とされてるもののほとんどは、あ、そういった法律で引っかけることができるできるんだけれども、それがちゃんと司法のプロセスでさける処理能力とそれが生まれる速度にものすごい大きなギャップがあるのでほとんどの話になってるっていうのがこれあの",
    "40:18": "2つ目の大きなとかで3 つ目のところであの新聞テレビメディアっていう話に言うとで言うとやっぱ公平性を",
    "40:26": "気にするがあまりじゃあ情報量落とそうと落として公平にしようっていうことをやってしまう。 そうするとその特にその公平性に関する規定がないようなネットメディアとそのいわゆる大手メディアっていうところの情報領ギャップってのがものすごいいいことになるわけです。",
    "40:41": "昨年特にあったと思 そうです。あの兵庫県知事戦なんかまさにいいその例だったと思っててあのめちゃめちゃその有権者を知りたいことがたくさんあった。",
    "40:50": "くっマでメディアて何かんあみネットのにあのアテンションネットが全部っただと思っててそこはやっぱりその公平性を気にして量情報の量を下げるというよりかはこれあのある意味その公平性というものは踏み込んでですねあの我々の企業ではこれが公平だと思うだからこうするっていうようなあのちょっとまリスクは取るわけですけどそのスタンス出していかないとやっぱ報道機関としての価値なくなっていってしまうので私はこうい",
    "41:19": "こういうような3 つくらい言った問題っていうのは大問題ですぐにでも解決しないといけないと思います。 うん。まあ、これから三さんのインデビューまだこれからですかね。",
    "41:29": "あ、3K さんもうあの出たと思います。ノーカットのやつ。はい。 そのうん。そう、そう、そう。ノーカットって最高面白いんだけど、",
    "41:36": "ま、うちはずっとノーカット。 ここもね、ノーカットですよね。え、 あの、だからネットでは結構できるってことですね。",
    "41:44": "で、それを、ま、産経さんたち、ま、ニテレさんもトライアルで色々やってると非常にいいことで、ま、情報は、ま、少ないよりは多い方がいいし、やっぱりあの事実関係は、ま、これ",
    "41:57": "大名がいいってわけじゃなくて、やはりあの、そのなんだろう、情報量って全然違いますからね、個人の方と。なので、もうどんどんどんどんコンテンツ出してった方が本当いいと思う。",
    "42:09": "うん。うん。うん。うん。 で、ちゃんとそれもあのア野さんの話も色々から聞いた方が本当いいと思います。",
    "42:16": "いや、本当にそうだと思いますね。な、ちょっと今年また使用目が変わってきたというか、メディアもね、新しいことにトライされ始めたなと思ってるので、あの、期待したいなと思ってます。",
    "42:25": "はい。で、あと4 つ目は、まあ、今回特にですね、若者を題材にしたあの企画も知っておりまして、なんか若者を対象にした政策がございましたらちょっと教えていただきたいんですけど",
    "42:36": "はい。で、これ2 つちょっとお話させていただきたくて、 1 つはあの社会保険料の原面ですね。で、これ何を言ってるかというと、今減税っていうのがすごい言われてるわけですけれども、例えば消費税をなくすとか減税するっていうのが言われてたりしますけれども、あるいは基礎を上げるということで所得税下げるっていう話もあると思うんですけど、これ若者にとってですね、",
    "42:46": "[音楽]",
    "42:58": "1 番大きな負担って実は社会保険料なんですよ。 どれくらいなのかっていうと、例えば所得が",
    "43:03": "300万くらいの人、給料が300 万くらいの人であると、あの所得税って大体",
    "43:09": "7% くらいですと。で、消費税は使った分の× 10%くらい で、え、これは社会保険料になるとですね、",
    "43:15": "30%なんですよね。 え、これその企業と個人が両方切板でやってるんですけど、え、これ合わせと",
    "43:22": "300万だと90 万くらい取られてるんですね。だから 1/3 取られるってどういうことやってよ。 そう。",
    "43:27": "おお。で、意外とこの社会保険料って税金っていう名前がついてないがに そうです。これヨーロッパでは税金ですよ。",
    "43:33": "そうですね。うん。 のでなんとなくこう違うカテゴリーだから。 そうだからね本当にそうなんですよ。おっしゃる通りで。",
    "43:40": "そう、そう。でもやっぱこう金額の量見るとここがほんまだよねって。 いや、まさに本当そうだとなので私はあの若者向けていう意味で言うとここ下げるっていうことはやっぱトライしていかないといけないと思いますしむしろ消費税下げるっていうことをおっしゃってる他の生徒ありますけど消費税って全世代が負担するもので、え、逆にですね、社会保険料を上げる効果があるかもしれないと。",
    "44:04": "そうなるとこの20 年くらいってむしろ社会保険料が上がってきてるわけですけど、そこからさらに消費税下げて社会保険料上げるとどんどんどんどん現世代若者厳しくなってしまう。",
    "44:14": "はい。",
    "44:21": "保険だろうってのを1 つあの我々は訴えてます。 厚労省デジタル化してほしいな。",
    "44:26": "これデジタル化した方がいいです。はい。あのいいと思います。はい。 あり。で、あと2つ目です。2",
    "44:32": "つ目がですね、子育て限税ということを申し上げてます。これあのやっぱこの出勝数が",
    "44:39": "70万人切ってきたと。 2024年70 万切ってて本当にまずい状況だと思います。東京都は再開です。",
    "44:47": "で、この出勝数上げるために、え、ちゃんと意味のあることをやってる国って他にないのかってのを色々あの調査していると、いろんなレポート見てるとあの",
    "44:57": "1つあるのがあの効果が出てるのが 所得の使える書分所得が",
    "45:03": "8% 以上増えるような試作だとこれ効果が出がちなんです。 あ、もしたらそれ初めて聞かえそう。",
    "45:09": "これ結構我々のチームで調査して、 あ、それはすごい。え、8から10% くらいのところに敷位置があるんじゃないか。行動変用の敷位置があるんじゃないかということを制作チームとして検討し",
    "45:19": "いや、行動変用の敷位地最高すね。 そうなんですよ。 ってなった時に我々があの訴えてる子育て限税というのは子供が",
    "45:26": "1人生まれると定率で、え、ま、 5%とか10% とかがあの減税されると所得税からそうなるとまさにこの",
    "45:34": "8%くらいのですね、あの敷 1 効かっていうのが出てくるのでだったらあのもう",
    "45:40": "1 人子供を産んでもいいかなと思えるっていうそういったものになっております。 あの、是非の2",
    "45:45": "つは、あの、若者支援という文脈では非常にあの、重要な 2 つだと思うので、ご認識いただけると嬉しいです。",
    "45:51": "いや、これはちょっと皆さん覚えましょう。 はい。 いや、ちゃんとしたデータで計算した形でや、これは素晴らしい。わかりました。ありがとうございました。あとめ時間になってしまいました。え、最後、え、有権者の選挙戦で見て欲しい点についてお願いします。",
    "46:08": "はい。あの、我々チーム未来はもう日本一若い政党でございます。",
    "46:14": "あの、候補者15 人いますけれども、実は平均年齢 35.5歳です。他の例えば自民党さんと",
    "46:20": "か、あ、立憲民主党さんとかだと57歳と か55歳であると、つまり50歳でも全体",
    "46:25": "から見ると若いグループに入 るっていうような、そういう感じなんです けれども、やっぱり私たちはあの中田町が",
    "46:31": "やっぱりあの新陳代謝がどうしても少なく なってしまってるところにこういった我々 みたいなですね、スタートアップ政党、",
    "46:37": "ベンチャー生徒が入っていくのって めちゃめちゃ重要だと思ってますので是非 ですね、我々の訴えていることっていうの",
    "46:43": "を見ていただいて理解していただいて、 もしよろしければ応援していただけると 嬉しいなと思っおります。",
    "46:49": "はい、本日はありがとうございました。 ありがとうございました。"
  }
}