{
  "delivery_date": "2025/08/04",
  "title": "【チームみらい安野たかひろさん対談】〜結党から議席獲得まで〜選挙戦のリアルを聞いたら色々衝撃的すぎた【感想戦】",
  "url": "https://www.youtube.com/watch?v=k7JJUpn3RQM",
  "video_id": "k7JJUpn3RQM",
  "host": [
    "岸谷蘭丸"
  ],
  "gest": [
    "安野たかひろ"
  ],
  "time_table": {
    "00:00": "国政政党ラインの難しさ",
    "00:17": "安野党首の出馬について",
    "00:35": "街頭演説の準備",
    "00:56": "ボランティア活動",
    "01:09": "チームみらい当選の喜び",
    "01:29": "無茶な計画の成功",
    "01:55": "岸谷蘭丸さんのスタンス",
    "02:28": "当選後がスタート",
    "03:00": "21世紀型政党の組織",
    "03:48": "テックプラットフォーム機能",
    "04:11": "3チームの人材状況",
    "04:55": "当選後の飲み会",
    "06:02": "選挙後の心境と休息",
    "06:49": "国政政党確定の朝",
    "08:03": "当選確実の裏側",
    "09:28": "鈴木おさむさんの例",
    "09:42": "当選時の抱擁",
    "10:09": "選挙期間中の夫婦",
    "10:51": "りなくろさんの活躍",
    "11:39": "りなくろさんの演説才能",
    "13:09": "夫婦喧嘩について",
    "13:51": "応援される安野夫婦",
    "14:39": "安野党首と都知事選",
    "15:57": "小池氏の強さ",
    "17:16": "安野党首と石丸氏の比較",
    "17:53": "世代論争とZ世代",
    "19:16": "Z世代ではない宣言",
    "20:11": "将来の展望と戦略",
    "21:03": "衆議院選出馬の現状",
    "22:13": "親の影響とやり残したこと",
    "23:14": "岸谷さんのメディア経験",
    "24:00": "政治家のエネルギー",
    "24:48": "投手討論への期待",
    "25:01": "IELTS留学の案内",
    "25:23": "政党設立のリクルート",
    "26:12": "仕事を辞めない選挙活動",
    "27:21": "立候補と参入障壁",
    "28:09": "人材獲得の課題",
    "29:29": "国政政党になる前の給与",
    "30:49": "選挙制度の改善点",
    "31:13": "当選後が本当のスタート",
    "32:27": "エンジニアチーム設立",
    "33:15": "政治と金の見える化ツール",
    "34:42": "ツールの無料提供",
    "35:15": "今後のチームみらいに期待"
  },
  "transcript": {
    "0:00": "特製政党ラインを突破するかどうかって誰も予想してくれないんですよ。 うーん。 このペースで行けばいけるねみたいな。",
    "0:06": "なるほど。やったとか言ってるのあったじゃないですか。あん時はまだわかんねえなと思いながら。そうそう。あの、",
    "0:11": "え、そうなんだ。 議跡は取れるけど、あの予算がもらえるかは分からない。うん。 ええ、 そういう状況だったんですよ。",
    "0:17": "アさんは栃知事戦に出ないって約束してくれませんか? いやいやいやいや。",
    "0:23": "夫婦の時間ってありました?2ヶ月。 いや、ないっすね。 ないっすよね。 正直ないす。2 人の時間とかないすよね。",
    "0:28": "戦じゃないですか?最初に稲クロさんが出てきたのはあれつからちょっとリノさスピーチしてよみたいな話をしてたんですか?",
    "0:35": "えっと候補届け出してすぐに該当演説するのが第 1 世なんですけどそれをやんなくちゃいけないってことにその前日に気づいたと。で、前日に気づいた。",
    "0:46": "前日に気づいた。 そう。 え、明日やべえやんなきゃって。 明日なんかやんなきゃった。あ、今政治の現場チャレンジするのって仕事やめるのがデフォルトみたいになってるけど、あの、我々の中で仕事やめた人はそんなにいないんですよ。",
    "0:56": "国生セットになる前って給与せないんですか? いや、全員ボブボランティアです。 へえ。",
    "1:03": "これ僕結構ね、この戦2 回やって思ったのが本当に新人ふりだから。この",
    "1:09": "あんのさんおめでとう。 ありがとうございます。 おめでとうございます。 ありがとうございます。",
    "1:15": "ということでチーム未来の 当手当 手 当手 あのさん当選おめでとう。",
    "1:23": "ありがとうござい。 おめでたい。あござい。 ありがとうございます。 本当にもう皆さんのおかげで本当にありがとうございました。",
    "1:29": "いやあ、すごかったっすね。 いや、本当にかなりその無茶な計画だって言われ続けてたんですよ。",
    "1:38": "そうっすよね。 だって正党作りますって言ってから 70日後に本番が来ると やばすぎ。それ",
    "1:43": "で人もいない、お金もない、経験もない うんうんうん ていう中で",
    "1:48": "国生党要件満たせたので本当にマジです。 皆さんに感謝に皆さんの勝利ですね。",
    "1:55": "はい、 ありがとうございます。 ま、僕はちょっとどこの政党に片入れしてるわけでもないよとスタを取ってるんですけど、ま、そこね、フラットなんですけど、ま、やっぱ声かけてくれた人は好きになるんですよね。",
    "2:06": "やっぱ好き。声かけてくれてなんか自民とか僕別に何にも出してないし、なんか賛成党とかも出してないんですけど、声かからないから出してないだけなんですよね。はい。そうですね。ま、もう声かければね。",
    "2:16": "そう。 声かけてもらったら皆さんと喋りたいのに声かけてくれなくて、声かけてくれたのがやっぱアさんのチーム未来とあと国民さんがやっぱめっちゃ早かったしもうグイグイ来てくれたんでていうので",
    "2:26": "1回喋らせてもらったんですよね。 TikTok ライブでありござい喋らせてもらって どうですか当選してみて。",
    "2:33": "いやもうあれですね。ま、こっからがスタートなんで正直あのスタートラインに立てたなっていうところで今あの考えること実はめちゃくちゃいっぱいあって",
    "2:42": "こっからどうしよう。 こからあの何をどの順番に進めていくのかチームも作っていかないといけないんで",
    "2:48": "はいはい あのその長田町にねエンジニアチーム作るってですけど、 ま、どういった人がいいのか、ま、エンジニアチームだけじゃなくて、そ",
    "2:55": "政党になった、あ、上でどういう体制でどう進めていこうか、そんなことを考えてます。",
    "3:00": "正当の組織作りって僕 1回もどこでも学んだことないですけど。 え、大丈夫、大丈夫、大丈夫で、あの、僕も",
    "3:07": "1回もどこでも学んだことない ですよね。どこにもリファレンスがなくて どうしたらいいか僕チャットGPDで1",
    "3:13": "回聞きましたもん。生徒作としてどうすればいいって。え、どうするつもりなんですか?どういう組織が必要ですか?あの",
    "3:18": "21世紀型の政党って ほう3 つくらいの要素だと思ってて、",
    "3:24": "あの1つはメディア機能 はい。うん。 つまりこっちがうまく発信するっていうことはやっぱ大事じゃないですか?",
    "3:31": "うん。自己発信できる。 そう。自己発信できる機能。はい。 で、これ昔から共産党とか新聞赤とか作って、ま、ちゃんとメディア機能持ってたわけなんですけど、まずそれが",
    "3:39": "1つで、もう1つがシンクタンク機能。 これしっかりと制作を中身をあの、議論して、あの、行くって中身を詰める部隊が必要ですよね。",
    "3:48": "で、3 つ目がテックプラットフォーム機能。 おお。 で、これはやっぱりんな方といんなコミュニケーションするにあたってテクノロジーを使ったプラットフォーム作りっていうのが必要だと思うんで、この",
    "3:59": "21 世紀の政党イコールそのシンクタンクメディアプラステックプラットフォームだってことを最近言ってきます。",
    "4:05": "カタカナばっかりですね。いや、本当に 分かるかな?聞いて。 あの、そうですよね。",
    "4:11": "制作考える人、いっぱい動画出す人、なんかデジタル頑張る人の",
    "4:16": "3チーム作ろうね。 そう、3チーム作ろうねってことです。 マジでそう。マジでそう。 そうなんですか?人材はどうすか?いるんすか?",
    "4:22": "人材はあのいらっしゃる部分もあって、まずテクノロジー面とかは元からね、候補者の中でも強い人いますし、で、ミディア機能は、ま、あの、スペシャリストっていう形じゃないんですけど、",
    "4:33": "YouTube 発信とか色々こう選挙の中でも頑張らせていただいて、ま、ちょっとずつこうできるようになってきつつあるかなと。",
    "4:40": "で、シタンクはあの横並に実は稲田の研究で番いいていう評価とかねいいてるので比較的あのどれもできるんじゃないかまでどれもま完璧じゃないのでよりよくしていきたいなみたいな感じ。",
    "4:49": "[音楽]",
    "4:55": "こま2個今聞きたいことがありまず 1つ目 受かってから飲み会えしました。",
    "5:01": "してないですね。 してないんだ夢な。いいや。 え、 いやいやいや やったぜみたいな飲み会えしてないんですか?",
    "5:07": "それどころじゃないんですよ。 え、飲み会えできねえんだ。 いや、でもね、やろうと思えばできるんじゃないですか?やってるところはあると思いますよ。多分なんかムード的にどこもやってなさそうなんすよね。",
    "5:16": "あ、でもね、新されてるところとかあると思うね。 ま、え、でもなんか賛成党さんやったぞって言って飲み会えしてるイメージなくないですか?",
    "5:22": "え、いや、飲み会してんじゃないかな。どうなんですか? 賛成党さん、指示者は熱烈の飲み会えをしてそうですけど。",
    "5:27": "まずそうですよね。 皆さんはしてないんじゃないかな。 国民主は僕飲み会え呼んでくださいって言ったんですけど、まだ声かかってないってことは多分解鎖されてないすね。",
    "5:37": "ま、あとオフィシャルに言うと、あの、多分飲み会えはしちゃダメだったんじゃないかな。打ち上げ、打ち上げ禁止っていうルールがあるんですよ。",
    "5:43": "意がないから。 それ異じゃなくてね、お礼行為がダメなんですよね。確か お礼参り行為がダメなのでなんか打ち上げがそれに該当するんじゃないかっていうことで。",
    "5:52": "ああ、なるほど。 はい。ていうのもあります。 え、でもなんか切ないっすね。一ख席とって飲み会えもやっちゃいけないんだ。ビールの",
    "5:59": "1杯でも飲みたくないですか? この俺礼っていう文脈じゃなければ別にできると思います。 ああ、なるほど。 僕教えて欲しくて何せ周りに正党作った人もいないし",
    "6:07": "はい。あんまいないすよね。 そう。で、議跡取ったことある人もいなくてあんまり どどういう気持ちでその後どう過ごしたのか教えて欲しくてどうでした?どう思い?まず生当作ってから",
    "6:16": "70日間 全力で走り続けてきたので 昼も夜もないみたいな",
    "6:21": "ので私はこの3 日間くらい気絶しましたね。 めっちゃ寝たと。 めっちゃ寝た。 ああ、いいな。やっぱ寝るな。",
    "6:28": "めっちゃ寝た。そう。 まずね、寝たかったから ちゃんと家に帰って。",
    "6:33": "あとそう、我々の場合は結果が出るのが開表がうん。うん。 あの、すごい時間かかって、つまり東格ってニュースで出るんですよ。",
    "6:41": "どす、出ます。 だから全力でこう新聞記者さんとかが投格、あ、ま、テレビの記者さんとか東格かどうかって予想してくれるんですけど、",
    "6:49": "国製政党ラインを突破するかどうかって誰も予想してくれないんですよ。 うん。うん。 このペースで行けばいけるねみたいな。",
    "6:55": "なるほど。 だから結果国製政党ライン超えたっていうのが確実に確信できるようになるのって朝",
    "7:02": "6時頃なんですよね。 へえ。そうなんだ。あ、じゃ当選はできるけどパーセン足らねえわっていう場合もあった。",
    "7:07": "場もあった。 そうなんだ。 え、じゃあ僕安プラ出てたんですよ。東海表の日さんと",
    "7:14": "3人で出しと思ってで途中であんのさんが 受かったって来ておとか言ったんですよ。スタジオで。あんまさん受かったすげえみたいなやったとか言ってるのあったじゃないですか。",
    "7:23": "あん時はまだわかんねえなと思いながら。 そう、そう、そう。あの、え、そうなんだ。 議跡は取れるけど、あの予算がもらえるかは分からない。",
    "7:30": "うん。え、 そういう状況だったんですよ。 めっちゃ中途半端。 そう。だから100 万票取ると石取れるんですよ。比例人で。で、",
    "7:37": "120 万票取らないと国生徒にならないんですよ。このさ、 202万票ある。 あ、怖ええ。",
    "7:42": "そう。 え、じゃあヒやヒヤでしたね。 いや、ヒやヒヤですよ。本当にどうなるんだ。で、朝",
    "7:47": "6時とかに確定したんです。 そう。これはこっから先0 票であっても、あの、 2% 超えるっていうのが計算できた時があって、その時にやっとみ",
    "7:57": "だねみたいな、 え、あの、みんなでやったみたいな抱き合いみたいな握手みたいなのがあったシーンはあれは決まった時です。",
    "8:03": "あれはその8時に東格出た時です。 あ、東格か。 そう。100万票超えたことは確実に。",
    "8:08": "あ、 でも東格は早かったっすよ。 投格はなんか0打ちと呼ばれる。ま、もう 8時ぴったりに出ましたね。",
    "8:14": "あれなんであんな早いんですか?当選確実ってなんか僕も安で見てて東角みたい出るけどなんか",
    "8:21": "1番上にいる人は出てないのに2 番目の人あれ不思議ですよねんか あれでもやっぱりあの出口調査とかであのデータ取っててもこの人も確実でしょっていうのでやってるんだと思うんですよ。",
    "8:27": "[音楽] で多分データ少ない人例賛成党さんとか結構データ少ない人多いと思うんでそういう人はまだあんまりあの確実には言えないみたいな感じで統格ついてないんじゃないかと思います。",
    "8:41": "ああ、確かに。 でも賛成党さん、それこそさやさん 1番最初にバゴンって東格出てたけど結果",
    "8:47": "2開けてみた7位とかで1 位じゃねえんだみたいな その選挙システムって不思議だなと思って見てたんすけど東格ってでもなんか記者の人とか曲の偉い人が勝手に出すらしいすね。",
    "8:57": "あ、そうそうそう。裏側ね。 結もなんかぼヤぼヤしたシステムですよ。 私もなんかね、あの、選挙特板の裏側とか一瞬見たことあるんですけど、ま、あの、もうスタジオの後ろ側になんかこう大量の記者さんがいて、で、大量の記者さんが他の曲のあの、東格どれが出たってのを全部見て、あ、",
    "9:16": "NHK ではこれ出した。うん。いけるかなみたいな。 そんな感じでね、 今みたいな感じ。で、間違えちゃうとね、これね。",
    "9:22": "そう、そうね。やっぱ違いましたとは言えないすもんね。 そう、そう、そう、そう、そう。 だって万歳しちゃいますもんね。 万歳ちゃう 出しちゃったら。",
    "9:28": "うん。 だからね、鈴木おさんとかは逆で良かったですよね。あの、だめだって思って引退しますっていう宣言されてたんですけど、",
    "9:36": "なんか朝5 時頃にやっぱり行けることが分かって バざいってなった。 え、さ、 逆だったら最悪ですよ。",
    "9:42": "バざいってやつはやりました。 バンザってやつやんなかったです。 あ、やんなかったんだ。 やった。",
    "9:48": "やった。 あれ可愛かったな。なんかあのリナクロさんと抱き合うアン野さんみたいなが流れてきて、あの素敵なスーズみたいな動画が",
    "9:56": "マジで恥ずかしいな。 マジで恥ずかしい。 いや、受かったからあれ可愛い思い出だろうな。",
    "10:02": "まあ、でもなんかね、こうわーってなりますよね。 うん。なりますね。気まりますよね。あんなりますよ。やっぱり必死に走ってきてね。",
    "10:09": "必死に走ってきたんで。 そうっすよね。全然プライベートですけど。夫婦の時間ってありました? 2ヶ月。",
    "10:15": "いや、ないっすね。 ないっすよね。 正直ない。2 人の時間とかないすよね。てか、ま、仕事か、 ま、飯とか食うとかはありますけど、朝ごは食べる。",
    "10:22": "はいはいはい。 まあ、でもやっぱりグっと落ち着けるのはなかなかなかったですね。 そう。なんか",
    "10:27": "でも昨日いよいよあの終わったので初めてあの 2人で映画見に行きましたね。",
    "10:32": "うん。え、素敵。 やっと 可愛い。 やっと 何見たんすか? ミッションインポブルの最新のやつ。",
    "10:38": "あ、あれ出てるんだ。 あの、あの、もうそう最後のやつ、 1 番最後のやつ。5 月でも5月にね、公開されてて。",
    "10:45": "そう。 まあまあでしたね。 まあまあなんか まあまあでしたけど。",
    "10:51": "あ、でもそうなんだ。2 人でちゃんと映画とか言ったんだ。 そう。 素敵だな。 やっぱね、マジで余裕なかったんで。しかもあの、私全国比例なので全国とこ行くんですよ。",
    "11:02": "そう。だからやっぱ家にもあんまいなかったし。 そうすよね。え、リナクロさんはどれぐらい参加してたんですか?活動に。",
    "11:08": "ま、あの、仕事しながら。あの、 だって本業あれすもんね。 そう。本業は文芸編集をやってるんですよね、うちの妻は。で、その中で仕事しつつ、ま、その有求給も取りつつ手伝う。",
    "11:19": "あ、有給も取って。 そう。有給もまあまあ結構取ったらしいですけど。 どうっすよね。でも本気やってんすよね。う",
    "11:24": "ん。そう。 化け物すぎるな。怖。はね、なんか体力あるんですよ。 いや、だってもうバイタリティっていう顔してますも。",
    "11:31": "私行けますっていう顔をなされてますね。 そうかもしんない。 やっぱ思いません。彼女の存在ってゲームチェンジャーじゃなかったですか?",
    "11:40": "ゲームチェンジャーですよ。 ですよね。 はい。 これも聞きたいんですけど、突戦じゃないですか?最初にリナクロさんが出てきたのは、",
    "11:45": "あれ、いつから、え、ちょっとリナさスピーチしてよみたいな話をしてたんですか? えっと、最初にマイク始めじゃなくて第",
    "11:53": "1世っていうのがあるんですよ。はい。 つ届すに演説するのがなんですけど、それをやんなくちゃいけないってことに",
    "12:02": "その前日に気づいたと。で、前日に気づいたい。 そう。僕が喋ることはまあなんか分かってたんですけど、",
    "12:09": "ま、喋るだろうなと思ってたんですけど、実は 1 人が喋るだけじゃなくてなんかこう前座みたいな",
    "12:15": "はいはいはい。 他の応援演説の人も入るのが普通なんだというのに気づいたのがその前日でじゃあ誰がやるんだろうみたいな。",
    "12:22": "うん。うん。 黒いはお願いだわっていう形で頼んでみておみたいなまあまあいいよみたいな感じで言ってくれたんですけど蓋を開けてみるといきなりなんかすげえ演説がうまくて",
    "12:36": "あれ何なんですか才能ですか? うん。多分そうなんだと思う。 センス なんか人をアジテーションする才能があるんだと思うんですけど",
    "12:43": "だってすごいっすよね。 だ、10 年くらいま、夫婦生活を続けてきた中で一切気づかなかったサイン。",
    "12:49": "うん。ここで書いか。 そう。 ま、だってね、あの実は街当演説がうまいっていうこと気づけなくないですか?生活の中で。そうだ。アノさんが立候補しなかったら一生出てなかった才能ですよね。埋れてた。そう。だ",
    "13:02": "実は編集する側ではなくて発信する側だったってことですもんね。 ま、そうね。 両方の才能の才能があったということで、",
    "13:09": "え、 ビビりましたね。つまり僕より圧倒的にうまい演説を突然第 1 戦の前にかまされてマジどうしようみたいな。",
    "13:17": "しかもなんかぜひアの話を聞いてください。 確かに確かにすごいどうぞみたいなさあさあどうぞみたいな感じで",
    "13:24": "困りましたね。 困りましたね。 夫婦減嘩ってするんすか? 夫婦喧嘩まあでもあのなんでしょうね。議論はあるよ。議論はあるけどなんかめっちゃ喧嘩みたいなそんなないすね。",
    "13:34": "あ、感情的にもういいみたいなないんだ。 もういいみたいなのはあんまないっすね。 あ、そうなんだ。もう結構彼女とかだともういいよみたいな。",
    "13:41": "あ、もういいよってなる。 よくある。もう私出てくからみたいな。 ラさん、どうする? そっか。 そっか。え、何すか?それ。",
    "13:48": "私もう出てくからみたいな。 あ、でもあんま言われたことない。 あ、すごい。 うん。 もう1 個ちっちゃいんですけどな。何て呼んでるんですか?お互いに。あの、",
    "13:56": "プライベートではやっぱリナなんだ。リ ナ。 ちょっとあんのさん夫婦を見てて、あ、可愛いなって思ってる層が一定数いる。",
    "14:03": "うん。 なんか、あ、あの夫婦可愛くて応援できるなみたいな。 まあまあいいそうですよね。ちょ、ちょっというです。",
    "14:09": "ちょっと僕もだからなんか、あ、さん単体であ、あのさん頑張れだけどリナクロさんと 2人入れると、あ、なんか夫婦だみたい。",
    "14:17": "なんか恥しいな。なんか友達のカップルみたいな。 カップルYouTuberみたいなね。 そう、そう、そう、そう。まに、まさに、あの、",
    "14:23": "なんかカップルYouTuber よりもちょっと近い存在というか はいはいはい。 友達のカ、 友達の彼氏彼女、お、なんかあいつら出てるぜみたいな感じがちょっとあって",
    "14:33": "恥ずかしいな。 それが応援できる感なんですよね。 いや、でもありがとうございます。いろんな理由であの見ていただいてありがとうございます。",
    "14:39": "すごいすね。も、もう1 個じゃあこれ僕から はい。 アナさんは栃知事戦に出ないって約束してくれませんか?",
    "14:46": "いやいやいやいやいやいやいやまでもあのまず目の前のねあの職務にもう全力投するっていうことなので",
    "14:55": "うんうん 全力投給します。 全力投給しますよなと思っててあれでしょだってもう栃知時になる",
    "15:01": "そうです時戦って 2年後じゃないですか?3 年後かな?3 年後か僕がだから26の時か",
    "15:07": "はい その次が僕が30の時なんですよ。 お、じゃあ初戦かもしれない。",
    "15:13": "あの30になったら出れますからね。 あ、そうだ。僕の初戦が 30じゃないですか? うん。 あれ、あんのさんの人気終わってね。で、参議院って",
    "15:20": "6年すよね、人気。 確かにね。7 年後っすよね。目標が出る途さ。 はい。はい。 終わったんなってあれみたいな",
    "15:27": "計算計算したらそうなった。 うん。算数したらあれもしかして案の高いの出てくると思って今日それを阻止しに来て",
    "15:35": "なるほどね。すごい戦略的 そうなんすよ。もうね目を積む。 とにかく行けそうなやつの目を積んでいく。すげえ戦略的。え、",
    "15:43": "7 年後さすがに小さんでないじゃないですか。 わかんないですよ。でも いや、やめ、それはもうだから頼みに行きます。頼",
    "15:49": "びにくそこも戦略的に潰しに行くの。 3年後は僕出ると思うんですよ。 多分出ると思う。なんかまだまだや、出るんじゃないかなていう気はしますけどわかんないですけどね。",
    "15:57": "で、小池さんが出たらどんなに頑張ってもちょっと勝てなそうってのは今回で分かったじゃないですか。 まあ、ま、正直ま、ま、ま、ま、そんなこと言いたくないけど、石丸さんがあんだけ半端ない戦闘で",
    "16:08": "140万取り、レ方さんを倒しましたと。 うん。 で、小池さんダブルスコア うん。",
    "16:14": "怖と思っちゃって うん。 圧倒的強さがあります。 そうですよね。僕がポロっとうっすみたいな感じで出て",
    "16:21": "300 万標取れると思えねえなと思ってる時はやめたい。ただ 7 年後小池さんおそらく出ないだろうと。おそらく。",
    "16:28": "まあ、 そうすると、ま、怖いのは、ま、石丸さんとアノさんなんですよ。",
    "16:33": "石丸さんはどうだと思います? 出ないと思います、僕。 あ、出ないと思います。出ないと思います。",
    "16:39": "それちなみにそれはなん、 まず再生の道に 2コけしたじゃないですか。 まあ、まあ、まあ、あの、戦と",
    "16:45": "3戦ね。 ま、コケって言ったら多分怒られると思うんですけど、ま、なんだろ、彼らは議跡を取ることが目的じゃないって言ってるんで、彼ら的にはミッションコンプリートかもしれないですけど、ま、議跡という面で見れば多分世の中の期待は下回ったと思うんですよ。",
    "16:58": "で、ま、石村さんもあの、提言をすることがやりたいことであって、なんだろう、その自分で組調になることとか自分が当選すること目的としてないというわけじゃないですか。",
    "17:07": "うん。 出ないんじゃないかなと思うんですよね。 7年後。あと、 うん。 マジであのおかしいこと言いますけど勝てる気がする。 [音楽]",
    "17:16": "おお、いいですね。いいですね。 わ、これカットかな?カットかな?",
    "17:21": "ここ絶対流してほしい。これかな? 絶対流してほしい。これ いや、なんかなんだろう。タイプが違う。",
    "17:27": "タイプ違いますね。あの、そうですね。 被ぶらないですよ。絶対僕に入れる人と石さんに入れる人多分被ぶんないし、僕と石さんの戦略も絶対被ぶんない。",
    "17:34": "確かに。 で、髪型も雰囲気も違うし。 でもそれで言うとこっちの方が被ります。 そう。",
    "17:39": "髪長いしょ。アさん。 かぶってんすよ。ちょっと この層ね、この層を食い合う。",
    "17:44": "そうでし野さんの方がだって一回り若いじゃないですか。石丸さんより。 10 歳ぐらい若いですよね。そうね。 世代的にもね。ま、どちらかというと近いみたいな。近さん",
    "17:53": "8個したぐらい。 そうですよね。えっと、私34なんで。 あ、じゃあ10個しただ。24です。24",
    "17:58": "はい。 怖い怖い怖い。被る、被る。 ま、でも10 個違ったら世代はま、違いますよ。やっぱり",
    "18:03": "これないだ僕昨日ゆとり君と動画撮ったんですよ。 はい。 ゆとり君30のです。 そうですね。",
    "18:08": "ね、アノさんとも同期だとか言って盛り上がたじゃないですか。 あなたたちの台はZ 世代みたいなツらをするのやめてほしい。",
    "18:16": "そうだよね。いや、 これはね、でもそうだと思う。あの、正直 自覚あんだ。 え、正直そうだと思って世代かと言うと",
    "18:25": "Zではないよなと思ってる。 そうなんですよ。でもZ感あるんすよ。 まあ、分かる、分かる。ここの中で言うとめっちゃ分かるんだけど、あの政治の世界ってそこの改造度異常に低くて",
    "18:35": "だって30 代以下は全部若手でしょみたいな。 まあ、そうっすよね。 そう。てか、ま、50 代若手なんで、あの、も、",
    "18:40": "もうおかしいけどな、それも。 だからあん野さんやゆと君やその、その辺のその",
    "18:46": "30 超えて実績あります。ちゃんとやってきたことあります。能力もついてきます。致名度もそれに伴い上がってきましたの人たちが俺たち若手ですみたいな顔して、で、しかも業界もあ、おお、若手来たみたいな。新しい世代みたいな。違う。そう。新しくない世代。それゆり世代だから。新しいの俺たちだから。",
    "19:05": "俺たちなの。新しい世代は 確かに だから いや、これはね、本当にそう。本当にそうで、あの、全く偶の根も出ない。あの、マジでそうなんで見てる皆さん、是非ね、そこの改造度あげていただけると。",
    "19:17": "これ昨日ゆとり君にも言ってきました。あなたは若手という顔をするなと。私は若いですという顔を帝国とか言ってるぞと。",
    "19:24": "そう。俺は成功者だという顔をしろという風に昨日言ってきまして、ゆとり君にも宣言してもらいました。",
    "19:29": "今宣言してください。私は、私はゆり世代のおじさんですって宣言してください。",
    "19:35": "私はゆと世代のおじさんです。 聞きましたね。今僕認めてます。ゆと君は上場企業社長界隈で超赤手。",
    "19:42": "ま、そうだね。 すごすぎ。 あうさんも同じです。 投手界隈の超手。 投手界隈10人くらいしかないから。",
    "19:48": "そう。あの、もう少ない界隈の若 だから私はZ",
    "19:53": "世代ではありませんって宣言してください。 はい。私はZ世代ではありません。",
    "19:58": "よし。現たよし。 [拍手] これ切り抜かれるね。 これ切り抜かれるな。の高い実はZ",
    "20:04": "世代ではなかった衝撃はファクトだからね。それはまあ Z世代ではない。確かに",
    "20:11": "だじゃないってことをちゃんと言ってくれるとあ、ま、別世代なんでっていうだ困ってるできるもんね。",
    "20:17": "そう。ちょっと近しい人たちですごい人が増えすぎると僕は困るんで。彼は めちゃめちゃ戦略的だなさ。マジで",
    "20:25": "なんでまで都知は 都知時あのままずこの 6年。 うわ、この人やってるわ。",
    "20:32": "目の前の うわうわまずは目の前と まの前まずは目の前 未来はどうなるかわからない。 未どうなるかわかんないですよ。",
    "20:38": "チーム未来なのに。 はい。チ未来だから。やっぱりね、分からないからこそこう希望も持てるし。",
    "20:43": "うん。ああ。 希望の塔ってことですか? 希望の塔ではないです。希望の塔はまた別なんだ。 あ、違うか。お、また伏線張っちゃった。栃時の。",
    "20:51": "いやいやいやった。 伏線伏線いいじゃないですか。 いや、もう怖。 さすがだな。24歳でちゃんと30",
    "20:58": "歳以降のね、伏線張ってるのは戦略考えてるのマジですごいですよ。え、ちなみに 25",
    "21:03": "以降は色々出ることはできるじゃないですか。 はい。はい。はい。 それを考えないんですか?例えば戦とか",
    "21:09": "25から29 までやっても、ま、その時に衆議院選権あるかどうかわかんないですけど、 まあまあ",
    "21:14": "ありすよね。 うん。あるじゃないですか。それどう思ってんですか?現状ないっす。 現状ない。",
    "21:19": "これもね、多分ね、いろんな政治の人がめっちゃ見てると めっちゃ見て どうなんだ、",
    "21:25": "なるんだと思ってますよね。なんすか、それは 現状ないす。 現状ない。 なんでかって言うと、えっと、何者でもなすぎるから。",
    "21:32": "ああ、 要はあのまだ そういうことです。生物がないな。何もなしてないし、ただ若いだけなんです。僕現状同世代の中だと行けてるよねぐらい。",
    "21:43": "うん。うん。 で、上のやらと戦えるレベルじゃないし、なんかこれやりましたを引っ下げていけないからなんか僕としてもな",
    "21:50": "んだろうな。胸を張って皆さんに投票してくださって言えねえなって。 これを実現しますも強く言えないし、どうやったら実現していいかもわかんないし、",
    "21:58": "わかんなすぎるんでちょっと無責任すぎるなっていうので、 で、多分僕出たら受かると思うんすよ。 余裕だと思うんすよ。",
    "22:04": "釘とかならなんなら院戦でも受かるんじゃないかぐらい だと思うんですよ。だ、あると思う。 選挙となったらダイヤモンドぶん回して、あの、車走らせますからね。ダイヤモンドだねって歌がある。",
    "22:14": "[音楽] これうちに著作権があるんですよ。 あ、そうなんだ。 そうなんですよ。 じゃあもうガンガン使えるんだ。",
    "22:20": "もうぶ回しますよ。は、強いですよ。ま、でもそのなんだろう。やっぱ僕親が芸能っていう縛りでもありブーストでもあるんで",
    "22:30": "んでもできます。 そうなんですよ。だからなんかこの あまりにも巨大すぎる力の使い方ってのが怖くて",
    "22:37": "うん。 変に利行できねえなって思ってできない。 なるほど。 だと、ま、やっぱまだやり残したことがいっぱいあって",
    "22:43": "はいはいはいはい。 今やっぱ自分の会社をちょっとちゃんと大きくしたくて上場とまでは言わないですけどやっぱ何十億ぐらいの規模にはしたいしやっぱ教育変えたいってのすごい僕もあったんでも",
    "22:52": "教育系としてやってるんでなんか本当文科賞のコンサルとか入りたいぐらい うんうん にまいやりたいそういうところからも声かかるんじゃないですか",
    "23:00": "かけてくれると思うんすよね し実際やられてる専門もそこだから そうそういうとこ 実際にねんなことご存知だと思うんでやっぱ",
    "23:06": "海外はこうで日本はこうでとかま日本の良さもやっぱりあるんで盾貫通してやれるのってどっちかというと民間になのかなって気がしてるん",
    "23:13": "なんかそういうと色やっても学てもらいたいながやっぱりよくあるし やっぱまだ栃戦勝てる地名度ないんで",
    "23:20": "うんでもあれじゃないですか戦でもいいメディア露出があったんじゃないですか",
    "23:25": "そうです僕ですね 1番の勝者 今回最大の勝者は ラン丸さんだった",
    "23:31": "僕です 国民や賛成や自民の上にラン丸が ラン丸がいるんだっ そうラン丸がここにいる えも結構めっちゃ来ましたオファー",
    "23:38": "結構あでもあれ以上来てないっす うん 今出たのがえっと出さしてもった公明 さん、サブチャンネルで、ま、安倍プラは",
    "23:44": "MCやらせてもらって、そうです。 で、ま、賛成と神やさん2 回ぐらい話させてもらって、ま、連方さん話したりとかで、個人的には、え、アノさんと国民のた木さんと",
    "23:53": "はい。さんと で、それぐらいかな。 普通じゃないですよ。これは不常じゃない量。 24",
    "23:58": "でこの量の当喋れたってとんでもない経験だなと思って本当にありがたくて。 そうですよね。当たってなんかすごくないですか?まとも",
    "24:04": "なんか何かお話させていただいことある。 やっぱすごなんか恐縮ですけど、こんな言い方して。あいつらやばいっすよね。",
    "24:10": "あいつらやばいっすね。 バイタリティやばいっすよね、マジで。あいつら いや、すごい方多いですよね。やっぱね、 やっぱ政治家にそうのエネルギーですよね、本当に。",
    "24:17": "うん。 なんか吸い取られちゃうんじゃないかと思いましたもん。 なんかその物理的な現場の制圧力高いすよね。",
    "24:23": "高いすね。 うん。 いるだけでのオーラというか。 やっぱ声が通るし。",
    "24:28": "なんかなんだろう。オーラがあるってやっぱ存在感ありますよね。 ありますよね。 いや、これを体感できたのはでかかったなと思います。",
    "24:34": "うん。うん。うん。 で、同時にア野さんがそこを貫通してく感じがまた気持ちよかったすね。 貫通しました。貫しました。",
    "24:40": "はい。 なんかでっかい壁みたいなスたの間す。穴をこう シュっとタイじゃなくてスライディングみたいな感じ。シュ",
    "24:48": "シューっと入ってていう。はい。 いやだ。 投界隈に入ることができました。はい。 いや、すげえ。すごい。すごい。え、だって今後投資討論呼ばれますよね。",
    "24:55": "呼ばれると思います。はい。 すげえな。マジで。 巨人たちのに戦いを挑んでくってことですもんね。",
    "25:00": "はい。でもそれもうワクワクしますね。 すげえな。10個部分でそれか。 海外大学大学院の受験なら",
    "25:07": "MMBH留学で検索。 また僕らアイエルツ腐ルこうした英語の資格試験対策も個別指導でマンツーマンでやっております。是非はカウンセリングから僕が直接カウンセリングしますのでご募しております。",
    "25:19": "MMBAで検索してください。 塔を作りたいみたいなのあるんですか?",
    "25:25": "ちょっとある。 ちょっとちょっとある。 ちょっとある。 ちょっとある。 ちょっとある。 いや、ちょっと作ってみたいんですけど何が",
    "25:32": "1 番大変でした?僕は自分でやるとしたらリクルートかなと思うんですけど。",
    "25:37": "リクルートは大変です。 あの、本当にやっぱ胸を張って いいと思う方を出さないといけないと思うんですよ。",
    "25:45": "そうですよね。 で、今回は15 人を張ってこうもう全力でいいと、あの、絶対国会議員としてパフォーできるっていう方を揃えることできたんで、",
    "25:55": "それが一応、 これは本当に大変でしたけど でも結果あの胸を張ってできてよかったのと。",
    "26:03": "え、あの、今後のあの、もう高額のために聞きたくてなんて言って口説いたんすか?",
    "26:08": "はい。 ま、でも、あの、こういった、あの、試みをやろうと思う。うん。シと作ろうと思うと。俺が当作ろうと思う。",
    "26:16": "で、あの、是非、あの、 うん。 チャレンジしてみませんか?一緒に。 あ、黙、保ってませんか?",
    "26:22": "え、でもそれってイコール仕事やめろってことじゃないですか?あ、でもね、それはあの、私そうでもないやり方をやった方がいいと思ってて、つまり今政治の現場チャレンジするのって仕事やめるのがデフォルトみたいになってるけど、あの、我々の中で仕事やめた人はそんなにいないんですよ。",
    "26:36": "え、そうなんだ。 そう、そう、そう。 受かったらやめるってことですか?じゃ、 あ、受かったらやめます。もちろん受かったらやめるんですけど、あの、",
    "26:42": "チャレンジする時点でやめる、やめなさいっていうのは、これはあの、新人にとしてものすごい不利で。 [音楽]",
    "26:49": "無理す。 無理じゃないですか。そんなリスク取れる人ほとんどいないんでなので、あの、やめること推奨してないです。あの、え、",
    "26:56": "いながらできる範囲であの活動する。だから選挙中もちょっとここだけは抜けられない仕事とかあった方もいるんですけど。",
    "27:03": "あ、そうなんだ。 でもそれでチャレンジしてっかりと通る社会を作った方が私はいいと思う。",
    "27:08": "素晴らしい。それは素晴らしい。 これ僕結構ね、この選挙2 回やって思ったのが本当に新人不利だからこの",
    "27:16": "これがやっぱ新人大謝を妨げてる。 これをな何とかしたいってのは本当に思いますね。",
    "27:21": "3 入でかすぎますよね。僕もだって何からしたらいいかわかんないですよ。どうやったら戦立候行できるのかすら分かってないし。",
    "27:27": "はい。うん。 いや、僕もそうでした ですよね。 え、ググったんすか? グったらちょっと出てくるんです。",
    "27:34": "ちょっとしか出てこなかったんですよ。 だって体験談なんて書いてるやついないですもんね。 で、去年の地戦終わった経つにバキバキに体験団出しまくったんですよ。",
    "27:41": "おお、素敵。 それはもう高学の栃知事戦立候補する人のためなんでラムさんのためにかきに対決まさにだ。まさに僕のためっすね。",
    "27:49": "そう でもま、もう1 個あって、そのリクルーとって面で言えば、 ま、いい人はいる。これ、それこそ僕の周りにもやっぱいい人はいるんです。いい人材優秀で最高のやつら信用できる彼らはやっぱ年収レンジ。うん。うん。",
    "28:03": "うん。 払えないし。 うん。 責任も持てない。家庭もあるし。 うん。うん。",
    "28:09": "どうしようと思っちゃう。 ま、でもその私もね、誘った方とかからあの、断れることは無限にあるので。",
    "28:17": "やっぱ断れます。 めちゃくちゃ断れますよ。それはもちろん。 ああ、そっか。やっぱそうだよな。 え、じゃあもう倍じゃ済まないぐらいやっぱり声かけてどうですか?",
    "28:26": "声かけられるコマ数があるのはまずすごいけど。 いやいやいやいや。結、ま、打率は高めだと思うんですよ。",
    "28:33": "高めだったと思うんですけどでもやっぱ断られますし だってゴールドマン、え、ゴールドマンの峰島さん、あの多分峰島さんってアノさんの次に有名だと思うんですけど、未来の",
    "28:42": "多分、ま、黒岩の次くらいか。 あ、そうですね。 そうですよね。稲クロさんの次ぐらいに",
    "28:47": "ゴールドマ、あの、ごめんなさい。部署ってとこ聞いてますか? えっとね、ね、進行部門だったかなので。",
    "28:52": "IB、 あ、 怖い怖い怖いう 怖い怖い だと思いますね。 こ",
    "28:59": "ゴマン、 改造度が高い。ゴールドマンに対する改造度が高い。 もう1 番怖いのってゴールドマンサックスの人間なん。この世で一番怖い。そのヘッジファウンドゴールドマンみたいなやつが一番怖いんですよ。で、しかもマケじゃなくて",
    "29:11": "IDBね。 一 番怖い怖い怖い。 いや、なんか鉄人化けモみたいなやつが 鉄人がたくさんいらっしゃるどがある。",
    "29:17": "うん。 だってへ普通にあ、なんか 1000万、2000 万あ、初人休んだわみたいなやつらじゃないですか、あいつら。",
    "29:24": "そうですね。多分ゴールマス ですよね。 はい。 やっぱ同じ額払えないじゃないですか。払えてます?",
    "29:30": "いや、払えないです。 ですよね。そんな払いでもそれはやっぱり 政治儲かんないんで ですよね。圧倒的に寄付金みたいなものとでもだって政党金はそれに使えないじゃないですか。",
    "29:40": "はい。はい。 となるともう寄付金となんかどっかで稼いできた自分たちでもう用意したお金ってことですよね。",
    "29:45": "はい。 は変な話でみんな頑張ってるんですか? ま、そう、あの、まだ我々国生徒になったばかりなんで、今後どういうその組織にしていくかとか報酬体系とかまだまだ決められてないですけど。",
    "29:56": "国生セットになる前って給与せないんですか? いや、全員ボランティアです。",
    "30:02": "ええ。 あ、もち、あの、供託金とかは出しますよ。あの、 あ、な、なんだっけ?300",
    "30:08": "万でしたっけ?300万とか600万とか はいはいはい。 のはもちろん出すんですけど、それでも 4500 活動してくれるから、あの、いくら払いますとかは全くないですね。",
    "30:16": "月給もなし。 月給とかもなし。 せめてみんなで飯食う時に塔で払うよぐらいの。それもダめ。",
    "30:21": "えっとね、それもダメだったと思ですね。だしやってない。 普通に割り勘してましたね。",
    "30:27": "へえ。 やば。 ま、正確に言うとあのできるあの選挙活動手伝うのに太価を払える場面はあるんですけど、",
    "30:36": "あの車の運転とか ウぐイスをやるってもらうとか だけど1 日あたりの日ってのは決まっていてそれ以上払ったらダメとか",
    "30:44": "1 万円とか めちゃめちゃそうそうしかもかなり低いです。それは そうなんだ。 金額として",
    "30:49": "いやあ人が入ってこれないっすね。 まあ、そう、そうなんですよね。",
    "30:56": "そうなんだ のでこの三入の高さっていうのはもうなんとかしないといけないし",
    "31:02": "そうすよね。 で、やっぱ優秀な方来ていただいた方が嬉しいじゃないですか。",
    "31:07": "国のためには ので、ま、そう、そういったろんなね、仕組みっていうのはちょっと改善していきたいですよね。",
    "31:13": "いやあ、すごいっすわ。 うん。 ま、ちょっと具体に行きたいんですけど、ま、僕やっぱり選挙って",
    "31:19": "当選してからが終わりじゃないぞと。 本当にそう。 本当にそうですよね。 本当にそう。これスタートなんで。 そうですよね。今始まったじゃなくてスタートです。",
    "31:26": "あのさんの旅はね。 で、これ僕もインフルエンサーとかメディアにも言いたくて、 前回の突戦ね、",
    "31:32": "みんなして特にこれ女性インフルエンサー多かったんですけど、 投票行こうと、もう今女性のために立ち上がろうと。",
    "31:38": "ま、主連邦さん推しのインフルエンサだってめっちゃ多かったんですよ。 もうRシールの人たちいっぱい",
    "31:43": "土田さんだんまり一言連のレノ字もなし。 ああ、そ、 Rの発音すら避けてる。",
    "31:49": "いや、そんなことはそ生活できなくなっちゃった。これラ業すら言ってなかった。そう、もうぴったりもう",
    "31:56": "何が起きたっていうぐ誰も挙のこと喋らなくなって なんかなかったことになったんですよね。うん。ああ。",
    "32:02": "僕あれキモいなと思ってて。 結構なんかフォロワーの多い影響力だとでかいインフルエンサーたちがもうこってま、石丸さんの者もそうですよ。もう今いらないと終わるみたいな変えようみたいな。なんか終わるみたい言うじゃないですか。みんなね、もう終わるん嫌いなんですよ。めっちゃ",
    "32:16": "この人に入れなきゃ終わるみたいな。いや、終わってないだろ。原職でんとかなったんだ。 終わってねえよと思うんですけどみたいなのがいっぱい多くて終わったらダまり超嫌いだったんでていう意味で今日は乾想戦なんです。これは感想戦をやらしてもらっててもう後編にしようかなすぎる人がどう思います?",
    "32:31": "8 時から次の収録が おそうなんだすいませんすぎる。えっとじゃあ 3分でき3",
    "32:37": "分でいきます。じゃあごめんなさい。めっちゃかけ足なんですけど、 えっと具体的にエンジニアチーム作るじゃないですか。中田町の",
    "32:43": "え本当に作れるんですか? 本当に作れると思います。 エンジニアを用意してるんですか? エンジニアは用意して、え、用意しつつあります。つ",
    "32:48": "ある。 あの、今まだ、あの、人間が決まってるわけじゃないですけど、ま、少なくともあの、我々の候補者の中にもソフトエンジアいますし、サポートいただいた方の中にもいますし、 [音楽]",
    "32:57": "いつぐらいに発表されるイメージ、 いつぐらいに発表したいか、100 日以内にやりたいと思ってます。 おお、具体的で素晴らしい。",
    "33:03": "これね、実はマニフェストにも書いてあって、 100 日以内にやることて中にエンジニアチーム蘇生って書いてあるんで、",
    "33:08": "素晴らしい。 ま、それはね、公約を守るっていうのはやってき、 いや、守ってほしいですよね。だ、200 人とか経ってできてなかったら、ま、ちょっと話違うぞってことですもんね。",
    "33:15": "エンジニアチームって具体的に何をするんでしたっけ? 具体的にまず、ま、いろんなね、あの、デジタルのあの国民のためになるツール、特に政治を進化させるようなツールっての作っていきたいんですけど、その中でも特に",
    "33:27": "1 番最初にやりたいのはあの政治と金の見えるかツールです。 つまり政治資金がいつどこからどれだけやってきてどこに行ってるのかっていうのをリアルタイムに詳しく貸化していく仕組み。",
    "33:38": "うん。それって導入本当にされると思いますよ。 導入本当にされると思いますね。 どこがすると思います? えっと、これは具体的に言うと裏問題のあの影響を受けている塔",
    "33:46": "[音楽] ああ、なるほど。 つまりその党でそういった問題が起きるとあの自分はちゃんとやってるのに、",
    "33:56": "ま、やってんじゃないのって思われちゃうじゃないですか。それをや、やめたいわけですよ。 うん。ああ、なるほど。悪魔の証明ができるんだってことだ。をかけやってるから大丈夫でしょ。もう言いやすくない。これはその党の人にめちゃめちゃメリットがあるんですよ。",
    "34:08": "それは実際においねみたいな人たちとかとかんすか?今まで あの一応ね、あの何人か話をしててあのいいねって言っていただいてる方結構います。",
    "34:17": "なるほど。ま、確かにじゃ、1 人使うようになればその派閥とか仲いい人がどんどん使うようになりますよね。 そう、そう。で、もう実際ね、義戦の前に作ったプロトタイプみたいなものは、あの、自民党のト技を今、ま、浪人中の方なんですけどがもう使ってたりするので、",
    "34:31": "もうなので、あの、ある意味の人が使い始めた実ね。 ああ、ま、でも確かにそれあれば",
    "34:36": "X とかでも使う人が増えてきて逆に使ってないやつはやしいんじゃねみたいな空気感になりますもんね。",
    "34:42": "そうですね。 そうなったら勝ちっすね。 そう。だから草の値でどんどんどんどんね、シェアを広げていけるんですよ。 それちなみに無料で提供すか?",
    "34:48": "あ、そうです。 売ったらいいのに。 売ったらいいんだけど。 売ったら活動式になるのにな。 売ったらいいんだけどわかんないよ。ぶっちゃけ。そ",
    "34:57": "う。だってあの国会議員で1000 人くらいだしあの長 1万人くら小",
    "35:02": "そう。マーケットが異様に小さいから 全然スケルしない。 これはもうあのだ、だからこそあのビジネスではできないんですよ。",
    "35:08": "確かビジネスできないから解決をこれでやるっていうことなんで。 あ、気持ちいい終わり方。素晴らしい終わり方でした。",
    "35:15": "20 時から収録 チーム未来ができることってのはそういうことだと思。 いや、素晴らしい。ちょっとまたじゃあ 100日後に来てもいいですか?",
    "35:21": "あ、もうぜひぜひ定期的にこうね、進捗確認するましょ。あ と結構家近いんで。 あ、そうなんだ。じゃ、じゃ、じゃ、ぜひぜひちょっとお願いします。",
    "35:29": "ということで、え、あのさんに来てもらいました。 おめでとうございます。改めて、 ありがとうございました。もう頑張ってください。",
    "35:35": "ご期待してます。期待はおかしい。期待しております。 はい。ありがとうございます。 ありがとうございました。 ありがとうございました。バイバイ。",
    "35:41": "[音楽]"
  }
}