{
  "delivery_date": "2025/08/01",
  "title": "チームみらい・安野党首「分断あおらず議席獲得」初登院「他がやらないアプローチで解決」",
  "url": "https://www.youtube.com/watch?v=Xik-b1hnP_A",
  "video_id": "Xik-b1hnP_A",
  "time_table": {
    "00:00": "安野たかひろ党首の初登院",
    "00:24": "初登院の心境",
    "00:33": " 6年間の任期で成し遂げたい事",
    "00:57": "国会の景色をどう変えたいか？意気込み覚悟",
    "01:24": "有権者の思いにどのように応えるか？",
    "01:48": "国会議事堂の印象",
    "02:17": "旧態依然とした国会をどう変えていくか？",
    "03:03": "石破さんの進退の見解",
    "03:43": "他党との協力",
    "04:10": "分断を煽らない政治をどう浸透させるか？",
    "04:56": "優先して取組む事",
    "05:37": "国政政党党首としての意気込み",
    "06:00": "スーツ姿の心境",
    "06:33": "今日の服装のポイント",
    "07:01": "外国人問題",
    "07:42": "治安問題",
    "08:15": "物価高対策",
    "09:08": "ガソリン減税",
    "09:46": "若者の政治参加"
  },
  "transcript": {
    "0:01": "見慣れないスーツですが、あの、ちゃんとね、買ってきたんで頑張って来ていきたいなと思います。どんな政策を、どんな政策の力を入れた?",
    "0:09": "そうですね、あの、元々選挙中から申し上げてた通り、我々チーム未来て未来に対してしっかり投資をしていかないといけないです。未来を作るための政策をやっていかないといけないよねということで、あの、それにかざる分は色々やってます。",
    "0:24": "ま、今日初党に向かいました改めて今のご新党お伺いしてもよろしいですか?",
    "0:27": "もうまさにここからがあのスタートだと思うので本当にあの引ってしまう。",
    "0:33": "こういった天気です。天気になりましたが",
    "0:36": "降ってきましたね。はい。",
    "0:37": "改めてこ6",
    "0:38": "年間人気ありますていうところ。ま、何を成し遂げたいか。え、",
    "0:43": "そういったところをお願いします。",
    "0:44": "はい。えっと、ま、私たちあのチーム未来ってスタートアップ政党だと申し上げておりましたが、やっぱりスタートアップが既存のお業界に入っていくことで、あの、いろんな刺激を与えられるといいなと思っております。",
    "0:57": "チーム未来が、え、遺跡をこう取ったことで、え、国会の景式をどう変えたいとかそういった意気込みをお願いします。",
    "1:05": "そうですね。あの、今後やっぱりその新陳大があの、あまりよろしくなかった状況が続いていたと思ってます。え、それをやっぱり我々あの風穴を開けていきたいといろんな人がしっかり国会に入っていて、いろんな人のバランスの良い議論が発達に行れるような、そういった国会になるというのではないかと思います。",
    "1:25": "万有権者への思いはどのように答えていく考えでしょうか?",
    "1:31": "そうですね。もうこれはあの私を送り出していただいたのは",
    "1:34": "150",
    "1:35": "万人の有権者の皆様のおかげですのでこれ全力でその期待に答えられるよう頑張ってまいりたいと思います。",
    "1:41": "各者さんございますでしょうか?",
    "1:43": "文放送山本です。すいません。",
    "1:47": "はい。",
    "1:48": "文化送山本です。はい。あります。",
    "1:50": "国会員にされてこの国会をご覧になって印象いかがですか?",
    "1:55": "え、いや、もう本当にあの歴史のもみと言いますか、あの、",
    "2:01": "あのすごくですね、あの、私もあの、あまりその社会家見学とかでは来たことがないような場所なので、あの、本当に改めて、あの、磨きしまると、あ、そういった思いです。",
    "2:17": "なかなかあの、ま、国会って旧としたものだと思うんですけれども、なかなかありがあって動きにくいなっていう方々が挑戦されて、あの、ま、壁を、ま、突破できなかったので、え、",
    "2:29": "どのようにしてこう変えていけるっていう、ま、新と覚悟はあると思うんですけど、どうにして変えていかれるていう。",
    "2:34": "え、そうですね。",
    "2:35": "あの、私たち未来のあの、独自性としては本当にしるみがなくて、え、新人であり、ま、良い意味でも悪い意味でも長のそういったしがらみのことを知らないっていうことがあると。",
    "2:48": "知らないですし、そこに縛られる理由もないというので、もちろん良いものはしっかりとあの、吸収して継承しつつ、あの、時代時代に合わせて変えるべきところは、あの、変えた方が良いのではないかとしがらみなく言っていける立場だと思うです。",
    "3:04": "ま、ちょっとあの、ま、石さんの今、あの、自民党内ではの話が、ま、出てますけれども、ま、それについては、ま、あの、ま、チーム以来の、ま、代表から見たらどういう風に、あの、ご覧になってますか?",
    "3:14": "そうですね。あの、ま、石さん、あの、",
    "3:16": "自民党の中で、あの、決めることだと思う",
    "3:19": "ので、ま、私たち未来として、えっと、",
    "3:21": "どうすべきだという話ではないと思います",
    "3:23": "が、ま、あの、現実問題として、あの、",
    "3:26": "選挙主院戦、技戦、参院戦と、あの、結果",
    "3:30": "が出てないということは、あの、事実だと",
    "3:31": "思いますので、ま、自民党さんは、あの、",
    "3:34": "何かですね、あの、変えていかないと選挙",
    "3:37": "では、あの、なかなか飲みないのではない",
    "3:40": "かという、そういった現状は私は外から見",
    "3:41": "て思うと思います。",
    "3:43": "市民党内を、ま、あの、白井さんであったり、田平さんであったりとか、ま、あの、",
    "3:47": "さんの、ま、あの、ま、えっと、考え方は聞かしそうな方々もらっしゃると思うんですけど、ま、そういう、あの、ま、タとの協力とかっていうのはどういう風にな、",
    "3:55": "そうですね。これはもう、あの、自民党の中にも、あの、他の与党野党含めですね、他の与党野党含めろんな方いらっしゃって、で、考えが近しい方っていうのはいらっしゃると思うので、そういった方々としっかり連携していきたいなと思っております。うん。",
    "4:10": "あと、あの、ま、チーム未来のポリチとしては、ま、分担を煽らないことだったりとか、なかなかちょっとこう、あの、こう最近は",
    "4:17": "色々煽り町の雰囲気もありますけれども、改めてそういう、ま、団体のポレシーをどういう風に中途中に振動させていきたいでしょうか?",
    "4:24": "そうですね。あの、私たちは、あの、ある意味その軍団を煽らなき中であのしっかり表していたっていう、そういった、あの、立場だと思ってます。",
    "4:36": "で、今までの政治家の方であるとか、ま、政治論家の方はやっぱりその敵を作って分断を煽ることで表を取るんだと、そういった考え方がね、強い方もおられましたけれども、そうじゃなくても表が取れると、議跡が獲得できるということを示せたというのは、これはすごく大きい話で",
    "4:55": "はい。",
    "4:56": "あ、石新聞すいません。あの、新陳対謝というお話が最初にありましたけど、改めて具体的にまず何を優先して取り組みたいかという点をお願いします。",
    "5:03": "はい。はい。あの、これはですね、我々",
    "5:05": "マニフェスト上も100日プランという",
    "5:06": "ものを提示してまして、え、政作面これは",
    "5:09": "あの、他の与党野党の協力が必要なんです",
    "5:11": "が、我々の中でしっかりできることとして",
    "5:14": "100日プランというのを提唱しており",
    "5:15": "ました。で、実際にですね、あの、組織を",
    "5:18": "しっかり作っていく、長田町に",
    "5:19": "ソフトウェアエンジニアチームを作って",
    "5:21": "いく。それによって、あの、政治と金の",
    "5:23": "流れを見えるかするような仕組みを作って",
    "5:25": "、それをまず自分たちで使って、その先に",
    "5:28": "他の政治家さんたちも使ってもらうように",
    "5:29": "する。うん。そういった形で、あの、他の",
    "5:32": "政治家たがやってなかった",
    "5:37": "ありがとうございます。あとあの北リーであると同時に国生徒の投資というお立場もあると思います。その点については意気込みかがでしょうか?",
    "5:43": "はい。そうですね。あのまず私あの一議というあのまだまだスタートの始まりのところだと思うんですけれども今後ですね当としても統制拡大を目指してまいりたいなと思っておりますのでそん中でできることを何か探していきたいと思ってます。",
    "5:58": "ありがとうございます。",
    "5:59": "すいません。3新聞です。お願いします。",
    "6:01": "あの、ま、今回のサイ員戦",
    "6:04": "で、ま、ちょっとあの、服装の方についてちょっとお伺いしたんですけど、あの、ま、サイ戦の方では、あの、ま、",
    "6:10": "Tシャツ",
    "6:12": "に、ま、ジャケットという形で少しラフな発服装であの、望まれたと思うんですけど、今回、あの、スーツに身を包まれた、あの、今の",
    "6:19": "はい。あの、今のお気持ちいいかですか?",
    "6:21": "そうですね。",
    "6:22": "あの、ま、基本的にはルールなので、あの、これを着ていないと、あの、そもそも入れないという噂を聞いておりますので、しっかりと来て入っていかないといけないなと思。",
    "6:33": "今日の服装のなんかポイントとかございます?",
    "6:34": "ポイント?ポイントはですね、これあの緑色なので、ま、あのミントグリーンではないんですけれども、ま、そのやチーム未来ラーであるというところと、そうですね、ポイント、ポイントはこれ",
    "6:47": "週間前に買ったばっかばっかりなんですけど、",
    "6:50": "あの、まあなんだろうね、",
    "6:53": "スタンダード、",
    "6:54": "スタンダードな、あの、ベーシックな、",
    "6:57": "そんなに木を照らってないんじゃないかと思ってます。はい、",
    "6:59": "ありがとうございます。",
    "7:01": "質問を重複しちゃうところあるかもしれ",
    "7:02": "ないですけど、あの今回の選挙戦の中で1",
    "7:04": "つ、あの、ま、ದೇ点となった、ああ、",
    "7:05": "外国人問題について、ま、あの、ま、A",
    "7:08": "さん未来としてどういう風にあの、これ",
    "7:10": "から国の中で取り組まれていきたいかって",
    "7:12": "いうのをお伺いできればそうですね。まず",
    "7:14": "外国人問題に関して申し上げるとしっかり",
    "7:16": "と今の現状を把握できていないこと、これ",
    "7:19": "はすごく問題だと思ってます。",
    "7:21": "例えばあの外国人の土地の取得の問題こういったものもあの重要な場所に関してはあの政府もデータ持ってるということですけれどもその他の場所どれくらい持ってるのか持ってないのかっていうのがまだあの分かってない状況だと思ってますのところからまず始めてファクトをもにですねあのか交わしていくということが大事かなと思ってます。",
    "7:41": "ありがとうございます。",
    "7:42": "あの、ま、治安の部分っていうのも少し、あの、ま、コミのところも結構不安なところもあると思うんですけど、",
    "7:47": "その辺りもどういう風に取り込まれていくかっていうの、意気込みを伺えてきます。",
    "7:50": "そう、治安の部分ってことですかね。はい。あの、もちろんその治安の悪化要因のがどういうものなのかということをあの、踏まえた上で考えるということが必要かなと。",
    "7:59": "で、やはりその論の中では、あのイメージが先行して、あの、きっとこうに違いないとか、あ、こういうイメージがあるということですけれども、そこをちゃんとファクトに立客して、あの、事実がこうだからこういう地点を取っていくべきである、そういった議論もしていくことが大事だと思ってます。です。もう",
    "8:15": "つ、あの、総点について、あの、価高の部分も、あの、今回想送点になりましたけども、そういったところに関するあのお考えもお伺いできますでしょうか?",
    "8:22": "はい。国高に関しては、あの賃金の上昇が",
    "8:25": "あのインフレに追いついていないという",
    "8:27": "ことはこれ事実としてあると思ってまして",
    "8:29": "、え、そこに対して何らか手当てをしてい",
    "8:31": "くってことはあると思ってます。で、この",
    "8:33": "時に我々チーム未来としてはやはり即座に",
    "8:36": "できるここスピード感が大事だと思うので",
    "8:39": "即座にできる作としてはやはり給付なのか",
    "8:41": "なと。ただ給付の中でも一立給付というの",
    "8:44": "は我々ほとんど意味がないと思ってまして",
    "8:45": "、あの高得の方にですね、2万円、4万円",
    "8:49": "、あの2万円ですね、2万円を給付した",
    "8:52": "ところで何の効果があるのかというところ",
    "8:54": "はかなり会議的です。なので我々はあの",
    "8:56": "所得が低い方困っ本当に困ってる方を",
    "8:59": "しっかり特定してその方たちにあの",
    "9:02": "集中的に寄付していくがまず足元では重要",
    "9:05": "なのかなと思います。ありがとうござい",
    "9:07": "ます",
    "9:09": "。",
    "9:10": "えっと、ぶカ大作のところでガソリン現本が今後、あの、まずはあの、臨時国会も提出しますが、えっと、この賛否の態度であったりですとか、今を答えられることをお伺いし、",
    "9:20": "はい。えっと、賛否の態度といたしましては、まず大きな方向性として暫定税率の廃止ということ、これはマニフェストでもあの、選挙期間中も申し上げていたことですので、大きな方向性に向かっていくというのはまず大前提だと思ってます。",
    "9:33": "で、その中で多分論点としては何月から思考するのか、それそれに対してどういう風に段階的な措置を取るのかというところだと思いますので、ここに関しては議論見極めつつ、あの、我々としても考えるところ発信していきたいと思います。あります。",
    "9:46": "すいません。3",
    "9:47": "系経新聞です。すいません。追加で1",
    "9:48": "つお伺いできますでしょうか。あの今回の、ま、選挙戦の中であの若者の政治参加っていうところが、まあ、",
    "9:54": "つまたあの、大きなポイントになったかと思いますけれども、そういったところについては、あの、ま、国会に入国に入って、ま、どういう風に変えていきたいかっていうのは",
    "10:03": "意気込みはいかがでしょうか?",
    "10:04": "そうですね、あの、今回も少しあの、投票率上がったと思いますけれども、やっぱりしっかりとですね、あの、若者が若者じゃなかったとしても、例えば何らかの軸で見た時のマイノリティの方であっても、あの、選挙で投票すると何か変わるんだ。",
    "10:17": "あるいは何かある特定のやり方で、あの自分の考えを表明するとそれによって世の中って変わるんだっていうこのですね、フィードバックサイクルを作っていくということが大事だなと。え、今ってほとんどの若い方って自分が",
    "10:32": "歩入れても何もなく変わらないと思ってると思うんですよね。それはま、私がこの",
    "10:36": "年生きてきたこの中で私もそう思ってましたしそうじゃないんだということをしっかりと見せていくことができる。それを目指したい。",
    "10:45": "ありがとうございます。",
    "10:50": "すいません。もう1度だけ。",
    "10:52": "はい。",
    "10:53": "バックに",
    "10:54": "はい。なるほど。"
  }
}