{
  "now_date": "2025/08/01",
  "title": "【安野貴博：自律型AIの脅威】チャットボットからエージェントの新時代へ（安野たかひろ：新党「チームみらい」／AIエージェント／生成AI／AIエンジニア／ChatGPT）",
  "url": "https://www.youtube.com/watch?v=745wDFNc0zY",
  "video_id": "745wDFNc0zY",
  "time_table": {},
  "transcript": {
    "0:00": "AIが例えば別のソフトウェアを使ったり",
    "0:03": "とか自立的にタスクを遂行してくれるAI",
    "0:06": "にどこまでの最料券を渡すか実際ですね",
    "0:12": "をしている業界では",
    "0:18": "今のこうビジネスにおいてAIはこう",
    "0:20": "どんな風にこう影響を与えてるものなん",
    "0:23": "ですかはもうこれはある種",
    "0:28": "ちょっと影響を与えすぎてい",
    "0:29": "で、あの、どこから語るべきかなかなか難しいんですけれども、ま、皆さんられてる通り、あの、チャット",
    "0:36": "GPTみたいなものが2022",
    "0:38": "年に出てきて以降なんか",
    "0:41": "って色々できそうだなと質問すると色々答えてくれるし、ま、結構間違ってることもあるけどそのに使える場面も多いなって思ってらっしゃる方が多いと思います。",
    "0:50": "で、え、ただですね、今のチャットで何か聞いて答えるだけだよっていう",
    "0:55": "AIってまだその",
    "0:58": "AIの本当の潜在能力の",
    "1:00": "本当にごく限られた部分だけしか使ってないと思っていて、",
    "1:06": "実は今後",
    "1:08": "2025年以降う少し",
    "1:10": "が自立性を獲得していくことによってできる仕事の範囲がより増えていくんじゃないかという風に言われてます。",
    "1:19": "これどういうことかというと、今までその文字を入れて文字を返してくれるだけだったわけですよ。",
    "1:24": "っていうのは。なんですが今年くらいからですね、ま、去年のくれくらいからエージェント",
    "1:30": "AIって呼ばれるようなあの、",
    "1:33": "AI",
    "1:34": "に自立性を持たせて文字を返すだけじゃなくて、",
    "1:37": "AI",
    "1:38": "が例えば何か別のソフトウェアを使ったりとか",
    "1:42": "うん。え、別のソフトウェアに尋ねたりと",
    "1:45": "かあ、をしながら自立的にタスクを遂行し",
    "1:48": "てくれるそういうことができるようになる",
    "1:50": "んじゃないかと言われてますし、実際です",
    "1:54": "ね、エンジニアの仕事をしている業界では",
    "1:58": "もうそういったエージェントAIを使い",
    "2:01": "ながら仕事するのが急速に当たり前になり",
    "2:04": "つつありまして、え、例えば",
    "2:08": "ブラウザー、ブラウザーじゃないや、え、",
    "2:10": "エディターの中で、",
    "2:11": "え、ソースコードを書くエディターありますよね。で、エディターの中の左側に拡張機能でですね、",
    "2:18": "AIが、",
    "2:19": "あの、今こうこうこういう機能作りたいんだけどっていう風に",
    "2:22": "に言うと、え、分かりましたと。じゃあその機能を作るためにはこのファイルを編集して、このファイルを編集して、あ、そのこの後こういうテストして、これが出たらオッケーですねっていう、まず計画を立ててくれるんですね。",
    "2:34": "で、うん、計画いい感じだねって言うと、あ、じゃあじゃあやりますって言って、このファイル編集して、え、実際にテストをして、え、で、そのためになんかエラーが出たらエラーも勝手に読んでエラー出たんでこう直しときましたって言ってくれるみたいな仕事のやり方が始まりつある。",
    "2:52": "始まりつある。",
    "2:54": "始まりつある。",
    "2:55": "え、ま、これもう使ってる人はい。",
    "3:00": "Aの普通のビジネスパーソンがやってるうメールのとかスラあのチャットの信とかそこを全部まだできるかと言うとそこまでそこは実用的じゃないんですがプログラミングの領域においては結構もう実用レベルになってきつつあって",
    "3:17": "うん。",
    "3:18": "人足早く進んでますね。",
    "3:20": "で、しかもそれがあの、ものすごく実際の雇用にも影響し始めてきていて、ま、例えばセールスフォース者のマークベニオフさんっていう方は",
    "3:31": "AI",
    "3:32": "で生産性上がってきてるので、もうエンジンにあって雇わなくていいんじゃないかみたいなことを発言してますし、",
    "3:39": "実際にその求人がオープンされてるかどうかを見ると、あの、ビッグテックと呼ばれてるそのアルファベットとかですね、あの、",
    "3:46": "とかってリサーチ部門以外は最近ソフトエンジ取ってないんで",
    "3:50": "うん。",
    "3:51": "求人止めてるんですよね。",
    "3:53": "のでこれはですね、あのエンジニアの領域で人足早くそういう",
    "3:59": "がビジネス応用されていてそれによってエンジニアの",
    "4:02": "人当たり生産性が上がっていてそれがもう結果として出始めているってことだと思うんですよ。人材市場にうん。うん。",
    "4:08": "ま、そういった形でですね、AIがあの",
    "4:10": "ビジネスに対して使われていくっていうの",
    "4:12": "があると思いますし、これ多分エンジニア",
    "4:15": "業界だけではなくて、普通の営業マである",
    "4:19": "とか、あの、バックオフィスの経理、",
    "4:21": "ホーム、人事、総務みたいなところでも",
    "4:24": "使えるようにどんどんなっていくと思うの",
    "4:25": "で、ま、そういった形でAIとビジネスに",
    "4:28": "は融合していくだろうと思いますね。うん",
    "4:30": "。なるほど。",
    "4:31": "ちょっとこう、その、ま、特にエンジニアの方はそのあり方っていうのが結構変わってきてるってこと。",
    "4:38": "変わってきてると思います。",
    "4:40": "う、ので、",
    "4:42": "ある意味のエージェント",
    "4:44": "どうなる、どういう使い心地なんだろうとか、それを使うことでどういう問題が起きるんだとか、どう使えるんだろうかって考える時には",
    "4:52": "うん。",
    "4:53": "え、エンジンじゃない方もちょっとその世界を覗いてみるといいと思います。",
    "4:57": "あ、でもそれまさにあのア野さんの小説の中に",
    "5:01": "エージェントAI",
    "5:03": "まさに。あ、そうです。ありがとうございます。そう、先ほどおっしゃっていただいた松岡どか起業しますっていう去年の",
    "5:08": "月に出した本は実は人足早くですね、エージェント",
    "5:12": "を使い倒して起業する主人公の話を書いてるんですよね。はい。",
    "5:17": "ので、え、なんかエージェント",
    "5:19": "ってよくわかんないなという方、もう是非読んでいただければ",
    "5:24": "エタメを読みつつなんとなく感覚も分かるという一跡長でございます。",
    "5:28": "そうですね。ちょっとこう私は読んだ時はこうワクワク感が強かったんですけど、今聞くと少しこう不安要素と言いますか、課題感ももちろん本当付き合い方を考えなきゃいけないものの",
    "5:41": "1つなんだなって思いますね。",
    "5:43": "はい。",
    "5:44": "技術がそうなんですけど、あの、いい方向にも使えるし、悪い方向にも使えるとで、リスクもあるし、ポテンシャもポテンシャルもあるということなので、ま、そういった中で、え、いち早くどんな技術かなっていうのを感覚を掴んでおく",
    "5:59": "のは非常に",
    "6:01": "おすめではあります。うん。はい。なるほど。そうですね。",
    "6:04": "いや、でもそっいった点でこう今から少しでも、ま、今こうアノさんの小説を読んでみるのも",
    "6:10": "つかもしれないんですが、他のこう方法としてこういう",
    "6:14": "とビジネスの融合のこう感覚、センスというか、そういうところをこう磨くには何に触れるのがいいと思いますか?",
    "6:23": "そうですね。",
    "6:25": "あの、ま、1",
    "6:26": "つあるのは、ま、やっぱりその最近チャット",
    "6:31": "GPTがオープンAI",
    "6:32": "が出してるう、いいんな製品触っておくのはおすめで、これちょっと月",
    "6:38": "ドルかかるんで、あの、一概に全員にお勧めできないんですけれども、",
    "6:44": "月だけ入ってみるみたいなのもね、あの、あるかもしれなくて、",
    "6:47": "え、で、特に最近だとですね、",
    "6:49": "O3",
    "6:50": "の、え、ディープリサーチっていう機能が出てます。",
    "6:54": "これ何かって言うと1番その今現時点で、",
    "6:58": "え、賢いモデルを使って、え、リサーチ、",
    "7:05": "ま、本当Webで検索して、え、ある事柄",
    "7:08": "について情報を取ってきてレポートを書く",
    "7:11": "ていうリサーチ業ですよね。をやく",
    "7:13": "るっていうエージェントなんですよね。な",
    "7:17": "ので、例えばあのAIとビジネスの融合に",
    "7:20": "ついて調べてっていうのをDEPリサーチ",
    "7:22": "に、え、命令するとDEPリサーチのAI",
    "7:27": "がじゃそれでじゃあこんなりで",
    "7:29": "Google検索してみようかなって言っ",
    "7:30": "て色々検索をして回くて見つけた論文で",
    "7:35": "あるとか見つけた資料を引用し",
    "7:38": "ながらレポート組んでくれるんですよ。",
    "7:39": "うん。でこのレポートの質はあ、相当に",
    "7:43": "高いです。正直。",
    "7:45": "え、これは本当ですね、なんでしょうね。あるしコンサルティング会社のジュニアレベルは達成できてるんじゃないかなと思うくらいのクオリティですし、かなり専門的なこと聞いてもですね、あの、学術的な論文当たって調査してくれたりするので、ま、収支、収支の学生レベルなのかもしれない。",
    "8:08": "え、そこら辺まで来ているので、ま、例えばリサーチ業務っていろんなね、ビジネジネスパソンの方やられると思うんですけど、まず",
    "8:14": "200ドル課金してそれを1",
    "8:16": "回触ってみてなるほどこういうアウトプットが出てくるのかと。",
    "8:21": "AIが勝手にいろんな",
    "8:23": "Webブラウジングをしてくれる世界ってはこういうのはこうなんだと。",
    "8:26": "いうのがおすすめです。",
    "8:28": "うん。なるほど。",
    "8:29": "あ、あともう1個あるのが",
    "8:30": "はい。"
  }
}