{
  "delivery_date": "2025/07/06",
  "title": "【ReHacQ討論会】兵庫選挙区ネット討論会【高橋弘樹】",
  "url": "https://www.youtube.com/watch?v=Qm5ugBF67q4",
  "video_id": "Qm5ugBF67q4",
  "time_table": {
    "00:03:40": "音声チェック",
    "00:03:58": "騎士さんの夜ご飯",
    "00:04:11": "高橋秀明さんの夜ご飯",
    "00:04:22": "前田みさとさんの夜ご飯",
    "00:04:41": "高橋雄夫さんの夜ご飯",
    "00:04:47": "立花孝志さんの夜ご飯",
    "00:05:04": "吉平さんの夜ご飯",
    "00:05:41": "討論会開始",
    "00:05:52": "参加者紹介",
    "00:06:11": "司会高橋の挨拶",
    "00:06:23": "進行ルール説明",
    "00:06:53": "候補者自己紹介開始",
    "00:07:31": "騎士さんの自己紹介",
    "00:08:39": "騎士への質問: 国政で何したいか",
    "00:09:55": "高橋秀明さんの自己紹介",
    "00:11:01": "高橋秀明への質問: 無所属連合について",
    "00:11:31": "前田みさとさんの自己紹介",
    "00:12:32": "前田みさとへの質問: チームみらいについて",
    "00:13:10": "高橋雄夫さんの自己紹介",
    "00:14:21": "高橋雄夫への質問: 備蓄確保の役割",
    "00:14:53": "立花孝志さんの自己紹介",
    "00:16:06": "立花孝志への質問: 日本のトランプ",
    "00:16:49": "吉平さんの自己紹介",
    "00:17:55": "吉平への質問: 政治活動と子育て",
    "00:18:18": "最初の質問: なぜ国会議員を目指すのか",
    "00:19:10": "高橋秀明: 国会議員でやりたいこと",
    "00:20:05": "前田みさと: 国会議員でやりたいこと",
    "00:21:06": "高橋雄夫: 国会議員でやりたいこと",
    "00:22:06": "立花孝志: 国会議員でやりたいこと",
    "00:23:10": "吉平: 国会議員でやりたいこと",
    "00:24:17": "騎士: 国会議員でやりたいこと",
    "00:25:40": "クロストーク開始",
    "00:26:39": "立花孝志の他候補者批判",
    "00:27:32": "吉平の憲法改正への質問",
    "00:28:48": "騎士の憲法と農業政策への意見",
    "00:29:53": "吉平の憲法改正への回答",
    "00:30:26": "高橋雄夫の憲法改正への回答",
    "00:30:52": "高橋雄夫の農業問題への回答",
    "00:31:28": "立花孝志: 憲法9条と防衛費",
    "00:31:50": "騎士: 軍事費とローカル線",
    "00:32:17": "前田みさと: 高額療養費制度への質問",
    "00:32:40": "高橋雄夫: 高額療養費制度への回答",
    "00:33:22": "高橋秀明: 農業支援の規模への質問",
    "00:33:51": "高橋雄夫: 農業支援の課題",
    "00:35:16": "高橋秀明: 農業政策の抜本的改革",
    "00:35:38": "高橋雄夫: 若者と法人参入への支援",
    "00:36:22": "高橋秀明: 既存支援の問題点",
    "00:36:48": "高橋雄夫: 今後の農業支援への意欲",
    "00:37:20": "コメント欄の注意と出席者への感謝",
    "00:38:07": "欠席候補者の名前と調整経緯",
    "00:39:01": "立花孝志: 欠席者への批判",
    "00:41:53": "欠席者に関するやり取り",
    "00:42:00": "兵庫選挙区から見える国の課題",
    "00:42:42": "前田みさと: 兵庫の課題と解決策",
    "00:43:47": "高橋雄夫: 兵庫は日本の縮図",
    "00:44:55": "立花孝志: 兵庫の魅力は斎藤知事",
    "00:46:02": "吉平: 地方分権と財源移譲",
    "00:46:49": "騎士: ローカル線の活性化",
    "00:47:41": "高橋秀明: 氷の村と自然破壊",
    "00:48:51": "クロストーク: 兵庫の課題",
    "00:49:08": "立花孝志: 討論会への参加義務",
    "00:50:59": "高橋雄夫: 外交と国際経験の活用",
    "00:51:33": "前田みさと: 外国人との共生",
    "00:52:22": "高橋雄夫: 多文化共生の必要性",
    "00:53:10": "吉平: ローカル線維持への代替手段",
    "00:53:44": "騎士: 鉄道の効率性と公共性",
    "00:54:16": "吉平: ライドシェアと自動運転",
    "00:55:18": "前田みさと: 地域交通と自動運転",
    "00:56:09": "騎士: 鉄道の重要性と補完的役割",
    "00:56:45": "高橋秀明: 赤字路線の問題点",
    "00:57:28": "高橋秀明: 赤字でも支援の必要性",
    "00:58:27": "政策比較表の紹介",
    "00:59:01": "物価高対策の比較",
    "00:59:40": "消費税減税の比較",
    "01:00:11": "GDP目標の比較",
    "01:00:23": "米農業問題の解決策比較",
    "01:00:54": "農業への企業参入規制緩和比較",
    "01:01:09": "社会保障費削減の比較",
    "01:01:31": "政治資金透明化の比較",
    "01:01:55": "選択的夫婦別姓の比較",
    "01:02:15": "外交安全保障の比較",
    "01:02:27": "兵庫の経済強靭化策比較",
    "01:03:07": "高橋雄夫: 消費税減税への質問",
    "01:03:40": "吉平: 消費税減税への回答",
    "01:04:16": "高橋雄夫: 消費税減税の課題と公明党の立場",
    "01:05:57": "吉平: 食品消費税ゼロの理由",
    "01:06:38": "前田みさと: 消費税と社会保障費への質問",
    "01:07:30": "高橋雄夫: 社会保険料と賃上げ",
    "01:08:32": "前田みさと: 20年後の社会保障費の展望",
    "01:09:05": "高橋雄夫: 少子高齢化と持続可能な制度設計",
    "01:09:51": "農業の株式会社参入について",
    "01:10:04": "立花孝志: 農業の株式会社参入推進",
    "01:11:02": "高橋秀明: 農業の株式会社参入への懸念",
    "01:12:00": "立花孝志: 農業の効率化と土地貸与",
    "01:12:36": "外資規制と農業法人への質問",
    "01:12:58": "高橋秀明: 規制緩和と外国籍参入の懸念",
    "01:13:46": "吉平: 外交上最も課題な点への質問",
    "01:14:30": "高橋雄夫: 北東アジア安全保障と対話協力機構",
    "01:15:46": "憲法9条と軍事費について",
    "01:15:57": "高橋秀明: 防衛費の使われ方と日本の独自防衛",
    "01:16:42": "吉平: 憲法9条改定と日米地位協定",
    "01:17:18": "高橋雄夫: 防衛費と日本独自の技術",
    "01:18:18": "高橋秀明: 日本独自の防衛プランの欠如",
    "01:18:55": "食料・エネルギー安全保障の重要性",
    "01:19:20": "立花孝志: トランプ大統領との対話の重要性",
    "01:20:12": "クロストーク（続き）",
    "01:20:30": "高橋雄夫: グローバルサウスと経済関係",
    "01:21:21": "立花孝志: 斎藤知事の評価と維新の会",
    "01:22:24": "吉平: 斎藤知事の政策支持",
    "01:22:51": "高橋雄夫: 斎藤知事と県政の停滞",
    "01:23:42": "前田みさと: 対話による対立解消",
    "01:24:41": "騎士: 斎藤知事の問題点",
    "01:25:28": "騎士: 公共交通の必要性",
    "01:26:14": "高橋秀明: 斎藤知事問題の真の理由",
    "01:26:52": "立花孝志: 維新と政党の嘘",
    "01:27:57": "吉平: 教育の無償化と社会保障費削減の実績",
    "01:29:03": "高橋雄夫: ガソリン暫定税率廃止案の問題点",
    "01:30:05": "吉平: ガソリン暫定税率廃止の遅延理由",
    "01:31:14": "立花孝志: 教育無償化と国民民主党",
    "01:31:57": "吉平: 教育の無償化は重要",
    "01:32:31": "高橋秀明: 公金での教育の質への懸念",
    "01:33:43": "有権者への訴え",
    "01:34:29": "高橋雄夫: 最後の訴え",
    "01:35:37": "立花孝志: 最後の訴え",
    "01:36:43": "吉平: 最後の訴え",
    "01:37:43": "騎士: 最後の訴え",
    "01:38:37": "高橋秀明: 最後の訴え",
    "01:39:42": "前田みさと: 最後の訴え",
    "01:40:50": "討論会閉会宣言と感謝",
    "01:41:49": "欠席者に関する追加コメント"
  },
  "transcript": {
    "3:40": "音、えっと、向い聞けてる。 蓋は開けた。 はい。で、皆様すいません。音声チェックをしながらはい。ちょっと蓋を開けています。今これ声入ってる状態の可能性があるので、え、すいません。ちょっと音声チェックを兼ねて開いていきます。じゃあ、えっと、騎士さんの音声から聞いていきます。きさん。",
    "3:58": "はい、こんにちは。こんにちは。 夜ご飯何食べましたでしょうか? 今日はまだですね。はい。",
    "4:04": "そうすよね。さ、ありがとうございます。 はい。 え、続きまして高橋、え、秀明さんですよね。",
    "4:11": "はい。高橋秀明幸さん。え、今日は何食べましたでしょうか? え、中でうどん食べました。 中であ、",
    "4:17": "美味しいですよね。ありがとうございます。 こ、ここまで音どうでしょう?行けてますか?はい。なんか事故あったら教えてくださいね。",
    "4:22": "はい。続きまして前田みさん。 はい。ご飯何食べましたでしょうか? 私も水まじを食べました。",
    "4:28": "水まじです。水まじって何すか? なんかあのすっきりした夏でも食べやすいわ菓し。",
    "4:33": "ちょっと暑かったのであまりにも。 あ、なるほどね。ありがとうございます。おはようございます。よろしくお願いします。 お願いします。 で、続きまして、え、高橋尾夫さん。",
    "4:41": "はい。 お昼、あ、夜何食べましたでしょうか? 好のカレーです。 あ、カレーをありがとうございます。そう、外食ですか?",
    "4:47": "はい、外食です。 はい、ありがとうございます。 立花孝志さん。はい。 ご飯何食べましたでしょうか?",
    "4:52": "びっくりドンキーのハンバーグーチーズ大盛りか。はい。 [笑い] びっくりドンキーうまいすからね。",
    "4:58": "めっちゃうまいすよ。 めっちゃうからね。や なね。若いすよね。はい。よひさんこんにちは。",
    "5:04": "はい。こんにちは。 ご飯何食べましたでしょうか? おにぎりをちょっと移動中に食べてきました。 おにぎりをありがとうございます。音声さんいかがでしょう?概今",
    "5:11": "1周しましたか?レベル取れましたか? はい。はい。私オッケーです。はい。え、 2面も切れてるかな?はい。はい。",
    "5:16": "じゃあ佐々木さんはこれ制作企画書打っ たら佐々木さん聞こえる?佐々木さん",
    "5:21": "聞こえる?打ったらじゃ印刷してデータ こっち渡して多分そこまでには終わると 思うのではいよろしくお願いします。で、",
    "5:28": "あの配るのはもう遠慮の中入っちゃって いいのでね。はいよろしくお願いします。 じゃ行きたいと思います。なんか皆さんの",
    "5:35": "ご飯切ってたらカレーとかびっくりドンキ お腹減ってきましたね。ちょっとね。はい 、行きたいと思います。じゃあ5秒前。",
    "5:41": "4321 参議院議員選挙2025 年兵庫選挙ネット討論会",
    "5:52": "皆さん本当お忙しいなありがとうございます。 ありがとうございます。 ありがとうございます。はい。 よろしくお願いします。4月20",
    "5:57": "日東海表の参議院議員選挙のえ、今回ですね、兵庫選挙区に立候補された、え、広者の方",
    "6:04": "6名に6 名の皆様に集まっていただいております。選挙戦の大変お忙しい中にも関わらずトロン会の趣旨をご理解だけご参加本当にありがとうございます。",
    "6:11": "ありがとうございます。 ありがとうございます。 では早速なんですけれども、え、自己紹介をですね、え、皆様にしていただこうと思って、あ、すいません。あの、私今日司会をます高橋です。よろしくお願いします。",
    "6:23": "はい。で、皆様ですね、えっと、画面のですね、画面とかね、この席の喫産サイドより届けて順になっております。え、質問はですね、順番ちょっとずつ変えていきますのでよろしくお願いいたします。",
    "6:33": "で、えっとですね、皆さん前に数字ありますよね。 うん。 え、こちらでですね、発言時間をですね、表示しております。",
    "6:39": "ま、1分とか30秒とかあります。え、 15秒前になったら1回と鳴らします。で 、3、え、ぴったし、押しになったら",
    "6:47": "と優しく2回鳴らしますので、え、ピタッ といかないんですけど、発言をなるべく そこでまとめていただければと思います。",
    "6:53": "よろしくお願いします。じゃあ、それでは 早速自己紹介の方に行ってみたいと思い ます。え、まず3つをですね、ちょっと",
    "7:00": "入れ込んでいただきたいんですよ、自己 紹介。まずお名前所属会派。推薦も 含めぜ非お願いしますというとこです。で",
    "7:06": "、あとですね、これまでどんな仕事活動し て、どんな結果を持たらしたか、政治家の",
    "7:12": "方は政治の世界で大丈夫ですし、民間の方 は今までこう社会人としてどんな仕事をし て、どんな成果を出してきたのか。3つ目",
    "7:20": "。それを踏まえて、え、国会議員として、 え、どんな、え、貢献が、え、できるのか",
    "7:25": "というよなところを教えていただければと 思います。これ1分でお願いいたします。 じゃあ、届け出順で行きたいと思います。",
    "7:31": "カメラさん追いついてますかね?大丈夫 ですかね?はい、じゃ、騎士さんから1分 でお願いいたします。うん。",
    "7:37": "はい、文です。よろしくお願いします。自己紹介ということなんですけど、私はここで最年長",
    "7:44": "65歳です。そして国鉄から JR47",
    "7:49": "年間鉄道で働いてまいりました。で、私が 1 番申し上げたいのは鉄道を守っていく、公共交通を守っていく。そういったことが僕は必要だと思ってます。",
    "8:02": "自己紹介の中で言うと私は姫路までそして 山陰本山陽本線加川線そして当時あった",
    "8:11": "過去がえっと鍛冶屋線まと地方線思い出が あります。私にとっては大切な思い出の",
    "8:20": "線路。しかし今は生活にとって命に大切な",
    "8:25": "路線である。それを私は鉄道生活 47 年合わせて思い出しながら兵庫の地で切敗線公共ツを守っていきたいと思っています。",
    "8:39": "ありがとうございます。じゃ、1 つずつ質問間交えながらいきますね。 さんの鉄道の世界ですね、長く活躍されたと思うんですけど、それを国生でどうかしたいんでしょうか?",
    "8:46": "そうですね、単純に言うと前も行ったんですけど谷川駅に各川線のさ、終点の谷川駅に立った時にこう真ん中で右側が福ちゃ山線、左側が過川線、そして真ん中を境に右側はクリートライでレールが締結置いてあります。",
    "9:10": "で、繋がってるんですけど、左側 核川線の方は木枕木で犬釘で止めてあり",
    "9:17": "ます。一緒の性能なんですよ。だ、こう 通過してこう鉄道は行くことはないんです",
    "9:24": "けど、ま、阪神は事在審査の時にバイパス として有効活用されたいう経緯もあるん",
    "9:29": "ですけど、一緒の鉄道でこう安全性も対応 性も全然違う。そういったことはやっぱり",
    "9:37": "おかしいんじゃないかと。 それがローカル線と普通の線路の違ういうのがありまして、ちゃんと安全な線路を全部つなぎたいし、線路はそうあるべきだと思う。そういうことで、それを国でそういう矛盾のない鉄道を",
    "9:55": "作っていきたいかもに戻したいかね。そういうことを思っています。はい。 はい。ありがとうございます。では続きまして高橋秀さんよろしくお願いします。",
    "10:06": "え、今回新しくできた無所属連合という、 え、政党から出馬しております高橋秀明と",
    "10:13": "申します。え、今はですね、兵庫県一島町 、あ、え、田橋市の一島町というところで",
    "10:19": "農業を13年間営んでまいりました。まあ 、草値でそういった自然栽培という方法な",
    "10:26": "んですけども、それを広げる活動で YouTubeとか、え、やっております し、あとは野良の学校と言ってそういった",
    "10:32": "ノを教えることもやっております。あとは 野良ワークスといってですね、地元の若手",
    "10:38": "の農家、ま、10名ほど集まって販売です とか、ま、知識の共有こういったことを、",
    "10:43": "え、積極的にやってまいりました。 あと全国の水援栽培農家 さんをこう販売の手助けをするということ",
    "10:50": "でウェブサイトを作って、え、販売した 経験もございます。え、今ですね、農地",
    "10:55": "荒れておりますので積極的にそれを私の方 でも工作を続けているところでございます",
    "11:01": "。あの無所属連合さん はで、あの、ま、要比例代表に出てるので",
    "11:06": "名前見るんですけど、どんなんですか、 それは。はい。えっとですね、まずはあの",
    "11:12": "闘技梗速がないというところで全国のその 無所属で出てる方が非常にその政党政治の",
    "11:19": "中でかなりあの え大変な目に合ってるということであ、",
    "11:25": "そういった梗速をないところで1つ力を 出せないかという試好みでございます。",
    "11:31": "はい。なるほど。ありがとうございます。 じゃ、前田みさん1分でお願いいたします",
    "11:37": "。ございます。えと、チーム未来の前田 みさと申します。えっと、私は今33歳で",
    "11:43": "今回初めての出場となります。一時の母 です。で、これまであのやってきた仕事と",
    "11:49": "しては大学を卒業した後にP&Gという 会社で働かせていただいて、こちらの兵庫",
    "11:54": "県であの20代の多くを過ごしました。で 、その後南アフリカにあるヨハネスブルク というところで働いたり、東京で働いたり",
    "12:02": "と約10年間あの働きました。で、その後 、あの、今その後政治家訪問看護などを",
    "12:08": "手掛けるメンタルヘルスの会社の役員を あの、しておりました。そこではあの今だ",
    "12:13": "とメンテラヘルスってこう様々なあの サービスが多く増えてきてすごくいい カードだなという風に思うんですけれども",
    "12:20": "、私の会社の中では社会的地位だったり、 あの、経済的な位だったりとかに関わらず",
    "12:25": "、より多くの方がメンタルヘルスの サービスに必要な方が届けられるようにと いった会社を経営しております。よろしく",
    "12:32": "お願いいたします。よろしくお願いします 。 えっと、前田さんはあのチーム未来いかと思うんですけど、なんでまたチーム未来からやろうと思ったんですか?",
    "12:39": "ありがとうございます。そうですね、チーム未来自体本当にこの 5 月に立ち上がったばかりでとても新しい政党ではあるんですけども、昨年の東京都知事戦で出馬した案野高弘い",
    "12:49": "AI エンジニアが立ち上げた政党になります。 で、私自身あの政治を心したきっかけには なりますが、私の母の投票と介護と私自身",
    "12:57": "の出産と子育てを経てもう少し テクノロジーでできることがあったんじゃ ないかということが多くありましたので、",
    "13:03": "あの、高弘がチーム未来を通して テクノロジーで国会をアップデートして いきたいというところに共感をして、私も",
    "13:08": "出場をさせていただくことになりました。 ありがとうございます。じゃ、続きまして 、え、高橋さんはいよ。皆さんこんばんは",
    "13:16": "。え、高橋と申します。3 人目の高橋になります。",
    "13:21": "え、私は兵合生まれ、兵合育ちの 48 歳です。え、私は原職の参議院議員で、え、",
    "13:28": "6 年務めさせていただきました。え、その前は 17 年間、え、ポルトガル後の専門家の外交官として、え、世界",
    "13:36": "30 科国以上で働いてまいりました。で、私がこの国会議員としては、え、特に交業この分野で働いていりました。",
    "13:45": "え、外交という意味では今本当に世界がえ 、トランプ関税等で大変な中で私は是非",
    "13:51": "この日本が持続可能な発展を遂げるために 私の経験を生かしていきたいと思ってます",
    "13:56": "。農業につきましても食料安全保障すごく 大事です。今本当に現場は大変な中におい",
    "14:02": "て私は、え、これまでできなかった備蓄の 活用というものを大災以外で初めて、え、",
    "14:09": "実現をさせていただきました。 しっかり農家の方々も守っていく政策も強化していく中で私、え、高橋は是非の食料の安全を確保していきたいと思います。以上です。",
    "14:21": "ありがとうございます。備蓄前のその確保に関してこう高橋さん美さんがですねって役割ってどんな感じだったんですか?",
    "14:27": "はい。はい。え、昨年夏お米がなくなりましたよね。ま、それを受けて私は、え、野水政務官をさせていただいておりまして、で、その現場のお声を受けまして、やはりこれ新しい仕組みが必要じゃないか。",
    "14:39": "最初は新マが出てきたらもう元に戻ると いう風に言われていたんですけれども、 その中で、え、この一旦おしをして返して",
    "14:47": "いく、ま、そうした仕組みを提案させて いただく中で、え、国会でもさせて いただく中で採用していただきまして、え",
    "14:53": "、こう、え、放出をしていただくことが できました。ありがとうございます。じゃ 、続きまして立花孝志さん1分でお願いし",
    "15:00": "ます。はい。NHKを なじみ立孝志でございます。え、賛成党",
    "15:07": "から国民を守る等の代表もしております。 え、元産議院で隣の高さんと同期2019",
    "15:15": "年参議院選挙当選をいたしました。ま、私 は日本のトランプということで自付をして",
    "15:21": "おりまして、ま、これからの政治、ま、 今日もね、これ泉ふちゃんも来てないし、",
    "15:26": "賛成党の人も来てないし、え、国民民主党 の人も来てないし、もう1人誰かな?自民",
    "15:31": "党の人も来てないんすよ。もう討論から 逃げるのをいい加減にしろよ。そういう ですね、嘘つきを、もう嘘をつくことをね",
    "15:39": "、これ争ってるみたいな選挙になってる わけです。ですから嘘をついてる人の真実",
    "15:45": "をこれからも暴いていくことが僕の役割だ と思ってます。もちろん愚直に選挙政治に",
    "15:52": "立ち向かった斎藤本彦知事を応援支持する ために今回立候補しております。斎藤さん",
    "15:59": "のやってることが正しいことをこれからの 選挙戦もしっかり伝えていく。 ジャーナリストであり、政治家であります。以上です。",
    "16:06": "ありがとうございます。立花さん、最近あの日本のトランプと名乗ってますけど、こどこら辺が日本のトランプなんですか?そこ。",
    "16:11": "はい。まず彼は右を打たれて僕は左を切られましたね。で、まずメディアと大喧嘩してますね。で、ま、ルールを守らずにね、あの、結構過激なことをするっていうのも一緒だし、まあ、多分僕が政治家に戻ってトランプさんと外交すれば結構気が合うんじゃないかなと。",
    "16:30": "ま、あと警察にめちゃくちゃ告発されてる のも似てますね。トランプさん多分8件",
    "16:36": "ぐらい。僕も20件ぐらいやられてるんで 、でも2人とも逮捕もされてないしもされ てない。ただね、ほとんどトランプさんと",
    "16:44": "かぶっていてね、日本のトランプで選挙 勝てばすぐに多分アメリカに行って会える",
    "16:49": "と思います。ありがとうございます。え、 最後ですいません。吉平さんよろしくお 願いいたします。はい。え、日本維新の会",
    "16:56": "の吉平と申します。生まれも育ちもこの 兵庫県の淡路島です。あの仕事とあと家族",
    "17:02": "のことで話したいと思います。一目仕事は ですね、あの総合照者で18年間勤務して きまして主に電力の分野で働いてました。",
    "17:11": "石炭であるとかガスの火力から、え、あと はバイオマスあるいは太陽光風力でいった",
    "17:17": "再生化のエネルギーの開発もやってきまし た。日本ではやはり電力産業の中心であり",
    "17:22": "ますし、基礎でありますし、生活の暮らし を守る産業でありますので、これしっかり と電源確保やってきた自付があります。ま",
    "17:29": "、家族のことで言いますと、5年前に妻を 癌でなくしておりまして、2人の幼い子供 を男で1つで育ててきたということでは",
    "17:36": "なくてですね、むしろ妻から残して いただいた周りをしっかり頼っ",
    "17:41": "てですね、いろんな方に支えてもらい ながら、今子供2人立派に育てている自は ありますので、そうしたことも生活面やあ",
    "17:49": "、医療制度の面でですね、生かしていき たいなと思っております。はい。 ま、政治活動しながらお子さん2",
    "17:55": "人育ってるって大変だと思うんですけど、 なんかそれを踏まえてこうこういう手助けが、ま、行政とか国からあったらいいんだみたいなんかありますか?そこで",
    "18:02": "1つでしてて はい。あ、そうですね。例えば日本市の会の内部ですと、あの、ベビーシッターに対して、あの、党から補助が出るんですね。",
    "18:11": "例えばやはり選挙に出るに対して、あの、 朝例えば8時から夜8時まで政治活動でき",
    "18:16": "ますけども、8時からもう選挙の場所に 行こうとすると朝送り迎いできないとか ありますので、そこに対してはベビー",
    "18:22": "シッターさんとか公的な補助をつけられ るっていうことがあれば助かるんじゃない かなと思いますね。はい、ありがとう",
    "18:27": "ございます。皆さん自己紹介の方 ありがとうございます。それでは早速です ね、討論の方に入っていきたいと思います",
    "18:33": "と皆さんにこう色々色々ですね、質問して それ答えていただいて最後その皆さんの 答えに対して皆さんからクロストーク挟み",
    "18:39": "ながら進行していければと思います。 じゃあ1つ目の質問になるんですが、え、",
    "18:44": "皆さんはなぜ国会議員を目指すのかと、 国会議をしたいのかなっていうのを具体的 に、ま、ちょっと現役の方お1人",
    "18:51": "いらっしゃいますけど、じゃあ次のは何を したいのかというのをお伺いしたいです。 特に参議院で何をしたいのかと参議院6期",
    "18:58": "、6年ですね、務められて、ま、比較的 長い期間があります。え、参議院で皆さん 何をしたいのかというのを、え、なるべく",
    "19:04": "具体的に教えていただければ幸いです。え 、全員がお答えになった後、クロストープ にしていきたいと思います。よろしくお",
    "19:10": "願いします。じゃ、それでは、え、1つ ずらしまして、え、高橋秀明さんから よろしくお願いします。はい。",
    "19:18": "えっと、私がですね、参議院、あ、こちら ですね、参議院議員になったら、え、やり たいことはですね、まず今、え、官僚の",
    "19:27": "方々が、ま、どういう働き方してるのかと か、あとは、え、法律の作る現場ですから",
    "19:33": "、ま、その仕組みの中でしっかりとあの 議論を重ねてきた歴史がございます。",
    "19:39": "そんな歴史の中を踏まえてしっかり私が 考えているその法案ですとか、ま、そう いった考え方があのしっかり、え、形に",
    "19:46": "なるのかどうかっていうのをあの考えて いきたいですし、そういった調査権、まが あの与えられるという風に聞いてますから",
    "19:52": "、あの今国会の中で何が起きているのか、 ま、官僚の中に何が起きているのかという のをつまびかにしっかりあの私の方で、え",
    "19:59": "、知ってですね。で、それを、え、土台に 法律を作る。これを徹底してやっていき",
    "20:05": "たいと思ってます。ありがとうございます 。じゃあ前田さんはい。3 人で何をしたいのか。 はい。はい。えっと、私主に",
    "20:11": "2つあります。1 つには社会保障のところの改革ともう 1 つにはテクノロジーを使った政治のアップデートというのをしていきたいと思っています。社会保障のあの改革というと私も現役世代で子供を育てる身として、ま、次の",
    "20:24": "50 年間を考えた時に紹介保障費がこう軽くなる、社会保険料が軽くなるっていう図があまり見えてないのが今の日本の現状かなという風に考えています。",
    "20:32": "で、その時には例えば原速全世代3割負担 っていう形でその中でも医療の効果に沿っ",
    "20:37": "て例えば交換であれば全世代1割負担 例えばシップであれば全世代3割負担って いった形で年代ではなく内容によって負担",
    "20:45": "率を変えるっていうのが持続可能な社会 保障なのではないかなと考えるのでそれは あの国性でないとできないのでやりたいな",
    "20:51": "と思ってるのが1つです。2 つには、ま、チーム未来としてテクノロジーを使って国会をアップデートしていきたいなという風に思っているので、どうやったら国会とあの国民の力、あの距離が近くなるかとか、政治と金の問題を終わらせるかとか、そういったことをテクノロジーを使ってやっていきたいなと思っています。",
    "21:06": "ありがとうございます。じゃ、続きまして、え、高橋尾夫さんします。 はい。はい。え、私は、え、2",
    "21:13": "つやりたいと思ってます。 1 つはやはりこの日本の今の社会は、え、危機に直面していると思ってます。",
    "21:21": "それ1つはやはり、ま、物価高ということ で我々ま、今日も議論させていただくと 思いますが、え、給付と減税、やはり国民",
    "21:29": "の負担を下げる政治を前へと進めてまいり たいと思ってます。で、その少子高齢化の",
    "21:34": "中でやっぱり若者の皆さんがやはり希望が 持てるような政策をもっともっと前に進め",
    "21:39": "ていきたいと思います。私は48歳です。 やはり、え、より長く将来に対し責任を",
    "21:45": "持つ、え、1人としてですね、え、国会の 場で具体的な政策を進めてまいりたいと 思います。もう1",
    "21:50": "つは食料の安全保障です。え、この庫県は素晴らしい農作物がありますが、やはり非常に今現場が厳しい、え、そうした中において若者や法人のこの三入を促すような政策を前と進めてまいりたいという風に思います。以上です。",
    "22:06": "ありがとうございます。じゃあ、立花孝志さん、 3人で何したいか?はい。ま、もちろん NHK のね、受信料を払わなくていい活動も進めていきたいんですけども、まずは悪いことをしてる人を徹底的に叩きつしたい。",
    "22:19": "そういう法律を作っていきたいと思って ます。ま、選挙妨害をしぎたりとかですね 、党を乗ってあの扱ましい顔してるやつが",
    "22:26": "いて、今もう本当にこの国悪い人が いっぱいいます。ま、もちろんね、あの 不法移民とかも法律を作っても追い出さ",
    "22:33": "ないと日本の安全が守られない。で、特に あとはメディアですね。メディア本当何人",
    "22:39": "がやってるんだろうってぐらい変更してい てですね。ま、この兵庫県の人たちは やっとももう理解してると思います。斎藤",
    "22:46": "さんを選んだっていうことでね。でもせ、 あの全国からは斎藤差を選んだ兵庫県民は",
    "22:51": "きちえだとか言われてるわけですよ。 ちょっと表現が今間違ってたけども、あの 今回立花を選ぶことによって全国が注目し",
    "22:58": "ます。え、オールドメディアが言ってる ことがいかに出たらめなのか。そういった ことをですね、もっと国会議員になって",
    "23:05": "国会活だけじゃなくてジャーナリストとし ての発信も増やきたいと思っています。",
    "23:10": "ありがとうございます。え、続きましては 吉平孝さんお願いします。はい。えっと、 私はエネルギーの安全保障と社会保障改革",
    "23:18": "をやりたいと思ってます。やっぱり エネルギーはあの対戦ですね、太平洋戦争",
    "23:23": "に突き進んだ原因の1つがエネルギーの 不足でしたので国家の軽という意味でも エネルギーをやってきたい。これは5年3",
    "23:29": "年とかですね、短期間できることではあり ません。10年20年かかる経営ですので 、やはり参議院という安定したまま6年間",
    "23:35": "でありますが、長期間にわって議席を いただくところでやる仕事だと適した仕事 だと思ってます。もう1つ社会保障改革に",
    "23:42": "ついてはですね、命を回る社会保障改革を やりたいと。私の妻が元で東病中にはです",
    "23:47": "ね、工学療用費制度と呼ばれるあの治療の 、え、治療のですね、費用が非常に高く",
    "23:54": "なった時でも自己負担額が抑えられる制度 。これがあります。ただ今回の4月の国会 の議員議論ではですね、え、それを自己",
    "24:01": "負担額を日上げるという議論もありました 。 私は小さなリスク、例えば失百であるとかそうした負担については国民の皆様にお願いすることはあるかもしれませんが、この工学領域制度という命に関わる医療保険についてはしっかりと思っていきたいと思ってます。",
    "24:17": "ありがとうございます。え、続きまして騎士さんですかね。よろしくお願いします。",
    "24:22": "え、私は社会民主党ですから、ま、基本的なせ政策マニフェストを現在",
    "24:28": "7月発表して取り組んでいます。 ま、当然そのことを、ま、参議院ですか6",
    "24:34": "年間かけて実施していくこと。それは、ま 、当然のこととして、ま、それは基本的な",
    "24:39": "ことと起きまして、私はずっと主張してる ローカル戦の問題です。今内部補助でこう",
    "24:48": "黒字路線があって赤字ローカル線があって 内部補助でそのローカル線は運営していく",
    "24:54": "いう形でやっていってるんですけどそれが 今現在西日本でも現在はやってきてると",
    "24:59": "思うんですけど コロナ禍の時に企業が赤字になったじゃあ ローカル線内房補助崩壊したいうことも",
    "25:07": "いろんなことが言われましてそのことに ついては反対ですし内房補助例えば北海道",
    "25:14": "会社、東日本会社ありますね。そういった とこも北海道やっていけへんけど、東日本",
    "25:20": "のその収益でとかそういうことも国の中で 全体を見渡してやと思います。で、",
    "25:26": "ちょっと言いたりあと地域の活性化、その ローカル線地域を活性化さしながら十分は",
    "25:35": "そういったことを国生6年間かけて ゆっくりやりたいと思います。はい。はい 。ありがとうございます。",
    "25:40": "で、ここから皆さんの答えでちょっとクロストーク質問していければと思うんですけれども、ま、あの、本当はね、今日いなかった人に質問したかったって人もいるでしょうから、本当はこんな質問したかったも全然ありですから、それも踏まえて色々聞いていきたいと思います。色々出ましたね。あ、高橋さんは、え、国際調査権を駆使して色々国の問題をやっていきたいと思ですね。前田さん社会保障の改革とかですね。",
    "26:00": "え、色々やってきた、ま、テクノロジーで政治と金を綺麗いにしたりとか、え、色々ありました。",
    "26:05": "橋さんは物価高と、え、食料の安全保障で 立花孝志さんは、ま、NHK問題、え、",
    "26:12": "不法移民の問題、そしてメディア対策です かね。え、ですかね、吉平さんは、え、",
    "26:17": "工学医療制度とかですね、守るとか社会 保障制度改革とか、あとエネルギー問題 ですね、やっていきたい。え、機士さんは",
    "26:24": "、え、社民とのマニフェストを、え、ま、 7つですね、え、公約を実現していきた いっていうのと、あとローカル戦の問題",
    "26:30": "ですね。ローカル線が維持できるようにし ていきたいというような、え、ことだった と思います。 じゃ、他の候補の方に何か質問がある方、え、いらっしゃれば手を上げていただきたいと思いますが、",
    "26:39": "それはもう思いきりありますよね。はい。 じゃ、立花さん。はい。 はい。ま、出てきてないのが、え、立憲民主党の推薦の泉ふさんで賛成党のちょっと名前知らないですけど、賛成党の人、あとは国民民党のひさんともう",
    "26:54": "1人いわゆるしようと言われてる、もう 1人いましたよね。あ、自民党の人だ。 で、あの、もう国会来るなよ。",
    "27:02": "議論する場なんだよ、国会ってこういう とこ出てこれない人はもう出てくるなよ。",
    "27:07": "泉うさんはあんた放火してこいとかね、 市議会議にどやしつけて、え、私はもう",
    "27:14": "人度選挙出ませんて言うたやろ。何出てき てんねん。それに対して明日質問行くから",
    "27:21": "答えてくれ。こなるのスタジオに以上です 。はい。ま、みたいなことを聞きたかった",
    "27:27": "んですかね。はい。 他に質問のある方いればと思いますけれどもありますか?せっかくなんで",
    "27:32": "他の党の方に 他の党の方にいらっしゃる方でも大丈夫です。 はい。吉浦さん行ってみます。 あ、そうですね。ではい。",
    "27:39": "あのここにいらっしゃらない方 ここにいらっしゃらない方かったらしいそっち行こう。",
    "27:44": "うん。 あの、ま、憲法改正について私は憲法球助も含めたは必要だと思ってます。この点この自民党産ん憲法改正は、ま、当然だと言いながらなかなかやっぱり進んでないんですね。",
    "27:57": "我々の会が早く審査会こうとかそういうこと言ってもなかなか進まない。例えば参議院の方では緊急事態条項が創設されると参議員のその緊急集会のものあの権限が失われから対してるとそれ話も聞きますしやはりま連立のですね公明党さんにも配慮されてるとこあると思います。やはり自民党さんはですね憲法改正を本当に進める気持ちがあるのかそこは本当に問いたいと思ってます。",
    "28:20": "行きたかったと。 か田さんに行きたかったと。 行きたかったんですけど。事務所徒歩2 分のとこにありましたね。",
    "28:26": "土日のね。惜しかったですわ。本当 そんなに近くにあるんですね。 めっちゃ近かったですけど。なんか商店街の中にありますけどね。",
    "28:32": "もうだって泉さんなんてもうこっから 30m だってです。びっくりした。そんな近くにあるんですか? 私の事務所もこっから",
    "28:37": "50mここら辺にね。 [笑い] はい。めちゃくちゃ忙しいんでしょうね。はい。じゃあ、え、他の方にね、質問ある方いらっしゃればと思いますけど。じゃあキさんお願いします。",
    "28:48": "ど、どなたに? えっと、吉平さん と高橋さんですけど、あの、憲法球助場については社民党の立場があります。",
    "28:57": "ずっと主張してきました。あえてここでは言いませんけど、議論しても平行戦になるので、",
    "29:02": "ま、仕方がないなと思うけど、私は憲法球助大切だと思ってるので、それは一言こう言わしといていただきたいと質問ではないんですけど、",
    "29:10": "それと農業政策です。はい。 今を作ってもほんまにくてけへんういうのが本音なんですよ。",
    "29:17": "色々言わったけれどもコミを作りました売りました生活できます。それがそうなってないとこが",
    "29:24": "1番問題ですね。 もうちょっといいですか?それであの僕の知り合いの農業従事者はこうこえなんやかの駅全部そういう機会",
    "29:34": "1人では絶対無理なんですよ。 はい。 で、団で買ってそれを運営していくんやけど、元々その機会が本当に必要なんかと国の補助でそういうやつをきちんとやってで、米も適正価格で売って",
    "29:48": "で、僕らのとこにもきちんとこう適正価格で入ってくる。 長い。はい。すいませんね。守ってくれ。",
    "29:53": "はい。 じゃあ、えっと、憲法について吉平さん、高橋さんで答えた後農業問題高橋さん行きましょうか。はい。じゃあ、吉平さん。 はい。はい。",
    "29:59": "あの、ま、ご指問よりもご意見ということでしたのね。 確かに、あの、一定数の中にもですね、 憲法救助は守るべきだという方が",
    "30:05": "いらっしゃるのはよく理解してますので、 ただ一方でやはり今のままであの安全保障 の環境が非常に厳しくなってるのは事実",
    "30:12": "ですので、戦後とはやはり違う状況になっ てきてるかつしっかり後80年間、ま、 平和を守きたあの国民として持ってね、",
    "30:19": "この条の改正については議論を深めたいな という風に思っております。はい。じゃ、 高橋さんについて30秒法い。はい。え、",
    "30:26": "あの今すに国会でもあの憲法については 議論を進めています。で、公明党の立場は",
    "30:32": "家という立場です。で、今のやはり今戦後 80年、え、経った中で社会の変化に応じ",
    "30:39": "たやはり、え、必要な権利、国民の基本 的人権というのは例えば環境、また権",
    "30:47": "、こうしたものは私は積極的に議論して いくという立場で、研憲法球助については",
    "30:52": "検事していく立場であります。以上です。 じゃ、農業問題についても30秒よし。 はい、ありがとうございます。え、私も",
    "30:59": "兵庫県の様々な現場でそうしたお声を いただいてまいりました。で、お米につき ましては私は何より大事なのは継続して",
    "31:06": "いける持続可能なそうしたあ、適正な価格 を形成していくことだと思います。これ",
    "31:12": "まで10年以上に安かったというのが実態 です。従いまして私は政府が一定程度",
    "31:17": "下載えするそうした政策が必要だと思って おりますし、また機会につきましても、え",
    "31:22": "、負担を減らすために例えばシェアリング をしていくようなサービスをしっかり届け ていくべきだと思います。",
    "31:28": "もしさといさらなる質問があればお伺いします。騎士さん大丈夫ですか? いや大丈夫です。はい。 他の一言いいですか?どうぞ。立ちます。",
    "31:35": "あの憲法球条を守ってたら国民の生命財産守れるんだったら防衛費ゼでいいんですよ。そんな馬鹿げたこと言ってたら国民の生活の位守れない。守れない。憲法球条で命が守れるわけがない。以上です。",
    "31:50": "なんか反論ありますか? いや、僕はあの今軍事費大きくなってますね。",
    "31:56": "で、その軍人についてはみんな必要だっていうことがあるんですけど、じゃあ赤字ローカル戦ちゃんと動いてるんです。人運んでるんです。それが赤字だから必要がない。そういうことも言われてるわけで、そこは僕はおかしいなと思って。はい。",
    "32:11": "ります。大丈夫ですか? あ、あ、です。はい。はい。ありがとうございます。他に何か質問があるかった。じゃあせっかくなので前田さん行きましょう。",
    "32:17": "ありがとうございます。あの、先ほど吉原平さんがおっしゃってた学医療費制度。 私も母が飛びだった時亡くなった時",
    "32:23": "56歳だったので同じように3割 負担で合格医療医療費制度のおかげであのどうにか抑えることができた医療費がたくさんあったなていう風に思います。で、その時高橋尾夫さんに質問なんですけども、ま、与党として原職としてその高学利用費制度のあの議論が行る時の個人としてどういうあのご意見を持ってらっしゃったか伺いたいなと思います。",
    "32:40": "はい。じゃ、高橋さん30 秒でお答えいただきですか?はい。え、 この問題は我々公明党としても非常に重要",
    "32:45": "な問題だと思って、え、この議論が昨年 以来あった時に我々はまず最初にそうした",
    "32:51": "関係の団体の方々のお声をいただきました 。やはりこの事項でそうしたことが程て",
    "32:56": "程度ちょっと間違った方向というか国民の 負担を増すような方向になった時に やっぱりそれは当事者の立場に立ってそれ",
    "33:04": "は維持すべきだということで私自身も国会 で、え、そのことを石理にも問いまして、",
    "33:09": "え、しっかりそれが、え、守られたという ことが1つの結果でありますので、え、私 は本当には大事なことだと思います。",
    "33:16": "ありがとうございますか?大丈夫ですか? 大丈夫です。ありがとうございます。 ありがとうございます。じゃ、他になけれ ば次の質問に行きます。",
    "33:22": "大丈夫ですか?すいません。それじゃ、あの、高橋尾さんにすんですけど、あの先ほど支援をするとさんに対してそれはあの規模というのは何か",
    "33:34": "考えがあったりするんですか?例えば小規模、小規模の方いますし、中規模もいますし、大規模の方、ま、これそれぞれ支援が必要だと思うんですけども、その小規模な農家さんに対してどうやった支援をするのかとか、ま、中規模にはどうなのかとか、それちょっと",
    "33:47": "希望ごとに教えていただきたいんですけど。 はい。ありがとうございます。よろしいですか? はい。お答えしたい思います。私は別に",
    "33:53": "規模にと、え、の代償に問わず支援を強化 すべきだと考えています。で、特に兵庫県",
    "34:00": "は権業農業農家さんが9割いらっしゃい ます。え、従いまして私はそういう方で小",
    "34:05": "規模の方っていうのは本当に、ま、高齢化 が進んでます。農業だけでは食べれない から、ま、別の仕事をしているっていう方",
    "34:12": "もいらっしゃいます。やっぱりそうした 方々に実態にしっかりあの寄り添ってです ね、え、決め細やかな政策が必要だという",
    "34:18": "風に思っています。ありがとうございます 。さとしますか?あ、 そうです。すいません。えっと、ま、現状そういった支援がないということを、ま、考みて今までね、三尾さん、ま、在人期間というか、ま、やってこられた中でそういった声を出してこなかった理由で、あとは、ま、そういったことが今まで、あの、国の中で議論されてこなかった理由というのをちょっとお聞きしたいんですけどうん。",
    "34:39": "じゃあ、お答えいただいて。 はい、ありがとうございます。そうした部分は私も、え、一面あったと思います。え、これまでの農業政策が全て正しかったとは私は思いませんから、そこは真摯に反省しないといけないと思います。",
    "34:51": "で、その中で私も現場で様々なお声を いただく中で、え、国がやってる政策も",
    "34:56": "ですね、十分その情報が届いてないことで 、え、実際しっかり活用されてないという",
    "35:01": "ような、え、事例もありました。それを私 はしっかり国の方につなげて、え、支援に 結びつけたこともあります。従いまして、",
    "35:09": "やっぱりそうしたきちっと私は、え、どの ようにしたら、え、支援が届くのかって いうことを実態改善していくべきだと思い",
    "35:16": "ます。 大丈夫ですか?あ、えっと、じゃ、さし ます。大丈夫すません。 あの、やはりですね、敷いてるそのメニュー自体が問題があると思ってますし、届くっていうことが多分ないメニューを皆さん作ってこられたということで、あの、今後ですね、ま、このまま今までの同じ方が農を担っていったら多分同じ結果になるだろうと。だから大きく何が変わるのかっていうのを教えていただきたいと。",
    "35:38": "はい。じゃあ、これではい。特に私が近いてるのは若者と法人、え、こうしたとこ、あの、方たちに農業に参していただける、え、そうした政策が必要だと思ってます。 [音楽]",
    "35:49": "実際私も現場に聞いてく中でこれから本当 にプロ農家になりたいという時の支援が手",
    "35:55": "薄いという話を、え、伺ってきました。 やっぱりそうしたとこもっと充実させる べきだと私は思いますし、やっぱりそう",
    "36:02": "いうところは具体的にですね、え、ま、 例えばその、え、施設を買う、機材を買う 、ま、そういったところの、ま、その",
    "36:09": "プロカをしていく時になかなかそう、 え、そう資本がないので、そうしたところ",
    "36:15": "をしっかり、え、補助するなり、融資を するなり、え、そうしたとこきちっと私は 強化すべきだと思います。はい、",
    "36:22": "ありがとうございます。もう1くです。 じゃあいいですよ。ま、じゃ、これで スタートしてこれで行きましょうか、次に 。はい。いいですよ。もう 既でに今おっしゃった支援っていうのはすでに次世代給付金という形でありますし、ま、それも機械の補助に半分変わっていたりするので、もうあの、それが例えば現行を行われてる中で問題が起きてるってことに対して、え、今の答えでは多分不十分だと私は考えますので、より新しい何か抜本的な改革が必要だと思ってますので、その辺もしあれば教えていただきたいんですけど、",
    "36:48": "じゃあ、一言お答えきましょう。はい。 はい。 え、私も本当にそれ是非高橋さんの現場に伺って私是非、",
    "36:55": "え、このようなことができるんじゃないかなっていうう知恵を絞ってまた新しい政策を求めていきたいなっていう風に思いますので、私も今やってることが十分だ、必要十分だというには思わないし、やっぱりそうしたところからも本当にきちっと今の現場に、え、寄り添った支援を強化しない行かなければもう今のこの農業をこの自世代につぐうぐできないっていう危機感を持",
    "37:20": "取り組んでいきたいと思います。 はい、ありがとうございます。じゃ、次の話題に参りますが、一応ここであの改めてちゃんと伝えとくとえっと白のですね、コメント、あの、今日すごい",
    "37:29": "2万6000 人ぐらいの方見ていただいてありがたいですね。で、コメントすごいいっぱい来てるんですけども、あの、概ねほとんどないんですけど、誹謗中はちょっとなしでいいきたいなとちゃんと思ってます。",
    "37:38": "で、批判は全然ですね、コメントで批判とかですね、過去は違うんじゃないかとかって大丈夫ですけど、誹謗中はなしでいきたいなっていうのと、ま、あの、何ともですね、今日出てきていただいた",
    "37:47": "6 人の方は、あの、やっぱり出てきたってことすごいと思うので、ま、なんかいい点あったらちょん褒めていくと、最近リハック、あの、褒める文化をちょっと情してこうと思ていいなと思ったら是非ですね、褒めていくと、え、褒め不足っていうのね、褒めていければいいなと思ったら褒めて、こう出てくるだけで、特に原色とかね、出て、基本的にそうそうなんですけど、ま、出てくるってのはなかなかなことだと思うので、はい。",
    "38:07": "え、そこも、え、是非そういう気持ちで いければと思います。で、改めまして、 えっと、今日ちょっと話出てきちゃったん でね、兵庫選挙の、え、他の立候補者の方",
    "38:16": "ですね、え、日本精神会の、え、浦木敬子 さん、え、賛成党、藤原也さん、自民党弘",
    "38:22": "さん、えっとですね、国民主党たひさん、 え、令和の米村明け美さん、えっと、あと",
    "38:28": "は無所属の泉ふ子さん、え、共産党の 金田峰さんが立候補なさっておりますと。",
    "38:35": "一応なんかこう色々な憶測もあれなんで 言っとくとリハ白一応ですね、ま、原職と あとま、あのやっぱりですね、え、言い",
    "38:43": "そうな人からちゃんとスケジュール広く まず聞いてですね、広く聞いてで、その後 ちゃんとですね、そこになるべくこう",
    "38:48": "いっぱいもらって皆さんにお声がけしてと いう風にやってですね、なるべくこう出て いただけるように測るんですけど、ま、 残念ながらですね、出ていただけない方、",
    "38:55": "ああ事情が本当にある方もいるんで、出て こないだけで、ま、1食端に叩くのは良く ないなという風に思ってください。え、",
    "39:01": "違いや、一食りてうん。 全く出る気がない人と 急にお腹が痛くなった人とかやったら違うじゃないですか。だから一生食に叩くんだ。叩くなって言うんだったら",
    "39:10": "それぞれの理由ちょっと言ってくださいよ。みんな聞きたいですよ。 いや、これはめちゃくちゃ大事ですよ。でやったら出てきてる人間と出てきてない人間でね、出てきてない人間を叩くなと。いやいやいや、それお腹痛くなったとか病気の人叩いたら怒られるけど",
    "39:26": "最初から出てくる気ない人は叩かないとダめでしょ。 うん。 私、ま、ちょっと立花さんとやと司会にいつもこう質問飛んでくるからマジで怖ええんだけど、ちゃんとはっきり言っとくと僕もですね、討論会には基本的には出てきてほしいなと思ってますし、出てきた方がうん。",
    "39:42": "あ、魅力伝わるようにしたいと思うし、出てきた方は評価されるだと正直思ってます。あんま評価軸しないようにしてるんですけど、",
    "39:48": "それそうでしょ。だって国会で議論する場なんだから。 そう。で、出てこない人に関しては、えっとね、僕が、ま、ここら辺にとめておきたいなと思うのはやっぱりそれ優な人とかですね。",
    "39:58": "大きい生徒の人はしっかり、ま、あの、全行の中からちょっと開けて、ちょっとでもいいので開いてるとこ教えてくださいみたいな聞き方をしてますよというので大体推測してもらえばいいんですけど、ま、ほぼほぼそんな聞き方をしてますという風な状況ですね。で、あとですね、ま、他のちょっとトロ会と違うのはあんまりに前から声かけるとちっちゃい生徒の方とかやっぱ急に候補した方が不利なのでなるべくちょっと直前ないし、選挙期間中にやるようにしてんですよね。うちらはね。ていうの事情はあるというのだけは、あ、ご理解いただければと思います。",
    "40:27": "で、結局誰がっていうのは言わないっていうことね。 ま、あの、 そ、そ、高さん、それおかしいよ。",
    "40:33": "うん。 だって出ないやの悪口は言っても平等で行っていいっていうのは言わないと、 その事情がある人は叩かないでって言うときながら誰が事情あるかわからないじゃん、今のだと。",
    "40:43": "うん。ま、だからその難しいですよね、その。 あ、じゃあもうこれ以上突っ込みません。以上です。はい。 うん。",
    "40:49": "ま、泉方は出てきてないっちゅうことよ。 あ、 それだけは間違いない。あとはあの、あいつらもそうでしょ。",
    "40:55": "ただ瞳とかも出てきてないじゃん。お昨日なんかが中学生に絡まれてい彦さんのボランティアしてるのをなんや暴かれてそれ暴れの家が出てこへんかったでしょ。で、自民党は裏金ともあんた文春ネタでやられ、もうやられるの家が出てこへ。分かっとんね。これでもう",
    "41:13": "1 人賛成党俺がおるからよ。賛成党から国民を守る党の代王者やからね。総務省にちゃんと届けてるから。だから",
    "41:21": "3 党はもうもうね、俺に勝ちとか言いながらお前何逃げてんねんって話やんか。 選挙っていくつやねん。議論するところ。国会は議論するところ。もう逃げた時点で国会議員になる資格ない。以上。",
    "41:34": "はい。30 秒ちょどね。ありがとうございます。はい。あの 時間の通り 俺も辛いから全部ね全部言いたいんだけどちょっとそこら辺だけちょっと理解していただけ。",
    "41:42": "いやいやいや。高さんが言わない。俺が言ってい ま思うとね。本当ですよ。選挙あのまず僕が言いたいのは出てきた",
    "41:48": "6 名の方は本当にありがとうございますっていうことでそれだけは間違いないっていうのですね。 です。そこはもう本当評価していただけれ",
    "41:53": "ばと思いますというとこですね。じゃ、次 の質問行きたいと思います。え、続きまし て、え、皆さんですね、兵庫県で活動して",
    "42:00": "兵庫から、え、立候補なさっていますと いうところにですね、注目していきたいと 思います。え、皆さんがですね、兵庫選挙",
    "42:06": "区から選出される候補として兵庫選挙区で 活動する中からだからこそ見えてきた国で",
    "42:12": "特に力を入れたい方、ま、兵庫色々あり ますね。ま、神戸は都会ですけど、ま、 ちょっと北の方行ったりするとかなりこう",
    "42:18": "農村地帯も残ってたり、ま、結構格差がね 、ありますよね。 的な格さもあると思いますし、あと、ま、工業地帯も構えていたり、あと離島も結構あったり、いろんな問題を抱えて、問題っていうか課題をですね、抱えている地域だと思いますけども、兵庫選挙からセンシタルサル候補法として兵庫選挙で活動する中からそ、見えてきた国での課題ですね。え、これを皆さんお",
    "42:36": "1人ず1 分ずつですね、お話しいただければと思います。じゃ、順番変えまして前田さんから、え、このように回っていきたいと思います。",
    "42:42": "はい、 ありがとうございます。はい、ありがとうございます。えっと、主に大きく 2つあります。1つに関しては予護県あの",
    "42:49": "今おっしゃったようにこうですか南部と 北部でいぶこういう状況だったりこう何が",
    "42:54": "課題なのかっていうところが変わって くるっていうのはなんか言ってみたら日本 前度との代表っていうか私日本前度の中で",
    "43:01": "も例えば東京だったり大阪だったり兵庫 だったりでこう都市部として一局集中が 行われてるところとそうでないところと",
    "43:07": "分れてる時にじゃどうやってこう何がそこ に対して行われるべきなのかっていう ところの課題をしっかり表権の中でうまく",
    "43:14": "できれば前度の中でもしっかり輸出きる ようなものがあるのかなという風に考えて います。代例としては例えばあの農村あの",
    "43:21": "北部に関してだと私たち事務としては 例えば自動運転だったりとかあの高齢者が",
    "43:27": "多い地域であれば介護ロボットだったりと かそういった形で少子高齢化の日本だから こそ世界に対して逆に先進的に誇れるよう",
    "43:35": "な産業をしっかり大きくしていきたいなと 思いますしとしていったことをしている 事業所に対してしっかり補助金をつけて",
    "43:41": "いくことにそれを活性化していくそういっ たところの代表例ができるところなのかな という風に考えています。ありがとう",
    "43:47": "ございます。 じゃ、高橋三さん、お願いします。 はい、ありがとうございます。あの、前田さんと私、え、よく似た意見なんですけど、兵庫県っていうのは日本の祝図です。え、切、張、あ、田馬、田島、そして淡路という",
    "43:59": "5 国からなるすごく多様性に飛んだ、え、素晴らしい地域だと思ってます。しましてその都市部と農村部、え、こうしたあるところをきちっとこうやってくっ本当に日本全国の課題にもその解決にも繋がる私はやりがいいを感じてます。",
    "44:17": "1つだけただ負の側面があって、え、皆 さん公共工事の設計ロームタしてます。え",
    "44:23": "、これは公共工事がやっていくいろんな 触種があって、で、それがロム単価という ものが決められてます。で、これが実は",
    "44:30": "兵庫県は近畿の中で福井県について下から 2番目なんです。低いんです。で、大阪へ",
    "44:36": "も京都よりも低い。私はこれは兵庫権が そういう全体的に、え、平均的なところで",
    "44:42": "やっぱりそのあの他の近畿の件と変わら、 え、低いというこの状況っていうのはです",
    "44:48": "ね、私は是非、変えていきたいなっていう 風に思いますし、ま、そうした課題もある 件だということであります。ありがとう",
    "44:55": "ございます。じゃ、立花さんよろしくお 願いします。はい。え、兵庫県の魅力と いえばやはり斎藤本彦知事ですよ。これも",
    "45:02": "思いっきり帰得権疫叩きつぶしに行ます。 そこに泉ふちゃんというもう気持ちがいい",
    "45:08": "ぐらい悪い政治家がいる。これを兵庫県の もう本当に例でね、兵庫県というのは兵庫",
    "45:15": "県民がすごいこの斎藤本彦さんという 素晴らしい政治がこれ本当兵の宝ですよ。",
    "45:22": "そこに悪徳大官みたいなね、泉ふという 嘘つき引いつけ",
    "45:29": "めちゃくちゃなのよ。あいつはやめたいね 。1回2回ちゃうで。パーハラ。やめる",
    "45:36": "言うた人間をまだ出てくるんでメディアは それ最高さん未だに悪物にして泉さんを",
    "45:42": "ねいように扱っとる。これメディアも問題 。兵庫県のことを全国の人に知ってもらえ",
    "45:49": "たら知ってもらうことで日本の政治が 美しくなって変わるんですよ。だから兵庫",
    "45:54": "県の宝物斎藤本彦さんを応援します。はい 。ありがとうございます。吉平さん、え、",
    "46:02": "1分でお願いします。はい。えっと、皆 さんもおっしゃってる通り、ま、兵庫と 言われて兵庫県は都市部もあれば工業地帯",
    "46:09": "もあれば、中算間幹部もあれば業業地帯も あるというところです。で、これに1つの 政策で、え、全部を同じようにというか",
    "46:16": "ですね、全てをカバーするのはやっぱり 難しいと従って私は地方文献で基礎自治体",
    "46:22": "に権限も財源も人材も渡すことによって各 地域がそれぞれ考えて自分の自分たちの",
    "46:29": "リスクで自分たちで考えて発展させること がこの兵庫全体これ日本全体の祝実とあり",
    "46:35": "ますからそれは国から特にあの交付金で 縛るんじゃなくてちゃんと国から財源を",
    "46:41": "元々財源を 渡す。これを国やっていきたい。地方各確自で自分の力であの成長していくってことが必要かなと思ってます。",
    "46:49": "はい。 ありがとうございます。じゃ、続きまして騎士さん 1分でお願いします。 はい。兵庫県先ほどから言ってるローカル線",
    "46:56": "4路線6 戦区全て回ってきてかなり利用者は少ないです。",
    "47:02": "ただ、あの、自民党の方も言われてたん けど、そのローカル線活用した地域の交流",
    "47:07": "活性化ということもあったりね、僕はこの 6年間でそのローカル戦残していく数地域",
    "47:15": "の活性化、そしてその地方都市そういう ローカル線活用したちゃんとした事業を",
    "47:21": "立ち上げて乗客を増やすとかそういった ことも考えていきたい。用語県はその4線",
    "47:27": "6 戦区多くある中で大変やりがいがあるか必要日本の矛盾の祝図みたいなロー性の問題があるからそこをきっちりやっていきたいなと思ってるそういう護権の魅力あります。それ以上です。",
    "47:41": "はい。ありがとうございます。じゃ、続きまして高橋秀明幸さんよろしくお願いします。 1分。はい。えっと、私は氷の田橋市に、",
    "47:47": "ま、移住して、ま、生活してきたわけなん ですけども、あの、村に入りしてですね、 村の文化に触れてきたということで、もう",
    "47:54": "本当にですね、あの、日本人が忘れている 大事な合議の時にちゃんと全開一致でやる とかね、ま、これ国会に今足りない部分",
    "48:01": "です。これ多数血で押し切ってしまうと 絶対に圧れが生まれるので、そういうこと しないんですね。ま、そういった精神性",
    "48:07": "ですとか、あと中間なので、ま、非常に 多様性がある、あの、山、山の中でも食性 があってですね、東西で分かれるほんど",
    "48:14": "分岐点なんですね。兵庫っていうのは。ま 、そういった大事な山があるにも関わらず 風力発電とか、ま、電力、あ、え、太陽光",
    "48:21": "パネルとかですね、貼り付けてるところが 、ま、参権されてですね、破壊が起きてる と、ま、そういったことを止めたいという",
    "48:27": "気持ちがあって、これも全国起きてますし 、ま、兵庫県から変えてってもいいですし 、これをモデルとしてやっていきたい。で",
    "48:33": "、あとは、えっと、7割中間、え、にあの の、え、農業者いますし、えっと、農地で",
    "48:39": "言ったら4割も中算管地にありますから、 ここの、え、農家が食べていけるという ことで村を活性化していく、地域を",
    "48:45": "盛り立てる、これが大事だと思ってます。 はい、ありがとうございます。これ皆さん 一緒しましたかね。",
    "48:51": "え、自動運転の問題とかですね、公共事の設計単価の問題とか、え、斎藤さんのこととか色々お話が、え、出てきましたけども、他の候補者の方に、ま、兵庫県から見えてきた国の問題に関してとかですね、意見を交わしたい方いらっしゃいましたら、え、挙取してお話を伺っていければと思いますが、いかがでしょうか?ですか?",
    "49:08": "いなければ喋りますが。じゃ、はい。 はい。立さん、 え、何でしたか?テーマ、他の悪口言ってい時間?ま、",
    "49:16": "ま、ここにいる質方に質問か。 ま、今テーマはですね、兵庫県から見えてきた国の課題なんで、それに関して他のいいないってことはあるですよ、それ。",
    "49:23": "はい。はい。だからそのやっぱりこう出てこないことに対してみんなでやっぱりちゃんと批判していかないとこれリハックが潰れてしまうわけですよ。",
    "49:36": "やっぱり国会って本当に意見を交わす場な のにそこに出てこない人に関して兵庫県の",
    "49:43": "代表者にしていいのっていうのはだから もし出てこれない人はまた別の日設定して",
    "49:49": "もいいぐらいだと思いますけどね。 とにかく出てこない人たちは本当にもう",
    "49:55": "立行辞態してくれとして言いようがない です。予護の恥ですよね。別の日設定し",
    "50:00": "たいですよね。全てダメがいたからな。 泉さんでしょ?それ全員にってダメて言ったら個別のことはちょっとね。はい。",
    "50:09": "いやいやいや、個別にしないとだからそういうね うん。",
    "50:15": "誰がトップ走ってるとかいうことも法律違反でしょ。本来は 情勢調査です。 情勢調査ってダメなんですよ。",
    "50:22": "うん。 だからそれ公職選挙で禁止されたのやってるのどこですか?たマスコミなんですよ。 うん。 だからあ、俺呼でトップやからだから田舎行きますってやってたらいい。",
    "50:30": "これ自体メディアに対して規制っていうか、ちゃんと犯罪としてメディアに本当はやらなきゃいけないんですよ。そういうことを僕法律作ってんでいきたいと思うし、だからそれこそ出てきてない人のやっぱり批判はやっぱちゃんと出てきてる人はしないといかんと思いますよ。",
    "50:46": "うん。ありがとうございます。はい。 はい。私も出てきて欲しいなって思い本当にね、ありますね。他になんか制作のことに関して質問ある方いらっしゃいますか?高橋さん、他の方に質問していますか?原職なんで受けるばっかりですからね。え、はい。",
    "50:59": "では前田さんにお伺いしたいなと思います 。あの、よく選挙において、え、外交は表",
    "51:06": "にならないと言われます。しかし私は 外交官していて、やっぱりあの、そういう",
    "51:13": "ことってのは本当日本にとってはすごく 大事なことだと思うんですよね。 で、ま、先ほど高橋さんの方からこの兵庫県をということで、ま、どういう風に、え、チャレンジしていきたいかっていうのは私は、ま、いろんな私は護権は可能性はあると思うんですけれども、あの、こ、これまでの国際経験を生かしてですね、どのようなことに取り組みたいと思われてますか?",
    "51:33": "じゃ、前田さんあります。はい、 ありがとうございます。すごい難しい質問 なのでどう答えようかなっていう風に ちょっと悩みながらちょっとお話しさせて",
    "51:39": "いただくんですけども。そうですね。1つ に関しては例えば私個人の経験とかって いう話でさせていただくとあの外交という",
    "51:46": "よりも 一旦日本の中でと日本人とじゃああの他の 国からいらした方と一緒にこう共同して",
    "51:53": "いくかっていうところだとま今やっぱり 話題としてはあの外国人に対してこう ネガティブな思いを持ってらっしゃる方が",
    "51:59": "多いのもすごくあの気持ちとして分かる 部分もあるなとも思いますしでも一方で私 が例えば働いてきた同僚の顔を",
    "52:05": "思い浮かべるとすごく逆に日本に対して 貢献してくれていた外国人の同僚 もすごく多かったので、なんかそこのこう強制っていうのはもう少し廃斥排除ではなくもう少しやれべれるところがあるのかなていうのは外交っというか日本の中でのこう強制というとこでできることがあるといいなとは思ったりします。",
    "52:22": "はい。もう1個ずはい。 あ、さらといいというか私の私は本当に前田さんの意見に賛成でしては",
    "52:28": "やっぱりあの今とかくあのアメリカなんかも時刻中心主義的な風潮がある中で私は日本はまさに島国だからやっぱりそういう傾向というものに対しては非常に懸念しています。でやっぱり日本っていうのはこれからの社会を考えた時にはやっぱり外国人の存在って書かせない。",
    "52:47": "もちろん、え、その不法滞在されてる方と かそういう方たちとこう一般のその外国人",
    "52:53": "の方っていうのは分けないといけないと 思うんですけれども、やっぱり日本にとっ てやっぱりそうした方が必要なんだって",
    "52:59": "いうことを私は多文化強制やっぱり必要な 方たちだということを位置づけてですね、",
    "53:04": "政策を展開すべきだと思います。はい、 ありがとうございます。他に質問のある方",
    "53:10": "いらっしゃいますか?あ、じゃあせっかよ 。はい。はい。 士さんにご質問なんですけど、",
    "53:15": "あの、丸老戦を守りたいと読むはすごく私も地方出身なので、ま、島はあの、今鉄道ないんですけども、やはりそだなと思いつもやはり大事なのは、ま、ローカルを守るということも大事ですけども、そのゴールは地域の方の、ま、足移動する手段を確保することだと思います。",
    "53:32": "そうすると赤字で大変なローカル線よりも例えばライドシェアを導入するであるとか、ま、自動運転ちょっとまだ技術的に厳しいとえ、そうしたものをバスで導入するとかそういった点はいかが思われますでしょうか?",
    "53:44": "あの現在見ると 鉄道何のため鉄道ができたんかなというとことで鉄道はあの",
    "53:50": "1 人の人間がま乗して乗ってこう運びます。 ただいろんなことはあったにしても車やったら免許所変上とかいろんなことありますわね。",
    "54:01": "うん。やっぱり鉄道が1番効率が良いで CO2 も排出しないで現在何のために鉄道があったのかをもう",
    "54:09": "1 回考えていただいて活用していく。その上で補助としていろんなそういう交通期間必要だと思います。",
    "54:16": "なるほど。なんかさとやりますか?はい。吉田さん。 これはやはりその今後自動のバス運転であるとか地域の方がま、ライドシェアをやって地域の方を運ぶっていうことだとやっぱり大体できない問題があるということなんでしょうか?",
    "54:31": "無理があると思いますね。 うん。技術的なところ。 はい。技術的ではなしね。あの",
    "54:37": "公共交通はどうしてもこう地域の人に任せたり うん。 できる問題で限界が来るんですよ。国がきちんとそれを整備をしていく。",
    "54:46": "その期間があって、その上で補助的に地域の方がそういう今で言うコミュニケーションバスとかそういうこととかやっていけるんかなと思います。",
    "54:56": "鉄道の鉄道の需要大きいですよ。本当に勝ちました。",
    "55:01": "ま、私たちは、ま、デジタルの力を使って意思の回答としてですね、毎度シナの導入であるとか、あるいは自童のバス運転を、あの、積極的に実運転をするとか、そうしたことはやっていきたいと思ってますが、ま、できればローカル戦とも、あの、共存しながらできるようなことも考えられたいと思いますので、あたりはまた議論できればと思います。",
    "55:18": "はい。 あ、いいですよ。あ、じゃあ前田さんとじゃあ行きましょう。前田さん先。 あ、すいません。ありがとうございます。",
    "55:23": "あの、本当におっしゃる通りすごく鉄道が できることも大きいなっていう風に思い ますし、一方でやっぱり広い地域の中で",
    "55:30": "鉄道の駅がじゃ何kmの中で圏内の中で1 つ駅なのかとかっていうとやっぱり駅に",
    "55:36": "行くまでの足も必要だったりとかバスも 同じでバス停に行くまでの足が必要っての が地域になればなるほど停駅までがすごく",
    "55:43": "遠いってのがすごくあるなという風に思い ます。で、例えばあの、ご自身で運転する のが難しくなって免許変したいなだったり",
    "55:50": "とか、あるいはもうご自身で運転すること はできなくて、例えばツインのためにご 家族のにあの、運転をしなきゃ、お願いし",
    "55:57": "なきゃいけないというので心苦しい思いを されてる方にこっては、なんか自動運転 っていうのがバス停まの距離も気にせず",
    "56:03": "できるのかなっていうので、私はすごく あの、大体案いなという風に思っており ますが、いかがでしょうか。じゃあ、その",
    "56:09": "ことは否定しません。ただある重要なん ですよ。があって保管的にそういうことが",
    "56:15": "有効活用できる。それを分かっていただき たいんです。鉄道がなかっ距離とか災害",
    "56:22": "災害時とか雨きつい時とかやっぱり鉄道は きちんと走れますね。そういうとこを見て",
    "56:28": "いただきたいと思います。大会案じゃなし に保管的な役割とそういうやつは必要だと",
    "56:34": "思います。で、鉄道も自動運転やつもあり ますからね。最近はね。科学科学の進歩で",
    "56:39": "そういうこと以上です。はい。ま、 ありがとうございます。 じゃあ高橋井さんも、あのはい。秀明幸さんですね。",
    "56:45": "あ、すいません。えっと、吉原さんが今おっしゃった中でプロカル戦をね、廃止するのはその赤字が出るからだという風におっしゃってましたけど、その赤字がなんで悪いのかってのちょっと教えていただきますか?",
    "56:55": "うん。はい。あの、今財政状況非常に厳しくなってます。で、かつそれしかもないのであれば確かに赤字であっても支えないといけないと思います。",
    "57:04": "ただこれから技術確信になるとか、ま、 規制緩和によって先ほど前田さんも おっしゃってたような、ま、自動運転",
    "57:10": "ライド車内の導入そうしたもので代替する のであ、できるのであればやはり赤字の まま残しというってのはやはり今の財政",
    "57:16": "状況を考えれば難しいんではないかなと いう風には考えております。赤字だから 絶対ダめということでなくて大体の手段を",
    "57:22": "考えることが必要なんかなという風に思っ てます。はい。さらしはやはりですね、",
    "57:28": "その支えなきゃいけないものではたくさん あると思うんですよね。 で、赤字だからというのは1 つ、あの、理由はあんまりならないなと思っていて、なぜかと言うと、そのお金を出した側はですね、あの、出された側はそれを消費して自分の所得にしますから、ま、経済は",
    "57:42": "1 つ生まれるわけですね。あの、人たちのも生活が生まれるわけです。ま、そういったところで、ま、必要なところはやっぱ支援していってその経済がんでしまないようにしなきゃいけない",
    "57:51": "なので、あの、しっかりとですね、あの、お金を回るような仕組みを考えるんであればその赤字というのを、ま、",
    "57:57": "はい。 進んでやることも必要なのかなという風に思います。 あ、なるほど。 一言答えていきますかですか?",
    "58:03": "はい。そうですね。いや、確かにその赤字だから改めて申しますがためということでなくて団体も考えないといけないですし、ま、できればやはり少しでも赤字を減らす努力ってのはやっぱりできる限りやるということについては全く否定はせないです。",
    "58:14": "はい。はい。 ありがとうございました。ま、本当はね、あの他の原職の方も含めこういうね、深い制議論していきたいなと思いつつ、え、続いて、え、格好方法の皆さんにですね、え、政策に関する丸比較表をですね、いただきました。",
    "58:27": "向山さん、これインサート行けますか? はい、じゃあインスタート行っていただい て、え、ちょっと見ていきたいと思います",
    "58:33": "。インサート行けたら教えてください。 インスタートできたかな?",
    "58:40": "あ、皆さんの手元にお配りしてください。 あの、皆さん書いてあるんです。他の方の 候補のですね、今インスタート言った間に パパッと配ください。はい、行けた。はい",
    "58:48": "。え、じゃ、ちょっと簡単にあのいくつか 見ていきますね。え、経済政策とかですね 、農業問題とか社会保障外交などについて",
    "58:55": "色々お書きたきました。え、皆さんのお 手元にもですね、今配っております。視聴 者の皆さんですね、え、ご覧いただき",
    "59:01": "ながら、え、議論をですね、聞いて いただければと思うんですけども、ま、 1番今回何と言っても想点になっても物価",
    "59:06": "対策ですね。大事なことなんですかと聞き ました。え、シャミ徳士さんは賃金あげる と、え、無償連合高橋さんは手取りを",
    "59:12": "増やす。チーム未来前田さんは低得に絞っ た現金を素早くと行うことと。え、高橋",
    "59:18": "三尾さんは公明とですね、恐給付と現在と 賃上げ。え、立花孝志さんは、え、NHK",
    "59:23": "ですね。マイナンバーカードにすぐに国 から国民に生活出演を変えるポイントを 作るシステムを作ることとACの会吉平",
    "59:29": "さん、国民が実感できるかどうかと。これ 皆さんこの後このクロスに基づいてですね 、あの他の方に質問していただきます。で",
    "59:35": "、ご自身ので補足しなかったとこを補足 することも可能ですので、え、これ あくまで議論のきっかけにできればと思っ",
    "59:40": "てます。え、消費税減税に関しては、え、 このようになってますね。え、岸さん、え 、0にすべき。高知さんは、え、5%にす",
    "59:47": "べき。前田さんは、え、現在はないと。 え、高橋さんは、え、丸と、え、ま、どれぐらいかな?後でちょっと聞しましょうかね。高橋ご立高橋さんは",
    "59:57": "205% と、え、吉平さんは、え、丸と食品消費税 2年間0",
    "1:00:02": "と、え、観光銃に関しても意見伺いましたが概ね積極点確保を上げるべきだとな方向で一致しております。え、騎士さんだけは三角でした。次日本は",
    "1:00:11": "GDPで世界5合 5位以内の経済を支取すべきだ。 これ結構国家にね、かかってくると思うん ですけども、騎士さんは、え、そうでは",
    "1:00:17": "ないというところの中で他の方は丸でした 。え、米農業もね、今あの米と農業問題",
    "1:00:23": "すごい問題になってますけど、ここについ ても伺ってみました。え、農家の高齢化",
    "1:00:28": "10年後の危的状況に関して最も重考える 解決策は、え、岸さんは補助、え、高橋",
    "1:00:33": "秀樹さんは県業含む小規模農会の支援、え 、前田さんは生産調整の緩和と所得保障 制度の設計。高志さんは稼げる農業にする",
    "1:00:41": "ことが大事だと。で、法人の3人を増やす ことも大事だと。え、立花孝志さんはに 株式会社が参入すると、え、吉平さんは",
    "1:00:47": "他に必死人口あたりの居住者の、え、数は 損失ないので高齢化と小規模例載農家に よる生産コストの高止まりを、え、どうに",
    "1:00:54": "かすべきだという感じです。農業の企業、 これも大事なんですけどね、農業への企業 参入規制を緩和するかどうかに関しては",
    "1:01:00": "結構意見分かれましたね。騎士さん三角 高橋さんバツ、え、前田みさん丸と、え、",
    "1:01:05": "高橋みさん丸、え、立高さん丸、吉田さん 丸という風にここは分れました。社会保障 費に関しても皆さん別れてます。え、視聴",
    "1:01:12": "者の皆さん、え、ご覧いただければと思い ます。大幅に削減すべきだ騎士さんはバ",
    "1:01:18": "高橋さん。前田さんは丸とえ、高秀さん ですね。丸とで、高さんは、え、バと、え",
    "1:01:24": "、立花孝志さんはバツと、え、吉田さんは 、え、三角ということになっております。 え、社会保障士の他の問題に関してはです",
    "1:01:31": "ね、このになってますと、え、政治式の 透明化に関しては皆さん丸と、これ結構",
    "1:01:36": "大事ですね。当選したら1 万円以下も含め全ての支出収を実績的に明らかにしてこれ結構バツの方いるかなと思ったんですけどこれ結構あの今法律で決まってる規制以上に厳しい透明性を高橋さんもこれ",
    "1:01:47": "当選したらやんなきゃいけないですよ。 言ったから、 あの、ま、調査研究法滞在費っていうことではそういうことをきちんと定めてますのではい",
    "1:01:55": "はい、わかりました。ありがとう。皆さんまると、え、今回出ていただね。 これはあれですか、あの立法事務費とか政党女助成金も含むって意味?",
    "1:02:06": "含むという僕ニュアンスでしたけど事故が何かっていうのはちょっとわかんないんですよ。 ですよね。だって立法事務費人とか行ってないですよね。先生とかであったらね、等が吸い上げますもんね。",
    "1:02:15": "そう。うん。はい。で、選択的夫婦別に 関しても分が、え、このようになっており",
    "1:02:20": "ます。外交安全保障も、え、このように なってます。え、この表はですね、え、 概要欄にも貼り付けておきますので、え、",
    "1:02:27": "ご覧、ご参ください。ま、兵庫のことだけ これ独特のことなんでや見ときますかね。 今日より経済的に強人するために国生ない",
    "1:02:33": "ことは機産公共交通え高橋さん中間地域の 一位産業支援と都市部の中小期限支援前田",
    "1:02:39": "三さんは新作業の投資と再の社会実装高橋 さんコメントはえ開発力を伸ばし世界最",
    "1:02:44": "先端のい世界先端のですね技術対国兵庫が 検員するえ立花さんは先ほどおしましたね",
    "1:02:50": "事場を応援する吉平さんは社会保障回復と 復構想というような答えでした。この表に",
    "1:02:56": "基づいて皆さんにですね色々議論していけ ばと思います。 他の方の質問、これどういうことですかとか、自分の事接を補強したい方いらっしゃったら、え、是非手を上げて、え、おご意見いただければ幸いです。",
    "1:03:07": "はい。 あ、じゃあ早さ順で高橋さん、吉平さん、前さん行きまし。高橋さん、どうなったんですか? はい。はい。 えっと、吉平さんにお伺いしたいと思います。消費税の限税についてなんですけれども",
    "1:03:16": "はい。え、食品、え、消費税は2年間0と いうことなんですけれども、ま、これ実際",
    "1:03:23": "やろうとした場合にですね、え、必要な 予算大体9.6兆兆円ぐらい必要になり",
    "1:03:28": "ます。で、さらにはこれもし下げたとして 今度上げる時には非常に大きな政治的な",
    "1:03:34": "コストがかかると思うんですけど、この 辺りどのように考えてらっしゃるのか教え ていただけます。はい。えっと、まず",
    "1:03:40": "9.6兆円というコストがかかるということですけども、その点については我としては前提は違うと思っています。一定のコストはかかると思ってますが、減税の幅の方が大きいと思っています。で、そして",
    "1:03:51": "2 年間で元に戻すことについてについてですけども、これはしっかりとその他国においては先進国ですね、せ率を変えることは非常に要因できてると。この日本では過去",
    "1:04:03": "1度も、1 度もということなですか、チンパンにやってないので、よりコストがる、手間もかかる。 だからこそやらないっていつまで立ってもできないので、やはりここではしっかりと税立変更を柔軟に経済状況に合わせてするそうしたノーハウを貯めるべきだと思います。",
    "1:04:16": "ありがとうございます。さとやれば高さん。 はい、ありがとうございます。まずちょっと 9.6 兆円の財源につはよくわからなかったんですね。で、あと",
    "1:04:24": "2 年後、え、に元に戻すっていうのは私はなかなかこれ難しい。で、 1",
    "1:04:29": "番の問題は、え、これをもし仮にやるとしてもですね、え、最短でできても",
    "1:04:34": "1年半後です。 え、来年の秋以降なぜならばレジとあの法改正がまず必要ですね。法性をちゃんとやった上でそれを周知した上でそして現場の例えばスーパーでもレジを変えていかないといけない。ま、こういうことをやろうとした時にそれだけ時間かかるのに、ま、それまでの間、ま、これだけでいいのか我々は給付も今すぐやるべきだと思います。",
    "1:04:55": "はい。じゃあ本題です。 そうですね。ま、給付確かにスピード感があるという意味ではいいと思います。",
    "1:05:00": "ただ税金を皆様から集めてまた配りにもお 金をかかるのは給付も同じです。で、かつ",
    "1:05:06": "集めたものをあの配るということではなく てやはりそもそも税金を取らないという 政策は私は必要だと思ってますし、ま、",
    "1:05:12": "戻ったのにはコストがかかるという点は 先ほどありましたけども、やはりそういっ たノーハウを今日本はこれからあの高めて",
    "1:05:20": "いくべきだと思います。はい。一応まも じゃあお答えます。ま、あの、質問はこれ までにしますけれども、ま、我々としては",
    "1:05:27": "ですね、是非、ま、この私丸と書いた趣旨 はですね、え、この食料品等我々公明党が",
    "1:05:33": "、ま、唯一政党の中で声を上げて導入させ ていただいた制度である今8%。これ是非",
    "1:05:39": "ですね、私はまずは5%をここまで 引き下げる。やはり海外と比べても8%実",
    "1:05:45": "は高いんですよね。この軽減食料品等の 軽減税率。是非ですね、そこをまずこの",
    "1:05:50": "5% を目指していくともに、え、そのままでの間の皆様の負担を柔らげるために給付を実行してまいりたいと思います。",
    "1:05:57": "はい。この手に関して関連あれば後ほど聞いていきますが、じゃあ吉さん一言答えていきましょうか。 あ、はい。そうですね。やはり我々はこの食金だけに絞ってる理由というのはあの一",
    "1:06:06": "5%下げようとするとま、15 兆円もの予算がいるとこの本当に子供たちに課題な借金残さずにできるのかていうと大いに疑問です。",
    "1:06:14": "ま、食品だけを0%に下げるのあれば年間 4兆円から5 兆円の財源で進むし、かつ食品の価格を大きく下げることができるので本当に",
    "1:06:23": "3%だけなくて8%まで8% 下げる。これは本当に皆様の苦しい食卓を支えるための物価高対策であると我々は考えております。",
    "1:06:31": "ありがとうございます。先ほど吉平さん質問手あげてましたけどどなたにどんな質問? あ、すいません。あの自分の自の補強だと勘違いしてましていただいて。",
    "1:06:38": "はい。今じゃあうまく回たとことですね。じゃ、前田さん。 はい。はい。ありがとうございます。 生徒孝志さんに質問させていただいても",
    "1:06:44": "いいですか?えっと、2つ目の質問の消費 税では減税するのところがあるで、あの、 減税すべきご意見なんだなというのと、",
    "1:06:51": "あと、えっと、3ページ目の社会保障費は 大幅に削減すべきだのところはバツだった ので、この2つちょっと関連してあの、",
    "1:06:58": "伺いたいなという風に思うんですけども、 例えば私もあの、絶賛現役世代で、例えば 年収300万円の方であれば大体1年間で",
    "1:07:05": "企業と個人が払ってる分で90万円ぐらい 社会保険料がかかってます。 で、一方で例えば消費税は使った分の",
    "1:07:11": "10%8% だけなので、ま、言ってみたら年間20 万円ぐらいなんですね。大丈夫です。 ありがとうございます。そんで大きいお金っていう意味だと社会保険料の方がずっとずっと大きい中でこう消費税は下げる、社会保険料は下げるあの差しが見えてないっていうところで現役世代に対してはなんかどういったこう負担の押し付けでなくどうやって軽減していくのかっていうところを伺いたいなと思っています。",
    "1:07:30": "まずはい。あの、ありがとうございます。今非常に大事なご指摘をいただいたと思います。",
    "1:07:36": "やっぱり、ま、まずは本当にそういった 現役世代、ま、特に、ま、若者世代の 過所分所得をやっぱり増やしていくって",
    "1:07:42": "ことが大事だと思いますので、そのために まず第1にはこの減税でも給付でもなく、 まずは賃上げだと私は思ってまして、",
    "1:07:49": "やっぱり賃上げをしていく中でやっぱり 給与手取りが増えていく、ま、そういった ことをまずやっていかないといけない。ま",
    "1:07:55": "、それによって、ま、社会保険料の相対的 な負担っていうのを、ま、減らしていくっ てことが1つも、あの、回答だと思って",
    "1:08:01": "ます。で、あと社会保険料は、ま、社会 保障のこの、え、予算というのは、ま、何",
    "1:08:08": "も、ま、医療だけではなく、やっぱり年金 とか介護福祉全てに必要なものであります",
    "1:08:13": "から、それを支える私はこの消費税の必要 であって、で、最低限、基本のこの、え、",
    "1:08:19": "税率は維持しつつで一方でその軽減税率の 分についてはやはり国民負担の是非これを",
    "1:08:27": "あの、少しでも下げる力をしたいと思い ます。ありがとうございます。 さとやりますか?大さんいはい。",
    "1:08:32": "あの、さん本当にこう若い原職の方として 例えば今後も20年間政治家をされること があるかもしれないなと思うんですけども",
    "1:08:39": "、その場合に例えば20年後であれば状況 が変わってくるのかっていうところはなん かどういった展望があるかを伺っても良い",
    "1:08:45": "ですか?例えば少子高齢化が進むと基本的 に社会保障費ってのはどんどん増大してい て、じゃ、社会保険料その分今はじゃあ",
    "1:08:51": "例えば30%と私と私はそれが将来的に 60%になるような図は見えてるのかどう 削減していくのが次20年で見えてるかを",
    "1:08:59": "伺えたらなと思います。清さん はい。ま、あの、正確に申し上げると私はその辺りのシミュレーションっていうのはもっともっと現場の実態踏まえてあのまたその当者の方々の負担をですね、どれだけかかってるのかっていうことをきちんと正地にあの調べた上でそれを極力下げていくってことは必要だと思います。",
    "1:09:17": "やっぱり少子高齢化でやっぱり現役世代が 高齢者を増え支えていかないといけないと いうも今そういった世の中の流れ日本の今",
    "1:09:25": "の社会っていうのは避けられない状況の中 でいかにこの持続化のやはりそうした制度",
    "1:09:30": "設計をしていくかぱていうのが1番大事で あってやっぱその意味では今でもまだまだ 私は十分ではないと思いますけれど",
    "1:09:37": "もしっかりと私自身もあの国際の場でそう した実態等を踏まえてえ取り組ませて",
    "1:09:43": "いただきたいと思います。ありがとう ございます。 他に何か質問のある方聞いていきますが、じゃせっかく私も立花さんに聞いてみていいですか?",
    "1:09:51": "立花さん、あの農業に関して今コメはもはい。え、農家の高齢家、ま、",
    "1:09:57": "10 年後にはほとんど農家なくなるんちゃうかと思いますけども、このまま行くとですね、農業に株式会社が参する。これ具体的にどのようにしてあ",
    "1:10:04": "はい。私一応青路島で農業をね、おじい ちゃんしてたので、ま、要はだんだん畑と",
    "1:10:09": "かで狭くな、ま、高知改革とかして、ま、 いわゆるトラクターとかあの倒駅とか",
    "1:10:15": "どんどんね、その機会化していったんです が、もう高知改革していわゆる土地が広く",
    "1:10:21": "なると結構1人じゃなくてできるんですよ 。で、要は1 人でやるとか小っさいでやるから効率が悪いわけで、今のその農地を、ま、田ぼとかをね、株式会社化すればこれすごくある意味、経営うまくやればむちゃくちゃ儲かるわけですよ。でも",
    "1:10:38": "J の問題があるから株式会社が参にできないので、ま、これは今トランプも多分日本もそれ株式会社化することは多分オッケーすると思うので、ま、これはもう株式会社化すれば一気に解決すると思います。",
    "1:10:52": "ありがとうございます。 で、他にこの政策表に関して質問のある方いらっしゃいますか?高秀明さん、じゃあちょっと発言の言ってますか?誰かに。あれ、事接の補強でも大丈夫ですよ。",
    "1:11:02": "あ、そうですね。今のじゃあ株式会社の話で言うとね、はい。 あの、やはり資本を入れるということは",
    "1:11:09": "そのどっかからお金を入れるということな ので、ま、これ今外式規制とか、ま、農地 に関してかかってませんから、ま、",
    "1:11:15": "いろんな国籍の方が農地変える るっていうことにもなりかねないで、今は 個人の農家さんが持ってるから、これは",
    "1:11:21": "例えば村だったらよそ者が入ってきたら 非常に敏感なんですね。ま、そういった ことで農地は保たれてきてるとこがあるの",
    "1:11:27": "が一気に脳も崩壊するのかなという風に 思ってるのであと農地が面積が広すぎて",
    "1:11:32": "ですね、3個の村とかを1つの企業がやる みたいな形になっちゃうんで、今の脳の形",
    "1:11:37": "はもう一切なくなるなという風に僕は危惧 しております。はい。 なので、ま、あんまりその企業体に任せるっていうのがなかなか難しいのかなという風に、ま、日本の今からこれからの食料自給率、ま、その時給率じゃなくて、え、安保を考える上でやり一言まとめていただ",
    "1:11:54": "はい。あの、そういった村で人が住んでやる農業っていうのを残していかないと危いなと思ってます。",
    "1:12:00": "これ立花さんなんかありますか?今の大丈夫ですか? いや、やっぱりアメリカの政策でね、これ細かくあの、いわゆる作人が作られて効率よくやらせないようにしただけのことで、ま、それこそね、村に残って農業する人がたくさんいるなら今のでいいんですけど、僕もだから僕は本当は耕さがなきゃいけない場だったんですよ。",
    "1:12:23": "でももう政治化してるからできないからじゃあ人に土地を貸してね、株式会社にそれを貸して作ってもらってこっちも利益があるウェンウェになるわけですよね。ま、それを否定するのはちょっと僕あんまりちょっと意味わからないんですけど。",
    "1:12:36": "うん。 高さんに僕もじゃあちょっとこれもし間違ってたらちょっとね、こう性格選挙で来なきゃいけない概要欄に貼っときますけど、",
    "1:12:43": "あのなんか今も結構その 農業的確法人みたいな要件でかなり幻格だったり農業農地の移転ってこう農業委員会みたい確実したことあ転が難しい。",
    "1:12:52": "印象外国人が入るの実質的に難しいんじゃないかと思ったんですけど実態に携わされてて実態的には違うってお話",
    "1:12:58": "そうですね。今規制緩はかなり進んでいてえば農業関連企業だったら 2/3",
    "1:13:03": "まで出資できるとでそれは農業還元企業なんですけどファンドとかも含まれてるんですよなのでもうすでにそういった外系の企画具買おうと思ったら",
    "1:13:12": "あ実が分からない感じになっちゃうってことがそうなんですよ。で一応その届けの中で国籍というのをま証明というか書くようにはなってるんですけどあの規制はできないんですね。",
    "1:13:21": "うん。 それはガットガッツっていうのがあの条約で結ばれてるので土地に対して規制できないっていうのがま、あるのであのその辺をねやっぱクリアしてないとそれ株式だけであの要は資本だけで農が変えるのは危険だと思",
    "1:13:34": "ありがとうございます。他に何かこう政策企画表に関して質問のある方いらっしゃいますか?はい。じゃあ吉平さんの質問ってその後ですね、この質問表に限らずのクロス自由に行きますのでえ、その質問言ってください。じゃあどうぞ。",
    "1:13:46": "はい。えっと、高橋さんにご質問で、 えっと、現在の外交上最も課題だと思うところで、ま、北斗アジアの平和という点で、この点は私も同じですが、え、一方で会計策として対話協力機構の設立というのがあります。これはもちろん対話は大事だと思うんですけども、ま、北東アジアのあの安全保障環境が化してる状況としては、ま、中国、北朝鮮というところがあると思います。",
    "1:14:08": "例えば中国に対して対話をした。対話大事 ですが、対話したからと言って、例えば 今空母が日本の領、領あに入ってくる",
    "1:14:17": "あるいは時々侵入もしてくる。そういった 本当に止められるのかというと非常に疑問 でやはり防衛力の強化そうした西辺",
    "1:14:24": "フィリピンあるいはあの集州との連携も 必要だと思うんですけどもその辺りはどの ようにお考えさんはありがとうございます",
    "1:14:30": "。ま、日本の防衛考える上でまず大事なの はツア日米同盟。これをしっかりと維持 することで抑視力をしっかり維持する高め",
    "1:14:37": "ていくことが大事でありますので、中国に 対しても既然と望むべきだと思います。",
    "1:14:43": "一方で、え、一色速発みたいな、ま、 やはり北朝鮮も中国も核は持ってますから",
    "1:14:48": "、やっぱりそうした中で私はこの北斗アジ アってのは1番今危機的な安全保障上世界",
    "1:14:54": "で最も危険なところだと思ってる中で、 やはりあの欧州にあるような欧州には",
    "1:14:59": "OSCというそうした対応機構がござい ます。それと私はのまさにアジアにおける",
    "1:15:06": "そうした、ま、この北東アジアにおける 安全保障の、え、協力、え、対話機構と",
    "1:15:12": "いうものをきちんと作ってですね、やはり 常に情説のこの期間としてそうした外交的",
    "1:15:18": "な対話をしていくという場が、あ、1つの もう1つの私は抑視力になると思ってい ますので、是非こうしたものを構築して",
    "1:15:25": "いくべきだと思います。大丈夫ですか。 はい。そうですね。 した機構と共にやはり防衛力の強化、あと日本にあの日米地協定のあ、すいません。あの防衛力の強化非常に必要だと思ってます。その対してやはり憲法の救助の改正とした法的な成分も必要だとは思っております。そういったところも合わせて議論ができればと思っております。はい。",
    "1:15:46": "はい。ありがとうございます。すいません。 はい。高橋さんいですか?はい。 あの法球助場とその軍",
    "1:15:52": "あさんあ、そうです。すいません。はい。 あの防衛の話でまお 2人だと思いますけども。",
    "1:15:57": "え、今僕は憲法球助が問題だとはあまり持ってなくて、また自衛隊合憲で国を守るということはそれを防病備える防衛のためだったらあの認められてるというところで私",
    "1:16:10": "1 番問題だと思ってるのはその防衛費の使われ方。 はい。 これアメリカのは日のそのの協の中でそのアメリカの防衛ラインとして日本が見られていてその防衛の装備を整えるというところで日本の防衛費が使われているってことが",
    "1:16:25": "1 番問題だと思うのでそこを独自のちゃんと日本の防衛を引くというプランをちゃんと立ててちゃんと自主独立というねあの筋道をま作っていくということをしっかりどっかであのやっていただきたいんですけどアメリカのずっぽいではあかんなというところがあるのではいその辺どうお考えになるのかさ",
    "1:16:42": "これさんにあ、そうですね。はい。じゃあ、アメリカの関係。 あの、憲法球条が合憲については正確には意見とは判断されてないという状態ですので、やはり国家を守る自衛隊の位置付けがあの判断されてるのは非常に問題だと私は思ってますので、やはり改定すべきだろうと思います。",
    "1:16:58": "そしてやはり日米中協艇は不合理であると いう点はあのあると思いますが、やはり そこを変えてくれというにもある程度自分",
    "1:17:05": "の国は自分で守るという点が必要でなけれ ばアメリカも応じないと思ってますので いった意味ではまずやはり暴力を",
    "1:17:11": "しっかり整備して法整備もした上で アメリカとしっかりすべきだと私は考えて ます。じゃ、高志さん。",
    "1:17:18": "はい。あの、私もまず、ま、憲法球助については維持すべき、え、今変える必要はないと思ってますが、",
    "1:17:25": "ま、一方でこの防衛費、防衛力どのように高めていくか、やはり、あの、あまりアメリカのその依存、え、しすぎているのでそこは問題じゃないかというご指摘だと思うんですけれども、",
    "1:17:37": "確かに日本は、え、もっともっとその技術を高めやっていかないといけないと思います。 一方で例えば、え、この船、ええ、ま、",
    "1:17:45": "先体ですね、あの、こういったものを作る にあ、増線業界っていうのはこれまでも 本当に厳しい状況の中でやってきました。",
    "1:17:52": "やっぱりそれでかなりこの日本の産業、え 、技術力っていうものも、ま、低下してた",
    "1:17:58": "部分もあったわけで、やっぱり私はそこに まだしっかり投資をしていく中で、え、 そうした日本が独自のその技術できちんと",
    "1:18:06": "そうした、え、ま、会場力、あ、のみなら ず、ま、会場防衛力きちんと高めていく",
    "1:18:12": "べきだと思いますので、ま、あの、そう いった、ま、様々な投資をしっかりやって いくべきだと思います。はい。ありがとう",
    "1:18:18": "ございます。さてきます。はい。はい。 すいません。その今現状引いてる日本の その防衛のプランというのが全くあのそう",
    "1:18:24": "いう風に独自の国を守るってもになって ないというところが問題だなんですね。な",
    "1:18:30": "のでアメリカの防衛の中の計画ではなくて もし本当に自主独立でねやってくんであれ",
    "1:18:37": "ばそのNNCとか作られてますけどもそう いった安全保障の中に必ず食料ってのは出 てこなきゃいけないんだけども入ってない",
    "1:18:43": "んですよ。で大事もうあの8大臣介護とか やるかもしれませんけど呼ばれないんです ね。",
    "1:18:48": "だ、これは全く日本が独自で自分で戦争しようとかそんなことは全く想定してないものだという風に思うんですけどどうですか?",
    "1:18:55": "いや、おっしゃる通りで あの借量安全保障も大事ですし私もやれたいエネルギー安全保障でなければ本当の意味での安全保障はできないと思ってますんで、そこは高橋さんに同意ですね。",
    "1:19:05": "はい。 私も同意です。はい。あの、食料安全保障を国家の防衛、え、安全保障と、ま、やっぱり同じぐらいの位置付けでやらなければいけない。",
    "1:19:14": "もう本当にまったなの状況だと思いますので、しっかり、え、進めていきたいと思います。 はい。ありがとうございます。じゃあ、立花さん。",
    "1:19:20": "はい。ま、もうそんなこと実行力なかったらダメなんですよ。要はここで話しててもあえてアメリカなんですよ。",
    "1:19:27": "うん。で、今アメリカはナに GDPの5%のじあの貿易費出せと",
    "1:19:34": "日本には3.5を言ってきてるんですよ。 これどうするかってもっとも本当真面目に議論しないと",
    "1:19:41": "3.5の防衛費にしないんだったら完全今 70% にするまで言ってきてるわけですよ。",
    "1:19:48": "で、ここで議論してるよりもちゃんとトランプ大統領と話できる人間国会議員選ばなきゃいけないんですよ。",
    "1:19:56": "はい。 僕だったら絶対行けますから。いや、そりそうですよ。トランプさんと同じに身取られそうになりました。メディアと戦っても当選しました。",
    "1:20:05": "そんなね、ここでちんたらちんたら言うとってもトランプさんとにかくしっかり話する。これが大事やってます。",
    "1:20:12": "ありがとうございます。はい。じゃ、この政策比較表に基づいた議論にとまらず、他の問題に関してもクロスーク最後ですね、え、",
    "1:20:20": "10 分ぐらいやって、え、閉めていければと思いますが、え、何か今日討論踏まえそれ以外でもいいですけれども、何かご発言ある方をお願いいたします。",
    "1:20:30": "それとりあえず言うか。はい。 じゃあ、え、高橋さん立ちますか? はい。どうも。はい。はい。 あの、立花孝さん批判するわけじゃないです。まあ、あの、ただやっぱりアメリカのこのトランプ関税っていうのは本当に大事な問題で、やっぱりおっしゃりしっかりこう日本として物のを申していかないといけないと思うんですけれども、私はでも中長期もっと考えないといけないと思ってて、アメリカでも私はトランプ大統領がずっと続くわけじゃないわけですから、その先まで考えて日本が今どうするべきだっていうことを考えるべきだと思ってます。",
    "1:20:58": "ま、そういう意味ではアメリカだけじゃない。やはり日本は、え、しっかりとこのグローバルに見てですね、例えば今グローバルサウスといったような、ま、成長一し国の活力をいかに取り込んで日本の経済成長に",
    "1:21:12": "そうしたところちんと投資をしていく。で、その長い目で見てやはりアメリカだけでない私はそういった大外的な経済関係というのを気づいていくべきだと思います。",
    "1:21:21": "ポストトランプとあと他のアメリカ以外の国も視野に入れながら外交していきたいと。 立花孝志さん今のもしおま立花さんにの質問っていう説の質問そうやっぱりね時間がもったいないんでやっぱ兵庫県って斎藤本幸彦知事を応援するかどうかだと思うんですよ。",
    "1:21:39": "だってね近の選挙で 111 万秒も取ってるわけなんでだからま今日出てきてない人はまず全員斎藤さんのこと嫌いだと思います。",
    "1:21:48": "出てきてない。泉ふさんと、え、自民党の人、ちょ、名前忘れた。田さんか。",
    "1:21:54": "で、 え、賛成党の人と国民主党のたさ、あ、あ、これは分かりました。お、出席されてる方、斎藤さんに対して特に、ま、出席されてる方ちょっと時間もったいないんで維新の会さんはしご松しましたよね。",
    "1:22:08": "はい。うん。 斎藤さん悪いことしてないのに 100 場委員会で全く悪いことしてないことが結果として分かったんだけど途中ではしご外してあの不審人出しましたよね。これについて今維新の会としてどう思われてるんですか?",
    "1:22:24": "そうですね。まずちょっと正面からではないんですがまず我々はあの斎藤知事の政策これ指示しています。実際この春の予算にはですね賛成してます。",
    "1:22:34": "ま、議員にとって議にとって予算に賛成するとはすごい大きなことですので、それはあの斎藤賃外持っているあの次世代のエネルギーであるとか次世代の子供たちための政策っていうのは我々意新の回と一致するとこですのではい。政策については全然ぜひで我々としては賛成してるという状況であります。はい。",
    "1:22:51": "せっかくなんでまじゃあ深める。あ、じゃあコメ 3手ました。あ、はい。 あの、県のことについて、私やっぱり",
    "1:22:58": "1 番問題なのはこの今県内のですね、この分断というかですね、ま、斎藤事のことでやっぱりそうした状況によって、え、あの、憲制が、ま、停滞しているような状況になってるってことが私は問題だと思ってて、やはり早くこれを収束させないといけないと思っています。",
    "1:23:16": "で、そういう意味では私は是非あの斎藤 知事にはですね、やっぱりそうした実態 っていうのしっかり踏まえてきちんと丁寧",
    "1:23:23": "にですね、やはりあの制を進めていくため にはこの県民に対してどういったことを",
    "1:23:28": "どういう姿勢で望むのかやはりご自身の ことも含めてきちんとこの対話を継続して いただくことでそしてやはり権制は",
    "1:23:35": "やっぱり前にえきんとこう進めていくて ことをお願いしたいと思ってます。して はいじゃ皆さん手あげたんで1ずつ聞いて",
    "1:23:42": "きます。いいすか?立島さん聞いて。あ はい。じゃあ前田さん行きましょうか。 はい。え、斎藤健成についての評価",
    "1:23:47": "ありがとうございます。そうですね。あの 、ゼヒっていうところはすごく私も一緒だ なという風に思っていて、ちょっと兵庫 から離れますけど、例えばじゃ、アメリカ",
    "1:23:54": "でもあの、誰が大統領になるのかっていう ところで、例えば、ま、すごく近になって",
    "1:23:59": "しまうと、51%と49%になってしまう と、ま、51%は勝ったと、49%の人は",
    "1:24:04": "負けたってなった時に、ま、4年間49% 側の人はずっとこう不満を募らせ続けて",
    "1:24:10": "しまって、次の4年後の大統領選挙でどう ひくり返すかみたいになってしまって、 どんどん対立が煽られてしまうなっていう",
    "1:24:15": "のはすごく私全世界やっぱりこうよくある ことだなという風に思っていてそこに対し てなんかどう対処できるのかのは例えば",
    "1:24:21": "49%の中でも例えばこの政策に関しては 賛成この政策に関しては反対ってそれぞれ 皆さん有権者あるはずだと思うのでそう",
    "1:24:29": "いったことをその人に対して100なのか 0なのかではなくその人の政策ABCDE に対してどう思っているのかっていうのを",
    "1:24:35": "こう吸い上げられるような仕組みがあると もう少しこの51対49っていう対率が 柔らのかなっていう形で対話ができたら",
    "1:24:41": "いいなという風にすごく思います。さん、 私は今訴いてるのが斎藤知の問題についてはパワがありました。で、それを認めました。で、ま、現でお茶を濁してます。それと公益通報者保護法違反しました。そういったことについてやっぱり知事として民主義国家中のこの知事として私は資格がないということは訴えています。",
    "1:25:03": "それと後でまだ質問しようと思ったんですけど、公共交通赤字で防衛力赤字防衛力は必要だけど使うばっかりどう違うんでしょうかねっていう時間がないのでは",
    "1:25:17": "い、ありがとうございます。え、これは今質問ですかね?最後の最後の、",
    "1:25:22": "あ、最後のやつは時間がなかったんです。途中で切れたんですけど時間を守れて、あ、続けていいですよ。",
    "1:25:28": "あ、そうですか。 そしたら、あの、公共交通については、あの、防衛と、ま、似てると言えば似てるんですけど、命を守る、国民の命を守る、あの、中保生のはそういう性格を持ってると思うんです。で、公共性のあるものはそういうもんだと思うんですよ。赤字で当然というのは言いすぎかもしれんけど、どうしてもそういうとこになっていく。じゃ、防衛兵で言うと国民を守る",
    "1:25:51": "100%使いますよね。お金うん。 ほんで中央線必要なんですよ。",
    "1:25:56": "はい。赤字だからと言ってなくす。それはおかしいと思うんですよ。防衛費はかってなんでを守中ほど先度はなんでみんな批判するんかなっていうとこが",
    "1:26:07": "これ誰に対する質問ですか?それは 全員ですね。それは 分かりました。じゃあえっとま、じゃあ今憲制について評価あじゃ言ってから立さん行きましょうか。",
    "1:26:14": "はい。はい。えっと、私はあの、今表面で 問題になっている部分、例えばパワハラと",
    "1:26:20": "かなんかお土産もらったとかそういう話 じゃなくて、実際にじゃあなんでその斎藤",
    "1:26:27": "さんが外されようとしたのかって本当の 理由っていうのはなんかまだ表に出てきて ないんじゃないかなって思ってるんですよ",
    "1:26:33": "。 で、色々噂はありますけどね。で、お互いにその維新さんも何、何が問題でそんなことになっちゃったんだっていう、あ、維新というか、その斎藤さんが維新時代にやったことということで、ま、その辺をお互いにちゃんと明らかにしていただきたいなと僕は思ってますけども。ていう評価です。じゃあ、立さん戻りましょうか。はい。",
    "1:26:52": "簡単なんですよ。維新は言うだけやらないんですよ。最初の八本さんはね、やりましたよ。議員提定数削減、議員報酬削減しましたよね。",
    "1:27:01": "そっから維新は言うだけでもこれ維新だけ じゃないです。ほとんどの政党は今回 嘘つきになってるわけでしょ。だって立憲",
    "1:27:08": "民主党なんて元々民主党で2万6000 出します。子供手当て出します。高速道路",
    "1:27:13": "を群れますてやってないんですよ。で消費 税5%から8%にします。あれやったの",
    "1:27:18": "野義彦子さんですよ。どのつ下げて国政 政党のあの政党の代表してんのって話。",
    "1:27:24": "要はね、言ったことをやられたら困るから、斎藤さんは言ったことをやってるから維新からはごれたんですよ。それだけのことですよ。",
    "1:27:34": "うん。だから国民1 番分かってるんですよ。政治家は嘘をつくから",
    "1:27:40": "いうこととやることがちゃうからだ。 じゃ、えっと、ま、維新に関したが維新行って騎士さん行きましょうか。新吉さん行って一",
    "1:27:46": "言だけなんですけど、あ、えっと一言だけ じゃ一言、一言さんから行きましょうか。はい。 船れで時間守らなかったけど慣れる立花さん時間守らないことが多いんでそれだけは",
    "1:27:57": "俺今だけやんか? いや、さっきも 違うよ。俺今さんオッケーもらったからやったんや。",
    "1:28:02": "あの僕あのピチっとは切らないのでなんとなくそこでまとめるよう。 さっきめちゃくちゃ長かったから言うたんや。 30秒のところ1",
    "1:28:08": "本過ぎ取ったから言うたや。 申し訳ありませんね。そうやろ。 フ慣れでそういうことあって慣れとかちゃうやないか。議会はそういうもんやろ。",
    "1:28:15": "はい。ま、時間はですね、あの逆的には 30 秒目安でなるべくまとめていくという方向できます。 取れないか。はい。はい。さん、",
    "1:28:22": "ありがとうございます。 はい。意は言うだけという話でしたけども、例えば去年の衆議院選挙で 高校の無償化をやると言い切りました。",
    "1:28:29": "かなり批判もありましたけれどもこれはちゃんと予算で高校の無償化を実現しました。あの",
    "1:28:35": "0歳から2 歳の保育の無償化も実現してましたし、あと社会保障費の削減についてもですね、今回骨の方針のところにしっかりとあの描の削減は本当に必要のない部分ですね。",
    "1:28:47": "ここについては観削減するとあるいは OTC 類の原則的には一部あの保険的用を外すことによって皆様には負担をお願いするけども社会保険料下げるためにやっていこうとそれは一歩前進させてますんで実現にけて我々動いてるという点は申し上げてます。",
    "1:29:03": "じゃちょっとみさん行ってあげたみさん行って立花さん行きましょうか。はい。高橋さん。 ちょっとあの、全く別角度であの一ですけど、",
    "1:29:13": "ま、ただですね、私びっくりしたのは国家にいる場でガソリンの暫定税率の法律の配信案ですよね。ま、あの、新井さんが、ま、我々協議してましたけれども",
    "1:29:23": "5 月にあの引かれてしまってで、え、蓋けてみたもう 7月1",
    "1:29:28": "日からこれを廃止するていうそうした法案を出されました。 ま、衆議院でも3時間しか審議されず、ま",
    "1:29:35": "、教採決行われたと。え、私はこの地方 自治体にとっても、ま、地方文献という",
    "1:29:42": "ような感じでおっしゃってる政党であると 思うんですが、一方で、ま、これ団こんな",
    "1:29:47": "風に請求にですね、導入することによって 地方実治体へのその影響というのは非常に",
    "1:29:52": "大きいと思うし、また何より ガソリンスタンドですね、現場の混乱など を考えた時になぜあのような法案を出され",
    "1:29:59": "たのかってことをこの理解に苦しむんです が、いかがでしょうか。はい。あ、じゃあ 吉田さんに対してはい。なぜタイムで遅く",
    "1:30:05": "なったのか。元々ガソリンの減限減税に ついてはもっと早い段階から話を進めてた",
    "1:30:11": "はずです。その辺りでしっかりと与党側が 本当にガソリンの暫定ジェル高くて困っ",
    "1:30:16": "てる方々のためのあの対応を考えて対応を 進めていたならばあのタイミングにはなら",
    "1:30:21": "ずにもっと早いタイミングでできたんでは ないかという風には考えております。ま、 じゃ一言話はま、我々事項え",
    "1:30:28": "国の事態でしたけど去年の時点でもう すでにこの画に暫定率暫定税率を排出する",
    "1:30:34": "ことはもう決めてます。がしっかりこの 年末に決着をする。ただそれまでには いろんな調整が必要な中で我々はその",
    "1:30:41": "つなぎとしてこのガソリンの補助金、ま、 これあの5月からですね、リター対10円",
    "1:30:47": "下げてますけれども、やっぱりこういう ことによって今もあの兵庫県でも大体 リター160円だと思いますけども、そう",
    "1:30:53": "いう風に今抑えてる、ま、そういう状況の 中なので、私はしっかり現場の実長を 踏まえてそれがきちっと実行できるような",
    "1:31:01": "形でやっていくことが正しいやり方だと 思うし、ま、そこはちょっと野党は、あ、 な、何て言うんでしょう?ま、一言で",
    "1:31:07": "申し上げればパフォーマンスでやったことだと思います。 はい、ありがとうございます。じゃあ立花さんますか?はい。",
    "1:31:14": "はい。教育無償化したことで国民のサラリーマの手通り下がることできなかったですよね。要は国民民主党がつくか維新がつくかでやとあの事項は決めたわけですよ。",
    "1:31:30": "そ7兆円、8兆円減税になるその国民民主 党の案を蹴るために維新と組んだだけでね",
    "1:31:36": "。その時にそこに乗るならなぜ政権に入ら なかったんですか?これからもそういう形",
    "1:31:43": "でなんか事項にとってその国民にとって 有利なところが出てきた時に維新は",
    "1:31:50": "そうやせこいところだけ取っていくこと です。じゃあ吉平さんお答えいただきます 。はい。",
    "1:31:57": "教育の無償化というのはせこいことではないと我々は思ってます。あの、子供たちがどのような家庭環境にあったとしても努力をすれば受けたい教育を受けることができるというのは非常に重いことだと大切なことだと思ってます。もちろんまだ我々の力不足で確かにあの現在の方ができなかったという点についてはあのしっかりとあの検討も改めてしながらですね現実に向けて実現に向けて動いていくという点であります。",
    "1:32:22": "はい。はい。どうぞ。 じゃ、他にクロストク最後やって 12 問かなと思いますけど、質問がある方、え、伺って大丈夫。あ、じゃあ高さん行きましょうか。",
    "1:32:31": "あ、今のその教育の無償に吉平さんにお聞きしたいんですけど、あのやっぱ無償化して公金でやるってなるとそのサービス自体がその枠の中でやらなきゃいけない。",
    "1:32:41": "予算を国が決めた予算の中でその教育やってかなきゃいけないってなっていってで例えばそれによってサービスというかちゃんとした教育の質っていうのが担保されるのかってのはす非常に不安なんですけどもその辺はちゃんとコントロールできるようになってるんでしょうか?",
    "1:32:56": "はい。あ、そうですね。も、あさんはい。ま、例えば今後あのコストも上がってくることもあると思います。",
    "1:33:01": "人件品も上がるし、ま、そったについては当然ながら柔軟にあの上限がこれだったらもう 10 年間やれということではなくて、そにあの学校がとタイヤをしながら設定していくという対応になります。",
    "1:33:12": "はい。あ、すいません。 じゃあさとしますか。はい。 もうちなみにあの給食の無償化で非常に質が悪い給食があの出てきているという問題がありましてやはり何でもかんでもその無償がすれば問題解決するのか。",
    "1:33:26": "ま、一時ですね、そのお金がかからないってことで皆さん喜ぶかもしれませんけど、実際本当に身のある政策なのかってのは実際考えていただきたいなという風に思ってまして、それちゃんと実行性を持って担保することをやっていただきたいと思ってます。",
    "1:33:38": "そうですね。当然ながら質についてはしっかりと担保することはやっていきたいと思ってます。 はい。はい。ありがとうございます。",
    "1:33:43": "ありがとうございます。じゃ、最後有権者の皆さんに訴えたいこと聞いてきますが、その前にクロストック皆さん大丈夫ですかね?なんか質問したいことあれば大丈夫ですかね?",
    "1:33:51": "はい、ありがとうございます。 え、皆さん活殺な議論ですね。本当ありがとうございます。 どうしてもやっぱ討論会やると、え、この中で議論が行われるので、この中で当然批判とかですね、もう起こるので、色々皆さん議論いただくんですけども、はね、ここに皆さんいていただきたかったなというとこになりますね。いう、そこは本当に申し伝えときたいと思います。じゃあ改めまして最後に有権者の方に皆さんに訴えたいことを、え、",
    "1:34:14": "1 分以内で、え、お願いできればと思います。え、みさんから行っていいですかね?高橋もうなんかみ尾夫さんて明さん",
    "1:34:22": "下の方でなんか呼び始めちゃった。 高橋尾さん、立花さん、吉平さん、岸さん、え、田明さん、前田さんの順で行きたいと思います。じゃあ",
    "1:34:29": "1分でお願いします。はい。 え、本日は本当に貴重な、え、議論の場をいただきまして皆さんありがとうございました。え、私は原職で望ませていただく、え、国会議員、ま、この度新たな挑戦者として是非、え、向こう",
    "1:34:43": "6 年間、え、皆様のための政治を前に進めていきたいと思ってます。え、そのためにはなんと言ってもまずは物価高対策です。",
    "1:34:51": "え、減税給付そして賃上げ政策しっかり前 へと進めてまいります。え、そして兵庫県 を代表する以上、私は兵庫県をもっと",
    "1:34:58": "もっと良くしていきたいという風に思って ます。兵庫県本当に私は素晴らしい場所だ という風に思ってて、で、例えば農作物で",
    "1:35:06": "も私自身、え、推進させていただいた、ま 、田島牛世界農業遺産に認定されました。",
    "1:35:12": "また岩ネギ山田、これも日本農業遺産に 認定されまして、やはりまもっともっと この価値を、え、兵庫権が持ってる価値を",
    "1:35:19": "ですね、私は世界にあの発信をしていく中 で、また神戸空港にももっともっと多くの",
    "1:35:24": "方々来ていただく、私は年間700万人の インバウンドの有客を、え、掲げており ます。しっかり兵庫経済を元気にしていく",
    "1:35:31": "。このことも国生の場で挑戦させて いただきたいと思いますので、皆様 よろしくお願いいたします。ありがとう",
    "1:35:37": "ございます。じゃ、立孝志さん1分。 はい。政治家は何を言うかじゃなく、何をするかです。私が",
    "1:35:45": "6 年前参議院選挙参議院に当選し、あれから NHKの収入1200億減りました。",
    "1:35:51": "7100億円から5900億、年間 1200億、月 100億円です。私は言ったことをちゃんと実行してきました。",
    "1:36:01": "そしてもうNHK問題で終わりかなと思っ ていたら安倍さんが殺され私がまだ政治を",
    "1:36:07": "しなきゃいけない。そんな中で臨変に対応 していくのが政治家です。ですから何を",
    "1:36:13": "言うじゃなくてこの人は何ができるのか何 をしてきたのか僕は殺されそうになったん",
    "1:36:19": "ですよ。もう政治家なんてやめたいよ。 でも斎藤さん斎藤本彦知事頑張ってる正直",
    "1:36:28": "に生きてる人困ってる。 正直もがバカを見ない日本にしていかなきゃいけません。政治家の口先の公約に騙されないでください。私は斎藤本彦越しを知事を応援してきます。",
    "1:36:43": "ありがとうございます。義平さんお願いします。 1分。 はい。我々社会保障制度の改革を持ってこの持続可能とは今言えない。これまでの政治家が逃げてきた改革をして進めていきたいと思ってます。社会保険料は非常に重い。",
    "1:36:57": "これをしっかりと負担を減らすことによっ て現役世代の手取りを増やして未来の子供 たちが大人になった時にも持続可能な社会",
    "1:37:04": "保障性を残し不人気な話かもしれませんが しっかりと有権者の皆様に丁寧に説明をし",
    "1:37:10": "て不安に寄り添いながら命を守る制度は しっかりと守りながら維持しながら社会 保障制度改革をやっていきます。そして",
    "1:37:17": "もう1つが、やはり皆様の今苦しい物価高 に対して特に食品は値段が上がったとして",
    "1:37:24": "も食べる量減らせないですから本当に皆様 の家計と食卓を直撃してます。我々は食品",
    "1:37:30": "に絞って限られた財源でもできるように 食品の消費税0をしっかりと訴えて実現し",
    "1:37:35": "たいと思いますのでどうぞよろしくお願い します。ありがとうございます。じゃ続き ましてきさん1分でお願いします。私は",
    "1:37:43": "65歳最年長でもこういう経験がなかなか なかって大変良い勉強になったと思って",
    "1:37:49": "ます。私はあの公共交通そして地方 ローカル線守れそういったことを主張して",
    "1:37:55": "おります。少子高齢化そして加疎化 いろんな問題があります。地域の活性化",
    "1:38:01": "そして女性がその企業地方で働ける場所と かねそういったこともトータルで考え",
    "1:38:08": "られる公共交通を守れそしてバス問題も あります。 そういったことをトータルで考えられる政策だと思ってるんで、兵庫県で精い一杯こうみんなが人間らしく生きられるようにそういったことを国に発信していきたいし、頑張っていきたいと思います。そして、あの、一言多いんですけれども、立花さん鍛りの人で大変勉強になりました。ありがとうございます。",
    "1:38:32": "期待通りってどういうことですか? 面白い。面白いですね。見た通りの。 あ、そう。",
    "1:38:37": "なかなか面白い。はい。 はい。え、高橋秀明幸さん。 はい。えっと、今日本の食料、これ危機的",
    "1:38:45": "状況でございます。戦後80年でですね、 日本の時給率どんどん下げられてくるよう な政策が行てきました。しかし日本の文化",
    "1:38:53": "米はですね、他国にはなかったんですね。 で、小麦の文化が入ってきて、それでも なお米は正域として守られてきました。",
    "1:39:01": "それが今壊されようとしてます。前え、 小泉大臣がですね、就任してMAI、これ",
    "1:39:07": "前田押しで今供給に影響してきてます。 こういったことを行って、今、え、供給を",
    "1:39:14": "ですね、MMIに変えていこうと、こう いった動きが出てきてます。ついに守って",
    "1:39:19": "きたお米が日本人の手で作られなくなり、 日本人が自分の国で作ったお米を食べれ",
    "1:39:25": "なくなるという瀬戸際にありますから、 今回の選挙是非ですね、お米これ1番大事",
    "1:39:31": "なんだ。あとは失ってきた大豆、小麦、 これをしっかり時給していく。自分たち",
    "1:39:36": "作るんだ。 こういう風に変えていける政治家を是非選んでいただきたいと思います。よろしくお願いいたします。",
    "1:39:42": "ありがとうございます。最後ですいません。前田さん ありがとうございます。えっと2 つです。えっと1つ私間はあの33",
    "1:39:49": "歳で現役世代として子育て世代としてその代表として是非あの国戦に対して社会保障費の改革や子育て支援をもっと積極的なものにするということをやっていきたいと思います。",
    "1:39:58": "また今回今日はあのチーム未来を背負って きているので、ま、2ヶ月できたばかりの 政党として私たちチームやっていきたいな",
    "1:40:04": "と思うのは今回の参議院選挙を経て国政 生徒になることができたらいだく政党交付 金というのを選挙対策費用に使うのでは",
    "1:40:11": "なくて他の政党さん、他の議員さん、他の 自治体さん全てが使えるようなあの プラットフォームをオープンソースで作っ",
    "1:40:17": "ていきたいと思っています。今先ほどお話 にあったように、ま、何を言うかじゃなく て何をするかというお話がありましたけど",
    "1:40:23": "も、例えば私、一チーム未来去年の東京 栃知事戦の後にブロードリスニングという のを初めていた時に、今の関教で様々な",
    "1:40:30": "政党の方がブロードニングという言葉を 使ってくださったりとか、AIのファクト 実化を他の方が使ってくださったりとか",
    "1:40:36": "実際にしています。私未来は皆さんが 使えるようなツールを作っていく。 といったことで皆さんの色々な生徒の橋渡しになれるような生徒になって分担断を煽らずあの他人をしめないそういった政治ができるようになりたらいいなと思っていう風に思ます。",
    "1:40:50": "ありがとうございます。 本当に皆さんお忙しい時期間帯にありがとうございました。 ありがうございます。 ありがとうございました。",
    "1:40:56": "えっとですね、え、本討論会は、え、兵庫選挙ですね、今回討論会しておりますけれども、今日お越しいただいた方の他に日本精神会の浦木け憲さん、え、",
    "1:41:06": "3 生徒の藤原也さん、え、国民主党ひさん、え、令和の米村明さん、えして無所属の泉ふさん、共産党の金田峰おさんが候補しており、え、なさっただいた方はね、あの本当にやっぱなんか説明しないとかわかんないってことがインボロに繋がる中で説明することの重要についてご理",
    "1:41:26": "いいていらっしゃる皆様だと思いますし、あと、ま、あの、おそらく後ろめたいことがない人なんだろうなっていうのは間違いないと思います。あの、やっぱね、",
    "1:41:34": "声かけたのね、立花さん立候補する前だったんですけど、立さん立候補してからやっぱちょっと 2 人ぐらい叩けありましたから、やっぱ今日来た人は本当に多分なんか少なくともツっコみどころない人なんじゃないかなって僕はなんか見てますね。なので、そこは本当に今日お越しいただいた皆さんに、え、心より感謝と勇気に",
    "1:41:49": "その僕が出るって言ってやめた 2 人は後で教えてください。ちょっとまあまあ。はい。はい。",
    "1:41:55": "はい。はい。それは言わなきゃいけないことだと思う。それ国民の知る権利ですよ、高さん。",
    "1:42:02": "まあね。 うん。いや、それ絶対国民の知る権利ですよ。 大体分かるでしょ。 え、",
    "1:42:07": "たひちゃんと賛成党でしょ。もう大体絶対その 2人じゃないで。 あ、俺もでもやっぱこうなんかブッキングの方基本的に明かさないけどやっぱちょっと悲しいとこもありますよね。これ出なくなるとかっていうのは",
    "1:42:17": "だって賛成党はだって僕に突っ込まれたら絶対嫌だし。 ただひちゃんは昨日急に斎藤さんの応援してることがバレて",
    "1:42:23": "あ、この2 人しか考だって自民党と泉さんはそれは裏の問題と泉さんは余裕があるから僕関係ないでしょうけど僕が出たことで出ない",
    "1:42:34": "2 人って間違いなくただひさんと賛党の名前を忘れたけどお兄ちゃん",
    "1:42:39": "じゃあ俺もインボ論が広まるのは良くないからブッキング家庭は表に出したくないのでオフレコって全然ちゃんと皆さんに伝えますからオフレコ破りしないでくださいよ。",
    "1:42:48": "うん。うん。 あ、じゃあ聞か。 あ、僕はそれはいや、僕が言ってるのはそれは国民の指導権利じゃないですか?",
    "1:42:57": "うん。 ですよね。だからその情報を別に高さが隠すのは自由で僕は聞いたら言ってしまうから聞きませんじゃん。うん。うん。うん。そうね。",
    "1:43:05": "はい。陰謀論回しま、あの思いきりありますよ。 陰謀論は良くないな。よくない。",
    "1:43:10": "陰謀論じゃなくて水論じゃないですか。 そうね。 で、泉さんは圧倒的なトップで今もう毎日の情報勢来ましたけど大なしくしてた方がいいんですよ。ない方がいいだから出ない。僕関係ないですよ。",
    "1:43:24": "うん。 で、片方さんは地党の方さんは文春法を食らってるからうん。",
    "1:43:30": "それ無理ですよね。 出てきたらあなた2000 万返すんですか?言われるでしょ。うん。 で、僕が出てきて困るのはひさんは昨日中学生に言われて昨いかもうま、突っ込まれたらどうしてもできない。",
    "1:43:44": "で、もう1人3 党はもうそれこそ陰謀論めちゃめちゃ飾ってるから 僕が出るなら出るな、あの、絶対出演するなと蒼平君が言ってるんだと思いますよ。でも賛成とすごいあれですね。データ出てるんで。",
    "1:43:58": "うん。うん。それこそ賛成と出てこい。 ま、あの、一言言えんのは僕はね、立花孝志さん以上に出てこなかった人に関しては寂しいなと思ってるっていうとこですよ。本当にね、それは本当出てきていたいと皆さんとかじゃないって公開に出てきたら議論であかんねえから。",
    "1:44:11": "[笑い] いや、本ん当それはその通りですよね。 そこは賛成します。本当に。",
    "1:44:17": "いや、だからそこは 高さん、それもう言わなきゃいけないって。 うん。 もっとあの、欠席する人増えますよ、これから。",
    "1:44:23": "うん。うん。 あの、ちょっとね、あの、ま、色々戦略もあるからね、難しいんだけれども、",
    "1:44:29": "ま、出てきていただいた人に本当感謝、出てきたいだいた人の評価が上がることで 討論会が繋がれ、続けらればいいなと思ってます。ここにいる人本当に僕は本当に感謝を申し上げたいと思いますので、視聴者の皆さんもですね、そこはご理解いただければという風に思っております。",
    "1:44:42": "え、参議院議員の選挙はですね、 7月20 日、日曜日に東海表ですと、え、詰まい投票もですね、始まってますということですので、皆様が投票する際にこのネット討論会を参考にしたければ幸いです。是非今日ここに来ていた",
    "1:44:55": "6 名の方にですね、皆さんの評価をいただければと思いますね。ありがとうございます。それではこれを持ちまして、参議院議員選挙",
    "1:45:01": "2025 兵庫選挙のネット討論会を終了いたします。皆様ありがとうございました。 ありがとうございました。ありがとうございた。",
    "1:45:09": "ありがとうございます。 ありがとございます。じゃ、ちょっと写真をいただきます。"
  }
}