{
  "delivery_date": "2025/06/07",
  "title": "【デジタル民主主義は分断をなくせるか】AIエンジニア 安野貴博 偏愛トーク#10",
  "url": "https://www.youtube.com/watch?v=r4oBMvCHpoc&t=831s",
  "video_id": "r4oBMvCHpoc",
  "host": [
    "為末 大（ためすえ だい）"
  ],
  "gest": [
    "安野 貴博（あんの たかひろ）"
  ],
  "references": [
    {
      "title": "なめらかな社会とその敵: PICSY・分人民主主義・構成的社会契約論",
      "release date": {
        "新書" : "2013/1/28 ",
        "文庫" : "2022/10/13"
      },
      "authors": [
        "鈴木 健"
      ]
    },
    {
      "title": "ラディカル・マーケット　脱・私有財産の世紀",
      "release date": {
        "English version" : "2018/05/15",
        "Japanese version" : "2019/12/20"
      },
      "authors": [
        "エリック・Ａ・ポズナー（Eric A. Posner）",
        " Ｅ・グレン・ワイル（E. Glen Weyl）"
      ],
      "translators": [
        " 安田 洋祐",
        " 遠藤 真美"
      ]
    },
    {
      "title": "PLURALITY　対立を創造に変える、協働テクノロジーと民主主義の未来",
      "release date": {
        "English version" : "2024/05/20",
        "Japanese version" : "2025/05/02"
      },
      "authors": [
        "オードリー・タン（Audrey Tang）",
        " E・グレン・ワイル（E. Glen Weyl）"
      ],
      "translators": [
        " 山形 浩生"
      ]
    }
  ],
  "time_table": {
    "00:00": "冒頭のあいさつとチームみらい",
    "00:26": "為末大と安野たかひろの出会い",
    "01:19": "国政政党設立への思い",
    "02:21": "政党要件と初の挑戦",
    "03:14": "チームみらいが目指す支持層",
    "04:34": "選挙で得た経験",
    "05:13": "デジタル民主主義の定義",
    "06:39": "AIによる大規模な熟議",
    "07:47": "AIが議論の分断を和らげる",
    "08:53": "デジタル民主主義の三極構造",
    "10:57": "チームみらいのAIマニフェスト",
    "12:37": "AIがファシリテーターの役割",
    "13:19": "台湾の経験とAI活用",
    "17:50": "熟議における価値観の変化",
    "20:18": "文化の多様性と分断",
    "22:23": "SNSと社会分断の課題",
    "23:20": "分断を解消するアルゴリズム",
    "24:50": "SNS時代の情報環境と未来"
  },
  "transcript": {
    "0:00": "はいということでえ今日はですね大学の変愛トークにですね今をとめくめてないですよさんに来ていただきました",
    "0:08": "ありがとうございますいてあ嬉しい",
    "0:12": "チーム未来を決成するっていうことでね",
    "0:15": "はいそうなんですはい",
    "0:16": "え今日終収録が5月21ですけど2",
    "0:19": "週間前くらいですねに記者会見発表して",
    "0:22": "新しい国生徒を目指す団体チーム未来を",
    "0:25": "発表させていただきました",
    "0:26": "あれまあのアノさんとの私の出会何でしたっけ最初は",
    "0:30": "多分1番最初はあの岡島さんの会社で",
    "0:34": "あそうだそうだやっていた飲み会",
    "0:36": "そうだそうだSF飲SF",
    "0:38": "飲み会ですねそうですそうですはいそうか",
    "0:44": "に行ったら瀬さんいらっしゃってあさんいらっしゃると実はそのはるか昔",
    "0:45": "10年くらい前かな",
    "0:48": "に私がファーストゲBCG",
    "0:49": "っていう会社だったんですけど",
    "0:50": "なんかああの講演会されたことあ",
    "0:55": "あそうだみ立さんがねですねあそうか",
    "0:56": "そこでこうあの一方的に拝見してたんですよねそうその時だったんですよ",
    "1:01": "そうそうそうそうそうあそうですか新卒1",
    "1:04": "年目のあそうですかなんと",
    "1:07": "平の社員におっしゃってはいそれでセナ会であってその時にはまだ栃戦に出る前ですもんね",
    "1:14": "いやそれはね出たどうだったかな",
    "1:16": "確かに出る前だったかもしれないはいそうですね",
    "1:19": "いやあそして国生党まで",
    "1:22": "はい国政党やっていきたいなと",
    "1:25": "なるほど",
    "1:26": "これ自分が出るっていうのと国生徒作るって違うものですか",
    "1:30": "これ最近ようやくその違いが分かり始めたんですけど",
    "1:34": "やっぱ他の候補者さんまだちょっと発表は今日時点では発表しないんだけど多分これ出るくらいに発表されてると思うなるほどなるほどえ",
    "1:46": "あ他の候補者さんをこう送り出す時の気持ちっていうのはなんかやっぱ",
    "1:47": "1段違うなっていう何に1",
    "1:48": "番近いですか?それ何に1",
    "1:50": "番近いんだろうなやっぱ自分だったら",
    "1:54": "その場所に出てって",
    "1:55": "はいはい",
    "1:56": "いろんなまプレッシャーはあるわけじゃないですかプレッシャーがあってもまあなんか自分はこうこうこうすればなんとかなるなと思うんですけど他の方はもう本当にその方にお任せするしかない分はあので",
    "2:06": "そうかそうかなんだろう親心",
    "2:09": "ああ",
    "2:11": "わかんないです人の親になったことないのわかんないですけど",
    "2:12": "はいまあなんかあれかなスポーツで言うとあの監督側に回って選手たちにこう",
    "2:17": "あのね試合に出てもらうとかそんな感じですか",
    "2:21": "はいなんか他に何がな政党要件とかあるんでしたっけ",
    "2:25": "政党要件あります",
    "2:26": "政党要件ありましてま普通の政治団体が政党になるためには",
    "2:33": "あの全国民の中の2%",
    "2:35": "以上表をもらうっていうことをやれば国生制度になるんですようん",
    "2:40": "めっちゃでかいですねてそれ大体120",
    "2:42": "万秒ですいや120万取んなきゃいけない",
    "2:45": "120",
    "2:47": "万取らないといけないですま1億2000",
    "2:50": "万人いてま半分くらい投票に行くんで",
    "2:51": "6000万人でそのうち2%120万票",
    "2:54": "になりますねなるほどそうかそれ大変な話ですね",
    "2:58": "大変な話ですはい大変な話です",
    "3:01": "大変な話ですねかこ30",
    "3:03": "代の人たちがですねあ自分たちで国生徒を作れた例っていうのはなくてまそういう意味で言っても日本の政治市場初めてのチャレンジなんですね",
    "3:14": "そうですね挑戦をしたいなと思うか大体このぐらいの人たちが応援になってくれるんじゃなかろうかってあるんですか?嫁みたいなもの",
    "3:27": "えま大きく言うと未来をよくしたい人たちでそん中でもテクノロジーっていうのが",
    "3:28": "1つうん",
    "3:39": "にまざっくりとそうなんですけど細かいところで見ていくとま例えば",
    "3:40": "ICT",
    "3:42": "関連色の人たちあのまIT",
    "3:48": "の関係の仕事をしてる人たこれ実はすごい多くてあのいろんな食能集団あるんですけど実は",
    "3:49": "ICT関連職って400",
    "3:50": "万人くらいいるんですあそうなんですかえ",
    "3:53": "エンジニアが80万人くらいだったかな",
    "4:00": "まあはあのそこに関する職業を合わせていくと",
    "4:01": "万人くらいで実はここの代表者みたいに人って国会議員の中にあんまいないのでまそういう意味で言うと",
    "4:08": "まその人たちにとっては私を送り出す意味っていうのもあるのかなとか",
    "4:12": "うん",
    "4:14": "あるいは子育て世代ですねえまあまさに",
    "4:16": "30",
    "4:31": "代でえ他の候補者の方もですね実際に子育て現役世代というかですね子育てし始めましたよって人たちが多いんですけれどもまそういったその現役世代ならではの声っていうのはあんまりその国会に届いてないとこういう中でえそこを主張していくっていうのはあの",
    "4:32": "1つあるかなと思ってますうんうん",
    "4:34": "なんかすごいあの栃地戦の時にも少しねお話させてもらいましたけどなんかすっごい改造度が上がってますね",
    "4:42": "あ改造そうそうなんですよやっぱ1",
    "4:43": "回やると改造がええ",
    "4:46": "なんかあそう面白いすねえ",
    "4:49": "はいでもほぼ本当にですね日々学びでございまして私も初めて国生徒を作るので",
    "4:55": "あこんな感じなんだってのは日々",
    "4:57": "あの",
    "4:58": "いないですよ僕の知り合いで国生徒作とした人いない初めてだ",
    "5:03": "あんまり日本にいないですよ国生徒作ろうとしてる人",
    "5:06": "そうかはいじゃああの早速この伺っていきたいんですけども",
    "5:11": "はいはい何でもお答えさせていただきます",
    "5:13": "じゃあまずはこのデジタル民主義って言われるまあの世界的にはオドリタンさんが言うとなんですかね",
    "5:20": "これってどういうものだっていうのでまどういうもの理想としてるのかっていうの教えてもらってもいいですが",
    "5:26": "はいあのデジタル民主義っていうのはざっくり言うともう本当に言葉の通りですよねデジタルかける民主義",
    "5:32": "で今の民主義ってま投票をして我々の代表者選んでその代表者が我々の代わりに議論してくれるよねっていうわゆる関節民主性と呼ばれるやり方",
    "5:43": "でやってるんですけどこれま300",
    "5:44": "年前に発明されてそれがずっと続いてきてるわけですよね",
    "5:48": "でもちろんこの仕組みいいとこもあるんだけれどもあぶっちゃけ今あの歪みたいなのも出てきているなと",
    "5:55": "はいちょっと民主主義でなんかこれいいのかなみたいな空気になってますよね",
    "5:59": "的にもねやっぱその民主主義はま何か物事を決めづらくなってしまうであるとかあの我々の声が届いてる感覚がどんどんくなっていくであるとかでその結果として分断が生じるっていうことが起きていると思いますこれ別に日本だけじゃなくてですね",
    "6:15": "むしろEUと",
    "6:23": "かアメリカの方がそれが鋭化してるわけですけれどもただそこで今我々が実は持っているインターネットであるとか",
    "6:24": "SNSであるとかあるいはAI",
    "6:26": "こういった技術をうまいことを生かしていくことでこの民主主義っていう形をよりよくできるんじゃないだろうかと",
    "6:34": "おそういうのがデジタル民主義と呼ばれています",
    "6:39": "でま例えば我々がやりたいことの1つが1",
    "6:41": "億2000",
    "6:43": "万人で熟をする",
    "6:51": "ことができるとそれって理想だと思うんですよね熟ってそのねいっぱい話し合った上でお互い理解した上で",
    "6:52": "つの結論に至ろうっていうなんですけど今まで熟ってまできてですね数十人くらいの車剤になって囲んで喋るっていうことだったわけですが",
    "7:03": "この限界っていうのを技術で突破することができるんじゃないかと思ってます",
    "7:08": "例えば間にAIをあげることによってAI",
    "7:11": "と色々わと好きな時間に好きなだけ議論し",
    "7:14": "ているんだけれども実はこのAIっていう",
    "7:16": "のは他の人がこういう風な反論してたよ",
    "7:19": "みたいなことをうまく出してくれて関節的",
    "7:21": "には他の人たちと非同期的に議論ができて",
    "7:25": "るっていう構造って作れると思うんですよ",
    "7:26": "ねでこういったものを今の政治システム",
    "7:30": "選挙システムの中にうまく組み込んでいく",
    "7:32": "ことによってより我々の民っていうのを",
    "7:35": "投票だけですね",
    "7:37": "もっといろんな手段を通じて我々の知恵とか意見どう感じているかを集約してあの意思決点に生かしていくこれができないかっていうのが練習うん",
    "7:47": "まだからまま激しい言葉もねネット上多いけどそういうのもちょっと柔らかくしたりとかそうそんなのもあるんです",
    "7:57": "はいあままさにその技術の使いどってかなり色々あると思ってて",
    "7:58": "1",
    "7:59": "つの使い道はそこだと思いますねうん",
    "8:01": "そのネット上に溢れる",
    "8:03": "チクチク言葉たえ",
    "8:05": "あのふ割り言葉にね学こうとしてまでも実際そのまいろんな誹謗中傷とかもありますけどで私のところにもですねいろんな批判届きますしなんかめっちゃ言葉汚いことあるんですけど",
    "8:17": "この表現の汚さみたいな話と",
    "8:20": "あの論理的には確かにいいこと言ってるっていうのが両立したりするんですよね",
    "8:28": "めっちゃ汚い言葉であ確かにいいこと言ってるなっていうのがあったりするんですけどまここがあるし",
    "8:29": "AI",
    "8:37": "に分離させてあげてまそれなりにあの言葉のってのは取りつつでもこうこういう意見は重要だよねっていうのはここを抽出できるっていうのはまさに",
    "8:38": "が間に入ることによって分断がよりですねあの柔らかくなるってことなのかなと思います",
    "8:43": "うんうん",
    "8:44": "なんか全部宿言と村上き風に全部書たりとかしたなんかね",
    "8:49": "やれやれて",
    "8:50": "やれやれとかから始まるっていう全部",
    "8:52": "そうか",
    "8:53": "これデジタル民主義って呼んでるものが民主主義にデジタルをっていう話とデジタル前提の民主義って結構実は違う道なきますはい",
    "9:04": "特に校舎の方は相当ラディカルなねことが可能だと思うんですけど",
    "9:08": "これ両方の道で今どんな風に見てらっしゃるんですか?今おっしゃったのはなんか今の民主義にデジタルもっと生かしてこうみたいな話だと思うんですけど",
    "9:16": "これはですねあの大取さんがあのたちが言っているフレームワークで言うと",
    "9:23": "22世紀1",
    "9:25": "世紀の民主主義って大きく3",
    "9:26": "つのイデオロギーがあるんじゃないかって言われてるんですよね",
    "9:29": "で1",
    "9:30": "つはあのAIみたいな",
    "9:33": "長知能が全てを決めてくれる社会",
    "9:35": "なるほどなるほどブラザー的な",
    "9:37": "ビッグブラザー的なでオープンAI",
    "9:39": "とかはそこを目指していて",
    "9:41": "まAI",
    "9:47": "を賢くして人間は働かなくて良くてベーシックインカムみたいなものでえこう社会を回そうっていうのが",
    "9:48": "1つでもう1",
    "9:50": "つがビットコイン的な価値観がありまして",
    "9:53": "ビットコインブロックチェーンみたいな技術って国家とか武力とかが介入できないあの絶対にこう貢献力が介入できないこう領域を作ってるわけですよね",
    "10:03": "なので送金しようと思えば送金ができる",
    "10:11": "しまそういったブロックチェーンのメカニズムっていうのは個人を強化するような技術であるでここに",
    "10:12": "2つ中があんまない世界ですね",
    "10:14": "そう中央がないもう非常に分散された世界っていうのがあるとうん",
    "10:19": "でこの中央に力をギュっと集める恋AI",
    "10:21": "的な話と個人にギュっと力を合わせる分散的な世界観がある中でデジタル民主義っていうのはこのちょうど中間なんだっていうことを言ってたりします",
    "10:31": "なるほど",
    "10:46": "えつまりえ何を決めるのかっていうのはこの個人個人があのコラボレーションしながらあの社会全体としてはここを目指すべきだよねっていうのを作っていくこれがデジタル民主義でまこの両局端のちょうど間のですね",
    "10:47": "番難しいとこなんですよねあのテクノロジー普通に使っていくとこっちかこっちに行きがちなんですけどこの中間を目指していくのが社会全体としてはいいんじゃないかっていうそういう感じです",
    "10:52": "[音楽]",
    "10:56": "ああなるほど",
    "10:57": "でも具体になるとどういうことになってく感じなんですけどどんな活用の仕方があるかいうの",
    "11:03": "つチーム未来が足元で始めている超具体例からお話すると",
    "11:15": "あの我々マニフェストをですねあの公開をしてますとでこのマニフェストままだまだですねバージョン",
    "11:16": "0.1",
    "11:17": "って呼んでるんですけど超未熟なバージョンのですねマニフェスト公開しました",
    "11:21": "でこのマニストに我々の使ってるシステムだと左側にマニフェストがあって右側にチャット欄があるんですよね",
    "11:28": "うんでそこにはAI",
    "11:36": "と議論ができるようになっていてま例えばマニフェスト読んでて専門的な容になるとわかんない言葉とかたくさんあるじゃないですかので",
    "11:37": "AI",
    "11:41": "にそれをポチポチって言ってこれどういう意味なのとかなんでこうしてるのって聞くと",
    "11:42": "が代わりにその背景を答えてくれるんです",
    "11:45": "なるほど",
    "11:46": "でそれだけじゃなくてここが味そなんですけどいやこのマニフェスト間違ってると思うと",
    "11:57": "を言ったら自分で意見を言えるんですよあのいやここじゃなくてこういう風に変えてほしいと言っていくと",
    "11:58": "AI",
    "12:00": "と議論した結果じゃあ提案書を作りましょうって言って",
    "12:01": "AIと一緒に議論して提案書作れて",
    "12:04": "でその提案書が我々の元に届くようになってるんです",
    "12:06": "なるほど",
    "12:07": "でこうすると実はそのなんでしょうね人が自分の意見をちゃんとしっかりと情報を吸収した上で考えられて具体的にここはこう直すべきだっていう提案に落とし込めるんですよね",
    "12:33": "でそれを我々はどんどんどんどんレビューしていっていいものは取り込む良くないものは我々がやるべきないと思うものは却化するっていうのを回していくと実はこれって今までよりもはかに深く広い人たちとコラボレーションができてるわけですよね",
    "12:34": "うんうんこれての1",
    "12:35": "つのあり方だなと思いますうん",
    "12:37": "ま声がなんとかな声が届くっていう話ってもほ実質的に届くって話と声が届いて聞いてもらったって話があって結構校舎の感覚大事じゃないですか",
    "12:49": "あ大事だと思いますおっしゃる通りに関わってる感ね",
    "12:53": "全くシャッターされるのかよく話を聞いてくれてまでも意思決定はね色々しなきゃいけないことあると思うんですけど",
    "13:00": "でままさにその聞いてもらえてる感であるとか話をするっていう時にこれ非常に今までであれば人間のですねファシリテーターの方とかが大量に必要だったわけですよ熟業をするとしてうそうそうですねうん",
    "13:01": "[音楽]",
    "13:19": "で台湾でもですねこういったデジタル上で議論をしようっていう心見てこの",
    "13:20": "年ずっとやられてきていてそれなりに成果出していてすごい先進事例があるんですけどただこれ人がめちゃめちゃたくさん必要で",
    "13:28": "なるほど",
    "13:33": "えめっちゃ大変だったっていうことを台湾のそういう関係者から聞いてましてただ今の時代実は",
    "13:34": "AIをうまく使うことによって",
    "13:49": "そういったあの人の話をしっかり聞くであるとかなんか言ってることをうまく分解しながらあの議論噛み合わせていって他の人たちの考えてることと繋いでくっていうそれができるようになってきたなので",
    "13:50": "2025",
    "13:52": "年ってかなりターニングポイントに来てると思います",
    "13:53": "うんうんうんこれあのなんだっけ?プルプルータリティプルラリティ",
    "13:58": "プルラリティですねちょっとすいませんまだまださっとくれ",
    "14:01": "あれまたね何回な本でございます",
    "14:03": "ですよね",
    "14:04": "そうオリータンさんが出した最近出した本なんです",
    "14:07": "はいはいはいはい600ページくらいある",
    "14:09": "600",
    "14:10": "ページぐらいあるやつですねえまだ家にあの置いてる状態なんですけど",
    "14:14": "あれその前にちょっと近い間かわかんないですけどラディカルマーケットってありましためちゃくじはいクレンワイルさんの",
    "14:22": "ですよねで鈴木県の滑らかな社会と",
    "14:27": "なんかこの辺がこうなんて言うんでしょうね",
    "14:28": "ある一種なんかこう繋がり合いながら提案されてるような感じはするんですけど",
    "14:39": "これ確かラディカルマーケットも滑らかな社会も両方提案してたのが実は投票行動っていうのが",
    "14:40": "回とかそういうんじゃなくて常事されているとかあと一票が分割されているとか",
    "14:46": "または表を貯めて",
    "14:51": "ま例えば私なんかがまにじゃあうん子供たちの教育が",
    "14:52": "1",
    "14:57": "番だと思ってたらもうだけに今まで10",
    "14:59": "年貯めた表をゾンと使うとかそういうことできんじゃないのっていうのを",
    "15:13": "話してるんですけどこれはかなりまラディカルサイドですかねこういうありうると思いますねあの今の投票のやり方だをそのままなんでしょう",
    "15:19": "公職選挙法とかを変えないといけないのでそれをいきなり導入するのは結構難しいもののただ",
    "15:20": "票を決められた期間にこう出すっていうのってこれはま現実的にそれが今までの技術でできるからあのできるからそれをやってた常時投票してたらもう大変なことになっちゃうので今できなかったんだけどま例えばネット投票みたいなものが解禁されるとそういった理論的にはより良いとされてる投票メカニズムを採用できるようになるので",
    "15:35": "[音楽]",
    "15:43": "私はそういうものを",
    "15:44": "う少なくとも長期的にはそっちを目指していくべきかなと思いますねうんそうか",
    "15:49": "これ大さんとこの間対話されてますけどね台湾だと今のところ現在地はどんな感覚で戦法は見られていて日本はそっから何をま日本は学ぶっていう感じだと思うんですけど",
    "16:02": "はい",
    "16:04": "台湾はまさにオードリータンさんが就任された",
    "16:05": "10",
    "16:06": "年くらい前からこのデジタル民主義の試みたいのはいっぱい色々試されてきていて",
    "16:12": "え非常にいい結果出てきていると思います",
    "16:15": "ただ一方でまいくつか構造的な問題があってま例えばさっき言ってたファシリテーターの人があの疲れてバウトしてあの退出しがちであるっていう問題であるとか",
    "16:26": "あるいはそのこのプラットフォーム自体はいいんだけれどもそのプラットフォームを実際にオードリターンさんがあの実務になっていて他の象庁と繋いでいた期間はうまくいったんだけど人が離れると一気にうまくいかなくなってしまう",
    "16:42": "ここで話されてる内容はいいんだけれどもあのそれが実際に採用されなくなっちゃうここの行政とプラットフォーム側に断が生まれるみたいな話とか結構独人的な部分とかもあって",
    "16:57": "まあので私がそこの台湾から学んだレッとしては大きく",
    "16:58": "2つでえ1",
    "17:00": "つは続的に解決する部分結構あるなと",
    "17:04": "つまり",
    "17:05": "例えば町となんか熟プラットフォームみたいなものがあった時に例えばあのチーム未来みたいな政党があればここのつぎってすごくうまくいくよお",
    "17:20": "そういう人的な動きっていうのはこれ技術だけじゃなくて人間系含めて設計してあげないといけないですよねっていうのが",
    "17:21": "1つもう1",
    "17:24": "つはその今までフォーAI",
    "17:27": "の時代に色々台湾でやられてきたことはアフター",
    "17:28": "AI",
    "17:31": "にするとよりあの大規模にできるようになったりするので",
    "17:32": "AI",
    "17:37": "の使いどころっていうのはよく見極めてえ入れていくと実はこれすごく効くんじゃないかこの",
    "17:38": "2つですね",
    "17:50": "なるほどなるほどなるほどねこれあのな何て言えばいいのかなこの今おっしゃってるこの熟って言ってる部分があるじゃないですかシリテトもそうだと思うんです",
    "18:00": "ですけどこれなんか前提がま例えばアメリカがま色々今大変で分断が起きたりするっていうもの中に",
    "18:01": "つに結構思うのが個人の価値観っていうのをとにかく幼少期の頃からしっかりしていって",
    "18:08": "週疾感した私",
    "18:10": "というものがあってで価値観を決めるとでうんうん",
    "18:19": "結構電話がアメリカとか住んでるとかかってきてあなた共和党か民主党か聞かれるってことがあったんですよ",
    "18:20": "10年前ぐらいです",
    "18:21": "ええま僕人なんだてんですけどなんか",
    "18:25": "自分の立ち位置をはっきり決めてこれが私の価値観ですってやってくと",
    "18:29": "でなんとなく私たちそういうまアメリカ民主義を学ぶんだっていう日本は日本人っていうのは曖昧でま流されやすくて空気によってこう動かされて一貫してないことが問題だってよく言われてたんですけどでも最近あのあの友人とかで話してるとにくアメリカ人は人と話して自分も変わっても構わないっていう構えがなさすぎて",
    "18:52": "議論っていうか説得をお互いが双方し合うんで",
    "18:56": "着地しないんだっていうのを",
    "18:57": "なるほど面白いですベみたい",
    "18:59": "そうなんですだからこう変更可能性自分側に自分は変わり売るんだっていう余白があるかどうかが熟には非常に重要なんじゃないかっていう気がしていて",
    "19:10": "うん",
    "19:11": "なんかそこま僕はなんか社会の仕組みの方ともある個人の学びに非常に興味があるんですけどそういう状態でどうやったら人はいられるのかなってのは",
    "19:19": "うんあでもめちゃめちゃ面白いといですよね",
    "19:25": "なんかそのデジタル民主義っていう文脈で言うと実は",
    "19:26": "とかアメリカじゃなくてま台湾とかま去年の栃事戦の例ですごいオードリーさんとかグレンワイルさんとかにもあの東京都知選挙の例いただいてるんですけどやっぱり彼らあの大さんグレンワイルさん言うにはこういったデジタル民主義って東アジアから始まるんじゃないかって言われてるんですよね",
    "19:54": "でそれはやっぱり分断がそこまで少なかったりだとかま人がいろんなこと言ってるま日本でもまあの",
    "19:55": "代政党性というよりかは多性じゃないですか政党があっていろんな傷してる人がいる他多他多元的な国会であるっていうところがあるんですけどまある種そのやよずの神がいてえそういったまいろんな人たちがいるよねっていうのが当たり前なのってむしろアジアの方だなっていうところで",
    "20:14": "実はそっち",
    "20:15": "から開いていくんじゃないのみたいなことが言われてたりします",
    "20:18": "ああなるほどねもう1",
    "20:19": "つこれ僕伺いたくて熟のとこになんですけどね",
    "20:22": "はいはい",
    "20:23": "アメリカのえ千住民族の方たちがポトラチっていうあれは何だったっけななんか増与論かなんかで書かれてるんですけど",
    "20:30": "あはいはいはいお互いにプレゼントをしてさらに大きなプレゼントをしてさらに大きなプレゼントを返してっていうああのそうです",
    "20:38": "それが加速してて最後はなんか自分の宝物をこう壊しちゃうぐらいで相手を相手をしつつ",
    "20:45": "力を見せつけてるっていう感じですねより大事なものを",
    "20:48": "はいうんうん",
    "20:49": "で非常にでまパーティーもすごくてっていうのがあってで一方でそのそっちが有名なんですけどその本当に徒歩で何時間ぐらい行ける場所のエリアの村では非常に失素にやって物もほぼ行われない",
    "21:06": "でこっちは確か狩猟最終かな",
    "21:07": "あこっちは濃厚かでこっちは狩猟最終民なんですよね",
    "21:10": "はいはいはいはい",
    "21:16": "で進化のプロセスって理屈上はより合理的な方に生存に有利の方に行くだろうから",
    "21:17": "1回濃厚が始まると濃厚に行くよねって",
    "21:19": "考え方が強いと思うんですけどその方の主張はベイトソンだベイトソンが言ったのは",
    "21:25": "うん",
    "21:26": "あの近くにいるとあの自分たちのアイデンティをはっきりさせるためにわざと違う文化の方に走っていくっていう傾向が結構地球所に見られていて",
    "21:37": "だこういう違いを作りたいんです",
    "21:39": "違いを作りたくてで",
    "21:41": "はあ",
    "21:42": "だから思ったよりもシンプルに合理でも長期間で見れば多分あるとこに向かってくると思うんですよ合理的なとこにでもそのプロセスには結構うんうん",
    "21:51": "俺たちは俺たちのやり方だったか私たちは私たちのって言ってこうお互いが逆の方に走り出すってことがあって",
    "21:58": "結構それは人の価値観とかにんじゃないかっていうことを主張してるんですけどこの熟っていうのは",
    "22:04": "集約するって面もあればなんかちょっとないからダっと走っていって",
    "22:09": "うん",
    "22:10": "あもう全然違うとこまで行っちゃうってままさにこれが分断じゃないかと思うんですけど",
    "22:14": "はいはい",
    "22:15": "なんかそうなっちゃいそうな気もしてて",
    "22:17": "だどういう環境でどう話し合われるのかっていうことだと思ってまして",
    "22:23": "ま例えば今のXとかSNS",
    "22:27": "ってあの実証研究で見てもSNS",
    "22:28": "が流行るのと分断が社会の分断が加速するのって大体こう相してるってあ",
    "22:33": "あそうですか実感としてはそうだけど",
    "22:34": "実感としてはそうなんですけどそういう論文も実際出てます",
    "22:36": "[音楽]",
    "22:38": "でまあ今のソーシャルメディアってやっぱ自分のタイムラインと人のタイムライン全然違うよねと",
    "22:44": "まいわゆるフィルター",
    "22:50": "バブルって呼ばれてるような問題があってま同じ意見の人ばっかり見てるからそっち側にどんどんどんどん寄ってっちゃうっていうのが",
    "22:51": "1つのやり方だと思うんですけれども",
    "22:53": "までも普通にこう面と向かって会いくと全然意見違った人でもなんかこう最後あそこはそう思ってたんだなねって別れ会えたりするじゃないですか",
    "23:03": "のでなんか話し合うっていう行為自体があの分断産む産生まないっていうわけではなくてなんか自分と違う人たちとどれだけ接触しているかとかあ",
    "23:14": "なんか情報誰と出会うのかみたいな設計が結構その分断に聞いてると思うんですよね",
    "23:20": "うんなるほどなるほどそうかじゃあまあるしアルゴリズムみたいなものも少しこうなんて言うかなこう分断を埋めるアルゴリズムみたいなものもなんか考えなきゃいけなかったです",
    "23:31": "あだと思いますね",
    "23:32": "ので今の資本市場の中でみんなやってるのはどんどんどんどん",
    "23:38": "アディクティブになんだえ中毒にさせるようなタイムラインでそれはもう自分と近い意見だとそうなっていくと思うんですけどそこによるんじゃなくて多分自分とちょっと違う意見とかまちょっと実は不快に見えるかもしれないけど違う考え方のうん",
    "23:56": "タイムラインを作ることがアルゴリズムできればもしかすると同じ",
    "23:57": "SNS",
    "23:58": "なんだけれども分断を解消していくようなアルゴリズムできるかも",
    "24:02": "うんうん",
    "24:03": "でも人が自然に好むのは似たぼの同士だからなんかだんだんこっちに行きがちなやつを",
    "24:09": "どうやってこう混ぜていくかってとこなんですかね",
    "24:12": "そうですよねいやそこは本当大きなチャレンジだと思ってますし",
    "24:16": "そのまね企業なら稼がなくちゃいけないっていうのもすごいわかるんで",
    "24:19": "[音楽]",
    "24:26": "そんな中でどういう風に環境を作っていくべきかっていうのは結構難しい議論だと思います",
    "24:27": "ただあの例えば選挙とかの時にま日本だとメディアに一公平なあの報道をしてもらうようなあのそういうルールっていうのがま放送法とかであるわけですけれども",
    "24:33": "[音楽]",
    "24:40": "ま最低のそういうガイドラインみたいなのは実はあった方が情報環境は健全になるかもしれなくて",
    "24:48": "あなるほどね",
    "24:50": "まだ言うて人間ってSNSと出会ってから",
    "24:52": "10年20",
    "24:55": "年くらいしか経ってないのでまだまだ赤ちゃん状態だと思ってまして",
    "24:56": "ま今後ですね実験とかをしながらちょうどいいアルゴリズムって何なんだろうっての考えていくんだと思うんですよね",
    "25:04": "うんでそれある程度まルールで活用をしたりとかっていう感じです",
    "25:07": "そうはいていうのがありると思います",
    "25:08": "なるほどはいじゃあということでちょっと前半はアさんにいろんなお話伺ってまた後半もお話を伺いたいと思います",
    "25:16": "願します"
  }
}