{
  "delivery_date": "2025/06/22",
  "title": "【参院選前SP対談 第２弾】安野貴博が語る「AIの未来」とは…？AIが高齢者を救う！！政治を変える！！「AI戦争」に出遅れた日本…ギリギリ間に合う勝つための方法とは！？政府がすべき政策とは！？",
  "url": "https://www.youtube.com/watch?v=98b9S-Y5cOA",
  "video_id": "98b9S-Y5cOA",
  "time_table": {
    "00:00": "安野たかひろが政治家になった理由",
    "00:23": "テクノロジーで政治を変える",
    "01:11": "AIの歴史と進化",
    "01:49": "AIの活用例と科学技術研究",
    "02:19": "AIが人間を超える日と社会変革",
    "02:48": "AIによる労働市場の変化",
    "03:34": "AIがもたらす長期的なプラス",
    "04:09": "AIがもたらす短期的な課題",
    "04:40": "高齢者とAIのメリット",
    "05:45": "AIで損をする職業",
    "06:31": "AIが人間の知能に到達する時期",
    "07:07": "日本のAI分野における現状",
    "07:43": "日本が勝てるAIの領域",
    "08:34": "安野たかひろのAI政策提言",
    "09:58": "日本の税収と投資の課題",
    "10:57": "かつての輝きと経済成長の必要性",
    "12:04": "経済成長の3つの方法",
    "12:24": "テクノロジーによる経済成長の再来",
    "12:48": "日本に残されたラストチャンス",
    "13:31": "チームみらいの政治活動と展望",
    "14:48": "チームみらいからのメッセージ"
  },
  "transcript": {
    "0:00": "エンジニアでAI",
    "0:01": "これで分かるんだけどもその後になんで土地戦にこれ出たんですか",
    "0:04": "テクノロジーを使って世の中ってどうやったら良くなるんだろうなっての考えてなんかアプリケーション作ってみたりとか会社作ってみたりしながら実際にやるっていうことやってたわけですよね",
    "0:14": "でこの対象が制作に変わっただけで",
    "0:18": "私の中ではかなり近い筋肉を使ってるイメージです",
    "0:21": "あそうなんですか",
    "0:23": "はい自分の塔で使っている透明化ツールみたいなものを全ての正党さんにあのただで使っていいですよ",
    "0:30": "ていこうと思うんですよ",
    "0:31": "よしちょっと抜けかけして使っちゃおうて人がちょっとずつ出てくると",
    "0:34": "でその人たちがちゃんと表を取ることができればこれやっぱどんどん草の値的に広がっていくので",
    "0:40": "ルールをなんとかしようっていう方向じゃないアプローチでテクノロジーを拡散させるっていうアプローチで長を変えられると僕ら",
    "0:47": "なるほどうんうん私文系の人間なんで",
    "0:50": "ってなんかすごく神みたいな万能な存在ってイメージにするんですけど",
    "0:54": "AI",
    "0:55": "でなんかこう当選者出す方法とかないんですか",
    "0:57": "うんAIはまだそこまでこないです",
    "1:02": "のこともお話を伺いたいんですけどもあのそもそも",
    "1:06": "って何のためにこれ出てきてどういう活用が例的に望まれるんでしょうか",
    "1:11": "はあの結構歴史は古くてパソコンパソコンっていうかですねコンピューターができた直後くらいからコンピューターになんか人間がやってるような賢い作業させられねえかなっていうのを研究者の方もずっとやってきたと",
    "1:25": "うん",
    "1:26": "はまもう年歴史がある分ではありますと",
    "1:29": "でどういうことのためにっていうのはどんどんどんどん今領域は広がり続けていて",
    "1:35": "まその昔はオセロを解くとかオセロで人間と戦うとかでチェスになってイゴになって最近はなんかより複雑なポーカーとかゲームとか溶けるようになりましたけど",
    "1:47": "解ける問題の範囲っていうのはめちゃめちゃ広がってってます",
    "1:49": "ま実的なところで言うと自動運転みたいな話もですえ",
    "1:54": "あとは自動翻訳もかなりいいレベルまで来ましたえ",
    "1:58": "で最近驚きなのはこれ科学技術研究にも使えるとつまり研究者がやっている仮説を作るであるとかそれを検証するっていう作業も",
    "2:07": "AIができるようになってうん",
    "2:09": "まなので価格技術研究自体を",
    "2:11": "AI",
    "2:12": "がやるっていう世界がそろそろ来始めてるって感じ",
    "2:14": "ああ人間じゃなくて",
    "2:16": "AIが科学事実研究をやると",
    "2:18": "そうですそうです",
    "2:19": "よく言われるように人間のこの能力を超えるという状況これは確実にじゃやってくるってことですかね",
    "2:26": "うん私はかなり早くやってくるんじゃないかなと思います",
    "2:29": "ああそうなると世の中ってなんか変わるんですか",
    "2:31": "めちゃめちゃ変わると思います",
    "2:33": "正直あの産業革命の日じゃないくらい大きな話だと思ってまして",
    "2:38": "どうなるかってのはまだほとんど誰も分かってないっていうのは正直なところだと思うんですけどその調の調みたいなところはもうすでに北米で始まってまして",
    "2:48": "何かって言うと今のAI",
    "2:50": "ってソフトウェアを書くことプログラミングが結構得意なんですよ",
    "2:54": "でそれこそ新卒目とかよりは得意みたいな感じになってきてて",
    "3:00": "アメリカのテクノロジーの大手企業がみんな",
    "3:03": "で生産性上がったからもうなんか新卒社員取らなくていいんじゃないかっていう風になってきてて",
    "3:08": "名門の本当今までだったらありえないですけど名門のコンピューターサインエンス情報系の学生卒業しても",
    "3:15": "就職先がないっていうのが",
    "3:16": "ええ今年に入ってから起き始めてます",
    "3:19": "へえ",
    "3:20": "これが今はソフトウェアエンジニアだけですけど",
    "3:22": "うん",
    "3:23": "うんありとあらゆる知的労働と呼ばれるホワイトカラーの色に広がってても私はおかしくないと思います",
    "3:28": "うんああそれは私たち人間にとっていいことなんですか?悪いことなんですか",
    "3:34": "僕は長期的に見ればいいことだと思ってますねつまり人間だけだったら見つけられなかったような薬とか",
    "3:41": "あの科学技術とかそういうものをどんどん",
    "3:42": "AI",
    "3:43": "が発見してくれるとそれによって私たちの寿命も伸びるかもしれないですし健康的にで生きることができるかもしれない",
    "3:49": "例えば融合みたいな技術も",
    "3:51": "AI",
    "3:52": "によって実際に実現することができたらエネルギー問題もかなり今と変わるので",
    "3:56": "ま今の戦争みたいなものもやっぱ宅にエネルギー源があればやらなくて良かった戦争ってたくさんあると思ってまそういう意味で世界は平和に近づくかもしれないまそういう意味で私はあの長期的に見たらプラスだと思う",
    "3:58": "[音楽]",
    "4:09": "ただ一で的に例えばソフトエンジニアとして仕事やると思ってた名門大学の学生からするともうひどい話だなっていう話だと思って",
    "4:16": "[音楽]",
    "4:20": "まだから短期的にはいろんななんでしょうトラブルというか圧歴っていうのは生まれるんだと思います",
    "4:24": "うん",
    "4:25": "そういった意味で言うと私たちの生活もガラっと変わってくるでしょうしどういう世界と言ってる?どういう生活環境にこれなっていってどうこう対応してったらいいのか特にこういうコレシになるとですね",
    "4:38": "なんか心配で心配でしょうがないんですけども",
    "4:40": "私は逆にご高齢の方はあのプラスが多いと思ってまして",
    "4:46": "というのはいろんなテクノロジーとか言われると",
    "4:49": "うざいじゃないですか",
    "4:50": "あのなんかまた覚えることなるのかなとか思うじゃないですか",
    "4:54": "なんですけどAI",
    "4:55": "ってあんま覚える必要ないんですよねその人間に対して命令するのと同じような形で自分のやりたいこと言えば伝わるので",
    "5:03": "ま例えばその自動運転者っていう技術があります",
    "5:06": "で自動運転者って車の中身を知らなくても",
    "5:10": "その目的地に連れてってくれるようなものなわけですよね",
    "5:13": "うん",
    "5:14": "私も免許持ってないんで持ってないですか",
    "5:16": "持ってないですよ自動運転者来ると思って",
    "5:18": "大学時代から突っ張ってたんで",
    "5:21": "免許しく行こうぜってこう友達に誘われてもいいや自動運転来るからつってこう片くに拒否です",
    "5:28": "うんまでもあのそれから15",
    "5:30": "年来なかったんですけどあのとはいえあの免許持ってない僕でも",
    "5:36": "自動運転しはすぐ使えるわけですよここ行ってくださいって言われだけえて",
    "5:39": "ていうような技術なんで割とですね私はご高例の方は",
    "5:43": "AIで特することの方が多いと思います",
    "5:45": "ああ損する人ってどういう人なんですか",
    "5:48": "今までめちゃめちゃ頑張って",
    "5:50": "うんその知的作業をしてきてた人",
    "5:53": "ま例えば弁護士の先生とか会計士の先生とかそれこそウェアエンジニア",
    "5:59": "の方々って今までこう",
    "6:01": "年かけてこう磨いてきた自分の技術っていうのを実は新卒の人でもこれ作ってポンとあの言えばそれを勝手に作ってくれる世界観になったんで",
    "6:11": "自分の持ってるスキルの価値がガがガクっと下が経済的な価値ですね",
    "6:15": "経済的な価値がガクっと下がってしまうという意味においてはそういう知的だと思われてた職業の人たちが一番損してると思います",
    "6:21": "うんうんなんかちょっと嬉しいなんか橋本とるざミろみたいな今気持ちに",
    "6:27": "橋本さんはねま弁護士弁護士弁護士そう",
    "6:30": "そうそう",
    "6:31": "ただそういった時代というか世界ってのはいつ頃やってくるんですか",
    "6:36": "いろんな説がありますがええ",
    "6:38": "私は意外と近いと思ってて",
    "6:40": "うん大体",
    "6:42": "人間の知能と同じくらいの知能が生まれるんじゃないかと思って私個人としては",
    "6:46": "2028とか2029と",
    "6:48": "そんな近いんですか",
    "6:49": "はいそんな近いと思います",
    "6:50": "でこれ別に僕を信じていただく必要なくて",
    "6:54": "AIの1",
    "6:55": "番賢いモデルを作ってるような企業の社長",
    "6:58": "ええ45人くらいいるんですけどみんな",
    "7:01": "2030年より前に来るって言ってます",
    "7:03": "ああ",
    "7:04": "ので結構高い確率でそれが起きると思います",
    "7:06": "ああ",
    "7:07": "でそういった中でね日本ってどのぐらいの今位置付けにいるんですか?世界のその",
    "7:13": "AIの世界の中で結構遅れてます",
    "7:15": "結構遅れてですか",
    "7:16": "結構というかまもうかなり遅れてますね",
    "7:18": "1番強いのがアメリカですと",
    "7:21": "でそのちょっと後ろにいるのが中国で中国最近この",
    "7:24": "年とかでの追い上げはものすごいです正直うんうんうん",
    "7:27": "でそっから結構差が開いて",
    "7:29": "EUあUK",
    "7:30": "あのイギリスとかヨーロッパっていうのがあってそこからさらに遅れて日本みたいな感じですね",
    "7:35": "ああので結構日本は正直",
    "7:39": "AIを作る競争では遅れてるんですよ",
    "7:42": "うんうんただうん",
    "7:43": "ここで私が結構希望を見い出してるのは作る競争は遅れてるけど使いこなす競争うんええ",
    "7:51": "これはまだ全世界的に始まったばっかりだし",
    "7:54": "日本企業ってこの使いこなすとそもそもどの業界でも労働者不足で人材が取れない取れないって言ってるんで",
    "8:03": "みんな使いこなしたいわけですよはいはい",
    "8:07": "力まだこっちで勝てるチャンスあるんじゃないかって思ってます",
    "8:11": "ああ元々日本ってその応ギ数のところは強みがありますもんね基礎研究あんまりその強くないけども",
    "8:19": "ありまそうですねあの領域によりますけどおっしゃる通り応用で実際にこう現場に落とし込む職人的なあの磨き込みみたいなのはやっぱ皆さんすごいいじゃないですか",
    "8:29": "うん",
    "8:30": "ので私ここは結構チャンスあると思うんですよね",
    "8:33": "ああ",
    "8:34": "そういった中でア野さんとしてはどういったアプローチしていくつもりなんですか?そ",
    "8:39": "はいえっと私としてはあの",
    "8:42": "AIの領域の3",
    "8:43": "つがあると思ってます使いこなすところ",
    "8:46": "を作るところそしてそのために必要な電力っていうこの",
    "8:51": "3つがあると思ってます",
    "8:52": "でままず使いこなすっていう意味で言うとデジタルリテラシーをやっぱ速攻上げして",
    "8:58": "を使える人の数ってのはどんどん増やしていかないといけないよねというのもありますし今どんどん学技術に投資されてる予算って下がって言ってる一方なわけですよねその大学が量持って使えるお金としてその運営費交付金っていうものがあるんですけどこれ",
    "9:13": "20年前に1.2",
    "9:14": "兆円くらいだったものが今1",
    "9:16": "兆限くらいに下がってて2000",
    "9:17": "億円ぐらい減っちゃってるんですようん",
    "9:19": "でインフレで物価高なのに",
    "9:21": "億円入ってるってことは相当ですね大学も疲弊をしていてま例えばこういうとにはお金使うべきだよねって思いますしあとはそれを実際に研究分野も産業に応用するっていう時にも新産業育成のためのお金ってのはちゃんと入れてった方がいいと思います",
    "9:35": "でそれからですねこの元となってるエネルギーここもめちゃめちゃ大事なとこだと思っててここで結局",
    "9:43": "AIってめっちゃ電気食うんですよねええ",
    "9:45": "で電気食うのにこのエネルギーが調達できなくて供給できないとその上の産業いくら投資しても結局稼働できないんで",
    "9:54": "つの領熟でちゃんと投資すべきっていう私の考え",
    "9:58": "なるほどねあのだからねこう近年ですねおっしゃる通りそこがに重要になってきていてどうしてかっていうと",
    "10:04": "年あのコロナの初年度なんですねこの時でこの時からですね実は日本の税収って上れてるんですよ",
    "10:12": "あそうですねうんしかもですよ腸規模6",
    "10:14": "兆円程度毎年毎",
    "10:16": "毎年毎年上れててで上れてるま取り過ぎてはいるんだけれどもそれが何に使ったんだかま今回はあの急に使またバカなことに使っていくわけですようんうん",
    "10:26": "だこの部分もねちゃんと投資に行かそうよっていうねえそういうですね指摘っていうのがまちらほらと今政治の世界で出てきてるんだけども今日前半で申し上げたその特権と言ってんですかね",
    "10:39": "そこがっつりえ従来の延長戦上でその使い道を考えてるただあ野さんみたいな考え持たれた方がねやはりこの正解に入ってきて書きますったりかなそういう主張をしていただかないと全然動いてかないで今動かないと取り返し",
    "10:52": "もう取り返しつかなくなってくんでそういう意味で本とおっしゃる通りだと思ってて",
    "10:55": "頑張んないといけないなと思ってますね",
    "10:57": "えうんあのただ日本がやっぱりこの",
    "11:01": "AIでかつての輝きを",
    "11:03": "かての輝きねはい",
    "11:05": "そのかつての輝きってご存知の世代ですか",
    "11:07": "ご存知ではないです",
    "11:08": "生まれてからこの方1",
    "11:10": "回もなんか日本が上向きになったとこ見たことないす",
    "11:13": "えいやあ僕ねアンのさんにね僕バブル世代なんで",
    "11:16": "見たいんだよなバブル見たかったな",
    "11:19": "楽しかったですよみんなそう言うんですよ",
    "11:22": "ええ羨ましいっす",
    "11:24": "そういう方々世代の人たちにとってこのかつてのねま例えば日本の高度成長だとかワベルバルということを聞いた時にどんなイメージ印象持たられますか",
    "11:34": "いやもう私は単純に羨ましいなと思ってというのは今日より明日とか来年が良くなると思えていた時期じゃないですか",
    "11:42": "で我々はそんなこと思えた",
    "11:45": "ことが1度もないわけですよ",
    "11:46": "生まれてからず日本はくなり続けるよって言われ続けていて実際に悪くなり続けている",
    "11:52": "でこれをやっぱり変えたい土経済成長期とかバブル機みたいな経済成長をもう",
    "11:57": "回やらないといけないとそれをやる方法ももう見えてるわけですよつまり経済成長させる方法って",
    "12:04": "つくらいしかなくて人口が増えることそしてあの天然資源を使うことそしてテクノロジーを活用することってなんとなくざっくり言うと",
    "12:12": "つくらいしかないんですけど人口は増えないですし天然資源もないんで",
    "12:16": "うん基テクノジー使うしかないと",
    "12:24": "で過去のコード経済成長期とかは日本初のソニーもそうですしまトヨタも例えば任天堂とかもガンガンガンガン新しいサービスどんどん出してってまさにテクノロジーをガンガン活用することで上がってってた時期だと思うんですよ",
    "12:38": "のでそれをもう1",
    "12:39": "度やりませんかとここにちゃんと投資をして",
    "12:42": "そのあの時のね中あの菅田さん楽しかったとおっしゃられる",
    "12:46": "その時代見た見てみたいなと思ううん",
    "12:48": "その時代にする地震っていうのはあるってことですよね",
    "12:51": "あの歴売ると思いますまだ日本予あるんで",
    "12:55": "今やればできるでも10",
    "12:56": "年後できるかどうかはわからないそんな感じで見てます",
    "12:59": "なるほどラストチャンスみたいな",
    "13:00": "ラストチャンス",
    "13:01": "うん本当になんか今日ずっとお話伺ってねなんかアノさんにかけてみたくなってきた",
    "13:07": "おかけてくださいよかけてくださいよ",
    "13:11": "投票したくなってきたこれやっぱり人に思いを届ければ確実に変わるんじゃないかなって",
    "13:18": "いや本当にあの話聞いていただいた方は確かにそうだよねっておっしゃる方非常に多いと思います私の",
    "13:25": "なんですけどやっぱチーム未来まだまだちょっと知られてないので",
    "13:28": "ちゃんとね活動していかないといけないなと思ってます",
    "13:31": "まあの今回の参議院選挙で目標是非実現していただきたいんだけどもそれだけじゃなくてどうなんですか?やっぱりこの後もう政治活動だは続けていくおつもりですか",
    "13:41": "そうですねあのやっぱり今回ちゃんと議跡を獲得することができればかなりいろんなことできると思いますしそっから先の動きとしてもまそのままずはミニ生党っていうことになると思うんですけどミニ政党でもできることめちゃめちゃたくさんあると思います",
    "13:56": "うん",
    "13:57": "ま例えばあの政党女性金って呼ばれるような政党交付金あのその政党を育てるためのお金ってあるじゃないですかで他の政党って皆さん選挙活動にそのお金突っ込んでるんですけど我々は中町にソフトウェアエンジニアチームを作るっていうことに投資したいなと思ってて",
    "14:13": "うんうん",
    "14:14": "でそうすると我々でオープンソースであのただで使えるようなソフトウェア資産っていうものをどんどんどんどん作っていくことができ",
    "14:22": "でこのソフトウェア資産を使ってソースコードでま例えばさっきのですね他の政党さんが使えるようなお金の見えるかツールであるとかあるいは全国の地方自治体",
    "14:31": "1600",
    "14:32": "ある地方自治体にあの台湾式のですねあの自分たちの条例案が提出できるような仕組みとかを下ろしていけると思うんですよね",
    "14:40": "こういった形で今までになかったようなあの影響力の出し方ってのを我々ならできると思ってますし",
    "14:47": "やっていきたいなと",
    "14:48": "うんまそのことを踏まえてね最後にちょっとこの番組にご覧になっていただいている権者の方にねなんかアピールすることあったら是非一言っていただきたいなと思いますがこちらえ",
    "14:58": "はいはいチーム未来あの本当ですねあの他の政党と比べても非常に広者あ若くてえ",
    "15:04": "年先のことを自分ごとしてえ捉えられるいい補者が集まっていると思います",
    "15:10": "思いますし実際ですねあの政治の世界入った後に他の政治家ができないようなあテクノロジーを使ったいろんな試作を我々ならできると思いますので是非あの知っていただいて周りの方に広めていただければなと思っております",
    "15:27": "是非よろしくお願いしますあのねということで是非頑張ってもらいたいんですけれどもあのちょっとね年寄りから一言アドバイスすると",
    "15:36": "アドバイス欲しい欲しい",
    "15:38": "髪型変えた方がいいかもしれね髪型",
    "15:41": "やっぱそこね1周回ってもって",
    "15:43": "そうそう髪の中短いアのさん見てみたいっていうねということで",
    "15:48": "はいあのぜひ頑張ってくださいありがとうございました"
  }
}