{
  "delivery_date": "2025/07/14",
  "title": "僕たちには「チームみらい」という選択肢がある！安野たかひろ候補＆古川あおい候補（#363）",
  "url": "https://www.youtube.com/watch?v=NjE8u1ATy50&t=329s",
  "video_id": "NjE8u1ATy50",
  "time_table": {
    "00:00:00": "国政政党のメリットと政党交付金",
    "00:00:27": "政党交付金の活用：オープンソースツール開発",
    "00:01:01": "政治資金の透明化ツール",
    "00:01:48": "選挙タイムズと選挙テックの紹介",
    "00:02:11": "チームみらいの安野たかひろと古川あおい",
    "00:02:41": "チームみらいの手応えと認知の広がり",
    "00:03:45": "選挙テックとチームみらいの共通点",
    "00:04:14": "一議席で何が変わるのか？",
    "00:04:59": "国民のための資金活用",
    "00:06:09": "国政政党だからこそ可能",
    "00:06:42": "政治とブロックチェーン",
    "00:07:28": "チームみらいのアプローチと古川あおいの政治への道",
    "00:07:46": "古川あおいの政治家への道",
    "00:08:34": "政治を変える仕組みへの共感",
    "00:09:29": "壁を越えるチームみらいのやり方",
    "00:10:24": "政治を変える可能性",
    "00:10:36": "選挙戦の手応えと認知拡大",
    "00:11:04": "チームみらいへの期待",
    "00:11:30": "安野たかひろの公約とインタビュアーの悩み",
    "00:12:03": "チームみらいの政策を調べる",
    "00:12:37": "選挙タイムズの活動と支援のお願い"
  },
  "transcript": {
    "0:00": "一席でも国政党っていうものになることができるんですよね。あの",
    "0:04": "2%特票率2%大体120",
    "0:06": "万秒くらい取ればあの国生徒になります。",
    "0:09": "で、国政生徒になると何が起きるかというと政党交付金と呼ばれるですね当支援するお金の予算がつきます。",
    "0:17": "で、これあの議員数に応じてどれくらいの予算か変わるんですが",
    "0:21": "1議跡であっても大体1年間に1.5",
    "0:24": "億円くらいのかなり大きな金額いただけるんですよね。",
    "0:27": "はい。",
    "0:28": "で、この金額他の政党だと選挙活動に、ま、基本的には使うとそういうものなんですけど、我々であればもっとダイレクトに国民のためになることに使えるなと思っていて、それが長田町に",
    "0:41": "住人規模のソフトウェアエンジニアチームを作って、",
    "0:45": "それであの、どんどんどんどんオープンソースと言われる、あの、ただですね、プログラムを公開することによって他の政治家さん、超自治体さんが使えるようなツールをガンガン出していくと。",
    "0:56": "これはであって我々が絶対できることなんでうん。",
    "1:00": "そういったことやっていきたいと思います。",
    "1:01": "だからデジタル化によって",
    "1:04": "政治資金の使い道なんかを全てクリアにしちゃうっていう透明化しちゃうみたいな方法をこうやったらできますよっていうものを作ってくれて",
    "1:14": "みんなただで使っていいよと。",
    "1:16": "え。もしかしたら使わないの?なんかやしいとかあんじゃないのっていうのを",
    "1:20": "そうね。",
    "1:21": "この地域でもやれる。福岡の地方議会でもあ、あの人は使ってる。",
    "1:25": "うん。",
    "1:26": "あの人は使ってないが選択見れるっていう",
    "1:29": "貸化できる状況を僕たちはその正当女性を使って",
    "1:33": "頼まれてもないのにやりますよって言ってくれてる。",
    "1:36": "うん。",
    "1:37": "すごい",
    "1:40": "[音楽]",
    "1:46": "ご視聴ありがとうございます。",
    "1:48": "民主義の、え、民主義の感の知ってるで意外と知らない選挙に関する情報をコーナー交えてお届けする選挙タイムズ",
    "1:56": "え、選挙タイムズウェブ編集長の元北です。",
    "1:58": "選挙テック大田孝です。どうぞよろしくお願いします。",
    "2:00": "よろしくお願いします。",
    "2:01": "さあ、今日は",
    "2:02": "もうこのね忙しい今から講演会という前のこの忙しい時間を",
    "2:08": "いやいや、こちらこそです。ありがとうございます。",
    "2:11": "チーム未来のア野さんと大表さんとチーム未来の古川さん福岡選挙から今回",
    "2:18": "出馬ばされる",
    "2:19": "ね古川さんのお2",
    "2:20": "人に話を聞けることになりました",
    "2:21": "ね。めちゃくちゃ学歴すごいですからね。",
    "2:23": "ねちょっと見た今日僕もあの",
    "2:26": "AIがあの面白くないこと言ってね。",
    "2:29": "なんかあの博多ラーメンより熱いみたいな。いやいやいやいですよ。そのままですごい経歴だもん",
    "2:35": "ね",
    "2:36": "ね",
    "2:37": "ねえ。いや、チーム未来は",
    "2:41": "ま、今回も本当すごい大挑戦だと思うんですよ。",
    "2:44": "うん。え、",
    "2:45": "今現状どう見てらっしゃいますか?",
    "2:48": "いや、手応えは、",
    "2:49": "あの、かなりいい感じに来てるなと思ってますね。で、我々みたいな新人とか新党とかって、ま、基盤が全くないわけですよね。",
    "2:57": "なんですけど、これ去年の知戦、私去年戦も出してもちろんですよ。",
    "3:02": "めちゃくちゃましたよ。",
    "3:03": "ま、この時にやっぱぎゅっと終盤こうバイバイゲームで伸びてくるんですよね。で、認知が広がってこういうあのカーブなんで、それそれが今起きてるなっていう",
    "3:07": "[拍手]",
    "3:13": "ので先形に伸びるというよりかは指数関数的に",
    "3:17": "あの認知が広がってってる途中だなていう風に見てます。",
    "3:20": "いやね。",
    "3:21": "うん。",
    "3:22": "正直土地戦の時はちょっとそんが出るんだってなって、ま、テレビで見てたから",
    "3:28": "の専門家としてね、そこまで行って委会とか出られたりして、おとか言ってたし。",
    "3:33": "まずあの時結構ね、集中して出てらっしゃったから、あ、その方が出るんだと思って",
    "3:38": "興奮したんだけど、今回の参議院選挙に関しては、ま、ちょっと他の政党のね、",
    "3:43": "の研究が忙しくてさ。",
    "3:45": "でも今回このインタビューが決まったんで公約読んでる人たんですよ。",
    "3:48": "はい。はい。はい。",
    "3:49": "これめちゃくちゃ面白いと思い始めて。",
    "3:52": "めちゃくちゃ面白ございます。ありがとうございます。",
    "3:54": "いや、もう是非これはやってもらいたい。",
    "3:57": "で、うちの会社名が選挙テックって言うんですよ。",
    "4:00": "選挙をかけるテクノロジーで",
    "4:01": "まさにじゃ、",
    "4:02": "まさになんですよ。",
    "4:03": "かなりチーム未来て。そう、そう、そう。",
    "4:05": "いや、もうチーム未来じゃんみたいなとこあるもんね。ある、ある、ある。",
    "4:09": "チーム未来じゃない。",
    "4:10": "チーム未来です。僕らね。",
    "4:11": "で、",
    "4:12": "でね、",
    "4:13": "とはいえ、",
    "4:14": "そんな議員1人送り込んだって",
    "4:16": "何もなんないじゃんっていうのが普通じゃん。",
    "4:19": "ま、これ3年、また3年後とか",
    "4:21": "次の衆議選挙とかで少しずつ勢力拡大違うんだよね。",
    "4:25": "うん。うん。",
    "4:26": "チーム未来がちょっと一席取ったら変わるっていう理屈を教えてもらえませんか?",
    "4:30": "はい。これですね、一席でも国製政党っていうものになることができるんですよね。あの",
    "4:31": "[音楽]",
    "4:35": "2%特票率2%大体120",
    "4:37": "万秒くらい取ればあの国生徒になります。",
    "4:41": "で、国政生徒になると何が起きるかというと政党交付金と呼ばれるですねお金。この予算がつきます。",
    "4:49": "数に応じてどれくらいの予算か変わるんですがって大体",
    "4:54": "1年間に1.5億円くらいの",
    "4:56": "かなり大きな金額いただけるんですよね。",
    "4:59": "で、この金額他の政党だと選挙活動に、ま、基本的には使うとおそういうものなんですけど、我々であればもっとダイレクトに国民のためになることに使えるなと思っていて、それが長田町にうん。",
    "5:12": "住人規模のソフトウェアエンジニアチームを作って、それであのどんどんどんどんオープンソースと言われるあのただでですね公開することによって他の政治家さん超自治体さんが使えるようなツールをガンガン出していくと",
    "5:27": "これは一席であっても我々が絶対できることなんで",
    "5:30": "うん。",
    "5:31": "そういったことをやっていきたいと思います。",
    "5:32": "だからデジタル化によって",
    "5:35": "政治資金の使い道なんかを全てクリアにしちゃうっていう透明化しちゃうみたいな方法をこうやったらできますよっていうものを作ってくれて",
    "5:45": "みんなただで使っていいよと。",
    "5:47": "え。もしかしたら使わないの?なんかやしいとかあんじゃないのっていうのを",
    "5:51": "そうね。",
    "5:52": "この地域でもやれる。福岡の地方議会でもあ、あの人は使ってる。",
    "5:57": "あの人は使ってないが選択見れるっていう",
    "6:00": "貸化できる状況を僕たちはその正当女性を使って",
    "6:05": "頼まれてもないのにやりますよって言ってくれてる。",
    "6:07": "うん。",
    "6:08": "すごい。",
    "6:09": "これもうめちゃめちゃよく分かっていただいててありがとうございます。これやっぱりビジネスだとできないわけですよ。つまり会社だったらこれ儲かんないんで",
    "6:18": "できないわけですけど我々が国生徒になればできる。",
    "6:21": "うん。で、スタートアップって考えたら今",
    "6:23": "1億5000",
    "6:24": "万あるってなったらどれぐらい開発できるっけっていうね。",
    "6:28": "本当に",
    "6:29": "このこの視点なかったですよ。今まで",
    "6:31": "ない。面白。いや、それだって僕ら本当にやりたかったことそういうことですからね。",
    "6:36": "じゃあもうチーム未来のあのっていただいて勧誘がすごいと。",
    "6:42": "なんでこう政治の世界がブロックチェーンちゃんと研究してないんだろう。そう。買えたくないんですよね。",
    "6:47": "そうね。本んとそう。",
    "6:48": "今の人たちは。うん。",
    "6:49": "うん。ま、分かってらっしゃる方がほとんどいらっしゃらないと思います。ま、まず",
    "6:53": "で、そのブロックチェーン使えばこういうこともできるな、あいうこともできるなっていうのを考える。そのそこの手前にいますね。まだ",
    "6:56": "[音楽]",
    "6:59": "うん。うん。",
    "7:00": "だからそういう意味でもやっぱり、ま、さっき言ったのはエンジニアチームで自分たちが手を動かす話ですけど、制作考えるっていう意味でもやっぱソフトエンジニアとか技術者であるとかデザイナーであるとか、あの、今の国会にいない人たちたくさんいるんで、我々はあの平均年齢",
    "7:15": "35",
    "7:16": "歳業界の前線いる人を取り揃えているんで、ま、そういった人たちの発想っていうのをちゃんと国際にも持ち込んでいきたいと。ワクワクするね。",
    "7:25": "[拍手]",
    "7:26": "もう右とか左とか話じゃないんだよね。",
    "7:28": "だからチーム未来がいいのはさ、藤の批判しないじゃん。",
    "7:31": "うん。そうね。",
    "7:32": "もうだってこれを分かってもらうだけで大変なんだけど。",
    "7:34": "次元が違うからね。もうね、言ってる。",
    "7:36": "のね。いや、古川さんは",
    "7:39": "ま、えっとこのね、選挙に出るになった、ま、政治家になりたいって殺されたのはいつぐらいなんですか?",
    "7:46": "うん。そうですね。ま、元々なんか国のためとか社会のために働きたいなって気持ちはずっとあって、ま、その中でこう公務員ていう道を選んで、ま、後ろから支えるみたいなはい。コ働いてたのありますね。",
    "7:57": "ま、た、そこの労省で働いてく、ま、やっぱりそのと政治家だと、ま、政治家の意見の方が、ま、当たり前ですけど、それやっぱ選挙を経てるんで強くて、うん。うん。",
    "8:05": "で、ま、その何か物事ってなった時にやっぱその政治の力って大きいなっていう気持ちはずっとあったんですよ。ただなんかやっぱその選挙に出るとかこう政治活動するってのは結構もうハードルも高いしなんか、ま、そのいきなりじゃあ自分が明日からなれるかってそういうのはちょっとなみたいなあんまりこう現実的ではないなと。",
    "8:20": "おさんの背中見てますからね。",
    "8:22": "そうです。それ大変な姿も見てるんで。",
    "8:24": "僕はインタビューしたことあります。",
    "8:26": "ええ、ええ、あの、知事時代。",
    "8:28": "あ、そうなん、そうなんですよ。",
    "8:29": "ま、そう、そういうあの、親族に政治かけたってのもあって、",
    "8:32": "あの、ま、それが大変ってのも分かってたから",
    "8:34": "ちょっととは思ってた。ま、ただその自分アメリカで過ごしていて、アメリカもちょっとやっぱ政治で今色々起きてるじゃないですか。",
    "8:40": "ま、そういうのをま当たりにして、で、日本でもちょっとやっぱり分断の気配というか、ちょっと、ま、その過激な意見だったりとかみたいなのが起きてる中で、",
    "8:48": "このア野さんの取り組みを知って、",
    "8:50": "もうあの、分担はないとかっていうこの取り組み、そしてそのテクノロジーでさっきあの",
    "8:54": "人も話してましたけど、こう着実に確実にこう",
    "8:58": "仕組みで世の中を良くしてくってところがこれなら信じられると、",
    "9:01": "もうその行政の中で働いていてなんか頑張りますみたいなんがいかにこう意味がないかって言ったらあれですけどその仕組みから変えないと意味がないんだなってことはすごい感じてたの。",
    "9:10": "のでその仕組みから変えていくチーム未来のやり方っていうものに共感を覚えて、これはもう今ここで関わらなかったら後悔するなと。ここでなんかチーム未来が自分がもうちょっと頑張れば",
    "9:20": "なんかなんかできたかもしれないのにってなったら絶対公開すると思って",
    "9:24": "ちょっともうアメリカの仕事を捨てて",
    "9:26": "そうね。すごいね。",
    "9:27": "でもね",
    "9:28": "うん。",
    "9:29": "言ってしまえばその官僚の世界よく知っててで政治家のリアルも知ってるわけよ。",
    "9:34": "そうなるともう政権与党に行かないと何もできないよなっていう風にならないで",
    "9:40": "ここに目を向けたっていうのがすごいなと思うんですよね。",
    "9:43": "いや、ありがとうございます。",
    "9:44": "あの、だから近い人から結構言われませんでした。",
    "9:47": "いや、まあ、まあ、まあ、そういうなんかね、声もあのが出のとかね、色あの言われるんですけど逆にその中を知ってる人間だからおっしゃる通り基本的にやっぱりその与党じゃないと政策って実験しにくいよねとかその壁みたいなのはすごい分かってた一方でこのチームみのやり方であればその壁を超えられる。",
    "10:06": "そうなんだよね。",
    "10:07": "うん。ね。",
    "10:08": "これがその一席取るだけで何かが大きく変わるかもしれないっていう。",
    "10:13": "うん。うん。",
    "10:14": "そのなんか小さな穴なんだけどそこから過去のシステムが解する可能性もあるっていう。",
    "10:20": "うん。そうですよね。",
    "10:21": "そう。もういろんなこと変えられると我々持ってるんで。",
    "10:24": "もう人に120万人。ま、だから全人口の",
    "10:29": "1%",
    "10:30": "の人がこれ信じていただければ政治のこと変えられるんで是非ろんな方に知っていただきたいんですよ。",
    "10:36": "実際どうですか?",
    "10:37": "手応えねかなりいいですね。",
    "10:39": "あ、いいんだ。",
    "10:40": "あ、もちろんまだまだあの難しいっていうね。",
    "10:43": "あと今、あの、指数関数的に、あの、グイグイ上がってきてる途中なんで、",
    "10:48": "あの、本当の選挙始まって",
    "10:51": "日目くらいかなですけど、ほん毎日毎日街の景色変わるんですよ。やっぱ止まっていただく方の数がもう毎日毎日めちゃめちゃ増えてってる。うん。",
    "10:59": "ええ、",
    "11:00": "ので俺はあの、すごいいい状況だなと。",
    "11:04": "僕はね、チーム未来にね、国性に行ってほしいね。",
    "11:08": "行ってほしい。行ってほしい。いただけるとい、",
    "11:10": "それは今回の選挙でってほしいね。",
    "11:12": "ま、だ、まったなしでしょ。",
    "11:14": "まったなしです。まったなしですよ。",
    "11:15": "ちょっとやばいすもんね、今。本当にね。",
    "11:17": "うん。",
    "11:18": "ま、本当にここで買われるかどうかっていうのめちゃめちゃ今大きい時期なんで。そう。いや、ア野さんがこんなことやってくれれるなんでね。",
    "11:24": "まさか政治に行かその栃戦ビビったもんね。ね。",
    "11:29": "嬉しい。嬉しい。",
    "11:30": "あん時の公約も読んだよ、全部。",
    "11:33": "めちゃくちゃ面白かったですもんね。スライド",
    "11:36": "ね。めっちゃ長かったけど面白かった。面白かった。",
    "11:39": "本当面白かった。",
    "11:40": "はい。",
    "11:41": "でもさ、こうなった困れない僕たちさ、今までもさ、なんなあの立者のた応援してさ、あの、今日決めましたみたいな言ってきて、",
    "11:49": "今日心が決まりましたみたいな。ずっと言ってきて、",
    "11:53": "やばい。",
    "11:54": "嘘つきって言われそう。",
    "11:56": "そこ残ってますからね。い、",
    "11:58": "ま、仕方ない。まだ迷う、",
    "11:59": "まだ20日まで迷える。",
    "12:01": "日便まで迷。",
    "12:02": "そうですね。",
    "12:03": "いや、もうめちゃくちゃ面白いんで是非ね、あの、これをご覧になってなんか引っかかった方は",
    "12:10": "そうね。グってください。そう、",
    "12:11": "そうね。うん。",
    "12:12": "もうここの生徒はね、グるのが",
    "12:14": "1番そう",
    "12:15": "でね、そんな長くない完潔にまとまってるんで、ちょっと読んでみて",
    "12:19": "ワクワクしてきたら",
    "12:21": "票うんうん",
    "12:22": "ね。",
    "12:23": "ぜ非ぜひお願いください。",
    "12:25": "はい。いや、面白かった。え、今日はチーム未来の代表のア野さんと、え、福岡選挙から、あ、立行される古川さんに、え、ご出演だきました。ありがとうございました。ありがとうございました。",
    "12:37": "権力者と真正面から戦うから時にはスラップ訴訟を仕掛けられる。",
    "12:41": "やられてばかりじゃない。時には政治家を告発。一貫している雑しは妊種主義の根換である選挙の面白さを体を張ってお届けするということです。",
    "12:43": "[音楽]",
    "12:50": "いつもご視聴いてるあなた僕たちと一緒になって戦ってくださいませんか?",
    "12:56": "サポーター制度の詳細は概要欄の",
    "12:58": "URLかこちらのQR",
    "12:59": "コードから飛べる専用サイトをご確認ください。",
    "13:02": "ガーディアンとなって選挙タイムズをお守りください。",
    "13:05": "[音楽]"
  }
}