{
  "delivery_date": "2025/07/22",
  "title": "参議院選が終了 外国からの選挙介入のリスク 【平・木原の地上波いらず】",
  "url": "https://www.youtube.com/watch?v=k90YjXKG4V8&t=2024s",
  "video_id": "k90YjXKG4V8",
  "time_table": {
    "00:01:02": "オープニングと挨拶",
    "00:01:41": "夏の選挙と有権者への感謝",
    "00:02:15": "蒲田最終演説の成功と自民党の底力",
    "00:02:53": "総理の選挙日程と最終演説の指示",
    "00:03:22": "蒲田での演説選定理由と石破氏との関係",
    "00:04:14": "蒲田演説の盛り上がりと東京選挙区の結果",
    "00:04:56": "鈴木氏当選と竹本氏の惜敗、物の違い",
    "00:06:00": "物の違いが伝わらない課題とテレビ出演",
    "00:06:27": "選挙特番と伝統政党の苦戦",
    "00:07:06": "立憲の比例減と国民・賛成党の伸長",
    "00:07:47": "安野たかひろ氏の活躍と連携構想",
    "00:08:44": "安野たかひろ氏の経歴と大臣補佐官の可能性",
    "00:09:09": "サイバー内閣官の役割と安野たかひろ氏の適性",
    "00:10:14": "野党からの起用に関する議論",
    "00:10:58": "政府の行政事業レビューへのAI活用",
    "00:11:39": "AI同士の議論による予算編成の可能性",
    "00:12:29": "安野たかひろ氏の支援者と政治家としての課題",
    "00:13:39": "現在の経済状況と魚の話題",
    "00:14:07": "木原誠二幹事長からの感謝とBSイレブン出演",
    "00:14:55": "選挙特番の長さとMCの交代",
    "00:15:20": "蒲田演説の成功と情勢調査の逆転",
    "00:16:01": "世論調査の難しさ、影響について",
    "00:16:47": "惜敗した選挙区と今後の政局",
    "00:17:48": "選挙期間中の政治家の多忙な日常",
    "00:18:40": "木原誠二幹事長の地域知識と政治経験",
    "00:20:04": "木原誠二幹事長の見送り",
    "00:20:22": "政治家の立場と自由な発言の制約",
    "00:21:05": "選挙結果の受容と外交交渉への影響",
    "00:21:37": "外国からの選挙介入リスク",
    "00:22:24": "内閣官房での対策ユニットと課題",
    "00:22:56": "情報収集力の課題と各国の民主主義介入対策",
    "00:23:37": "生成AIによる日本語の壁の消失と日本のターゲット化",
    "00:24:32": "政府によるアカウント凍結と巧妙な批判",
    "00:25:33": "言論の自由と外国による民主主義への影響",
    "00:26:27": "プラットフォーマーの役割とグローバル企業の独立性",
    "00:27:11": "海外ボットによる情報拡散の仕組み",
    "00:28:14": "国民のリテラシー向上による防御の重要性",
    "00:29:04": "外国政府が利用するナラティブと目的",
    "00:29:51": "ボットによる介入とプラットフォームの健全性",
    "00:30:30": "プラットフォーマーの課題とインセンティブ",
    "00:31:20": "ボットファームの運営実態と民主主義への影響",
    "00:32:07": "生成AIによるボットの進化と国民啓発",
    "00:32:43": "プラットフォーマーの責任と情報操作への警戒",
    "00:34:04": "オーストラリア大使館からの報告書",
    "00:34:49": "オーストラリアの内政干渉対策タスクフォース",
    "00:35:59": "選挙の完全性保障と外国影響透明性スキーム",
    "00:36:59": "アカデミアによる今回の介入事例の検証",
    "00:37:29": "次の選挙と自民党総裁選への介入予測",
    "00:38:22": "党員へのリテラシー向上と次のターゲット",
    "00:39:05": "国会議員と国民のリテラシー不足と情報機関の強化",
    "00:40:20": "内閣官房への豪州並み組織構築と連携",
    "00:41:28": "外国干渉対策の法整備と国民への周知",
    "00:42:55": "対策の困難さと憲法との整合性",
    "00:43:17": "平デジタル大臣の個人的なコミットメント",
    "00:43:44": "各政党による対策への協力の提案",
    "00:44:09": "政府への新たな陰謀説回避と超党派の提言",
    "00:44:53": "政党政治における民主主義防衛の重要性",
    "00:46:14": "介入防止の課題とリテラシーの重要性",
    "00:47:10": "民主主義の価値観と世論コントロールへの対抗",
    "00:48:16": "民主主義国の減少と法整備の複雑性",
    "00:49:19": "AI活用による法整備と平デジタル大臣の職務への意欲",
    "00:50:15": "イギリス・オーストラリアとのサイバー連携の成果",
    "00:51:24": "政権交代後も継続すべき取り組みの重要性",
    "00:51:55": "現政権の国際評価と継続の必要性",
    "00:52:28": "AIに対する価値観の違いと国際協力",
    "00:53:13": "インド訪問への意欲と地政学的な位置づけ",
    "00:54:11": "インドとのサイバー・AI分野での協力深化",
    "00:55:34": "目の前の仕事への尽力と継続性",
    "00:56:16": "次回の告知と閉会の挨拶"
  },
  "transcript": {
    "1:02": "パチカの何でもいいから出せっていね。色々アイデアいっぱいあんじゃないかなと足が落ちた。はい、皆さん大変らくお待たせいたしました。魚屋のチャンネル火用ライブ平楽原の地上が始まったよと。",
    "1:28": "どうもどうも どうも。お疲れ様でした。 え、本日は、 え、木原政治主議",
    "1:35": "よろしくお願いします。よろしくお願いします。 そして平田正デジタル大臣はこは",
    "1:41": "でございます。 はい。 ま、何はとまあれお疲れ様でございました。 やっぱ夏の選挙は大変だね。",
    "1:47": "ね。うん。 今でも、ま、あの、本当に皆さん、 あんまりだけど、この選挙中倒れたとかって、ま、もちろん終わりだったと思うけど、大きなニュースがなくてね、よかった。",
    "1:58": "ああ、まあ、大事はなかったね。 大事な。 でも本当にね、多くの人に本当暑い中出てきてくれ。",
    "2:03": "いや、本ん当だよね。ありがたいよね。 いや、これだからさ、聞く人たちも大変。聞く人たちが大変よ。こっちはさ、自分たちのためにやってんだから。あれ、それで聞いていただくに申し訳。",
    "2:15": "ま、でもおかげ様で、あの、最後のさ、蒲田の最終演説はすごい盛り上がって結構ね、人数も",
    "2:24": "あの時に木原さんのツイート見ました。 見た、見た。だって俺ずっとき原ちゃんと一緒にいたからさ。",
    "2:29": "なんかすごい俺完激しちゃってさ、あれ、あれ読んでね、俺もうるうルしちゃったもん。うん。",
    "2:34": "ああ、見ましたよ。見まし。ケアさんらしくない。うん。という人だね。 キさんどう?いや、でもね、最後の演説はやっぱりすごい盛り上がったしな。",
    "2:44": "うん。 ま、ま、今回やっぱ反省点もいっぱいあるけど うん。 ま、蒲田の演説会なんか自民党の底力を見た感じはするよね。",
    "2:53": "ああ。 うん。 なんかだからあれまとめてやったんだね。お 2人。ま、それは毎回そうです。",
    "3:00": "毎回そう。毎回そう。毎回秋原でやって。 秋原でね、今。 ああ、そっか。そっか。 ただ総理があの日仙台徳島",
    "3:09": "で羽田に着くって言うんで。 あ、 ちょっと羽田からうん。 だから羽田のそばでっていうのもあったし、",
    "3:16": "ま、木アさんから平やれと最終演説のて ご指示もいいたのです。",
    "3:22": "いやいや、これはね、まね、本当にさ、やっぱり人間身が違うわけですよ。私と平さんがんで",
    "3:28": "ね、なんて言うかな。いやで、それ俺んとこにどうしますかと。 それでまね、まず宮、あの、宮城にこれは全で全行かれて",
    "3:37": "朝10 時、そしてそっから飛行機で、えっと、伊に行ったのかな。 で、伊から車で多分特行っていただいて、車長かったと思うんだけど。",
    "3:48": "それで うん。 さてと、東京はどうしますか?て言うから、 それあんたやっぱり指定関係のある",
    "3:55": "うん。 田さんのとこじゃないのかと。 指定 ないの? 石葉さんとね。",
    "4:00": "あ、石さんとのうん。最初はね、色々な案があったんですよ。 そう、そう、そう。 それだって高速であの総理の場合はさ、先動車付きで",
    "4:08": "はい。はい。 行っちゃうからある意味ね。 その、10 分ぐらいの誤差の範囲内にいくつかはあるわけだ。",
    "4:14": "なるほど。 ま、有楽町とか秋葉原とか。 うん。とか、ま、ない、ま、品川とかだってあるわけでなんだけど、そのやっぱり平さんだろうと。",
    "4:25": "なるほどね。もうアラさんのあれだ。もうもちろな。 蒲田だと。",
    "4:31": "なんで蒲田なんだ?言われたけど、それ平さんだ。いや、言われるよね。それね。な んで本当に言うんだよ。なんでなんですか?",
    "4:38": "うん。 誰が言うんだ? あんまり例はないらしい。 いやいやないんですよ、蒲田は。日がくれたらないんですよ、総理は。",
    "4:45": "ああ、 なかなか。ま、でも やっぱり飲みも多いしね。ていうその街がね、全体として。 そう。ま、でもなん結構いたよね。結構いらっしゃって来ていただいて皆さんありがたいことで。",
    "4:56": "うん。 いや、すごい盛ね、盛り上がってたよね。 なんか久々に見たね、あいうのね。 うん。良かったね。 うん。うん。い、いい演説がいですよ。まあま、ちょっとそれで、えっと、東京トレとしてはですね、え、鈴木大さん当選させていただきました。本当にありがとうございました。ございます。",
    "5:12": "た軽蔵さん残念ながら楽戦ということで、え、ま、残念ですが本当にまたお世になりました。ありがとうございました。",
    "5:18": "なんか引退だという 正解はね、 まあ、まあ、だから竹さんも最後の、ま、俺のあのご挨拶ってのは",
    "5:26": "22時にやった時は私もいましたけど うん。 ま、あんだけさ、演説会出てさん",
    "5:33": "集中放びてんのに全部答えるっていう。あ、 で、結構なんか新しい政党の人はスローガンしか言わないじゃない。",
    "5:41": "党のさ。 はい。 それでなんか反論してもそれに対する答えはないない。ま、ま、無理なんだろうけどね。",
    "5:47": "だから、ま、そういう意味では武さんは株上げたよね。その討論会行くとこ行くとこで。それが違う。ま、物が違いよな。やっぱ経験も豊富だし。",
    "6:00": "うん。ま、能力も高いしでもその物の違いっていうのが伝わらないんだね。 いや、あの、物の違いが大事なんですよ。",
    "6:07": "うん。本当伝らないですね。 いいものを出した方がいいと思うけどね。 これだってね。うん。",
    "6:13": "やっぱ物が違う。が違うからね。 もうあの2 人がね、お腹減ったって言うんで、今日はあの早めに出しちゃっ",
    "6:21": "いやすいません。うん。 だってさんこれから テレビ",
    "6:27": "うん。 BSイか。 そう。 これやっぱりさ、あの選挙終わると選挙",
    "6:35": "5の特板みたいなのがね。 うん。そうね。あるよね。 あるじゃない。 先体委員長だから、ま、結構来るわけだ。",
    "6:41": "うん。うん。うん。 負けたから出ないちわけのかないもんな。 ま、まあ、まあ、まあね。ね。",
    "6:46": "うん。 やっぱやべたかないからさ。 ま、それは最後のね、やっぱりちゃんと閉めなきゃいけないからね。選挙のね。",
    "6:54": "はい。そういうことでありますよ。 そうですか。え、それ格闘出るの?こういう時はね、大体昨日のプライムは",
    "7:01": "うん。 昨日のプライムはあ、 昨日プライム。 そう、そう。立憲国民自民。 うん。",
    "7:06": "今日は自民立憲。うん。 ああ。 ま、でも、ま、我々もそうだったけど、その急なんて言うの?前からある生徒はみんなきつかったよね。その伝統的なの。",
    "7:19": "ま、国民は伸びたけどね。だからそれ、ま、ま、前からというかどうかわかんない。 結局立憲っていうのは現状維持で終わったんだよね。",
    "7:27": "うん。 あの、比例は減らしてんですよね、立憲も。 あ、そうなんだね。 確かね。減らして。",
    "7:32": "うん。 だから増えたのは国民党賛成党。 そうだね。共産も減らしてるしね。",
    "7:39": "ま、だからあと国民主だよね。 うん。 だからうん。あ、だからうん。そうか。だから賛成と国民主ま令和は",
    "7:47": "令和は今回な。今回ね。 うん。石丸さんとか全然目立たなかったね。あ、あとアノさんかさ。",
    "7:55": "さん、生さん、 すごい。 2%どころか3%",
    "8:02": "だって出てた。すごいよね。アさん。 す。 やっぱ若い人の反応だろうね、あれはね。",
    "8:07": "ね、あん野さんと一緒にやりたいなと思っててさ。 おお。 だから、ま、これからまあね、今当内からろんな意見もあるし、ま、これからちょっと先行き",
    "8:18": "ま、色々あるかもしれませんけど、ま、アノさんなんか一緒にセフ入ってもらったらいいんじゃないかなと思うんだよね。ど、ま、どういう枠組になるかわかんないけどさ、将来的には。",
    "8:27": "うん。うん。 ね。わさびやるよ。 ああ、本当だね。 はい。 早く行ってよ。うん。",
    "8:34": "あのね、そうだね。うん。 うん。そう、そう。 面白いじゃない。あのね、期待値高いよね。 いや、だって俺は一押しだった。栃戦だ。知らなかったじゃん。",
    "8:44": "そう、そう。だから俺田さんから聞いて その後、そう、東京都にも入ったし、あとデ長のあの有識者にも入ったんです。ま、でも生徒立ち上げちゃったから",
    "8:54": "1回 あの外れてもらいましたけど、 ま、今度はだから政務政務で入ったら面白いよね。ね、政権にね。",
    "9:03": "あれでいいじゃん。そういうのって呼べんのや。 あれでいいよ。あれ ね。あれって",
    "9:09": "サイバーセキュリティなんとか。 ああ、サイバー内閣サイバー官。",
    "9:16": "内閣サイバー官。 いや、だから 田ちゃんがやってるやつ。 お、あ、俺はやってない。俺は大臣だから。",
    "9:23": "あ、そうなの? そう。いや、それなんだよ。 でもでも あの、あのなんとかの1",
    "9:28": "番偉い人じゃないの? 1 番偉い人いデタル大臣以外の名称はできてないんだ。",
    "9:36": "あ、できできてるだからサイバー えっとサイバー安全保障担当大臣。",
    "9:41": "あ、だから担当担当大臣なのか。 あとは内閣部匿名大臣か好と。",
    "9:49": "うん。わかった。 いや、だからア野さんがやるとしてもね。 うん。ま、俺、ま、結構あの",
    "9:56": "AIのとこを一緒にやってるんで うん。 まあ、生母さ役になると国会答弁しなきゃいけないからね。",
    "10:03": "ああ。 だからそれがあった方がいいのかどうなのかっていうのもあるだろうし、",
    "10:08": "あとだから あ、何?政務官とかで入ってもらえるっていうの? いやいや、例えばさ、大臣補佐官ってあるじゃない。",
    "10:14": "お前、しかしさ、 そういうのって野党から引っ張る。 俺たちが今勝手にあんま話さない。失礼だよね。",
    "10:20": "いや、いや、そう、そう、そう。さん自身で ふざけんな。何言ってんだ、お前らが。 お前らふざけんだ。そう、そう。",
    "10:27": "いや、アのさんがデサル大臣だってね。あるよね。 いやいやいや。 またやった方がいいと思うよ。",
    "10:32": "いや、いや、いや、だから俺はさ、あ野さんに言ったのはさ、たまたまね、選挙中にある会呼ばれてさ、",
    "10:40": "A のセッションがあって、僕とアノさんだったんだよ。ミ戸で。それでじゃあ終わったら一緒にやろうよみたいな話してて、ま、とはとはいえア野さんもね、わゆるあの後等のトップだから",
    "10:52": "はい。はい。 ま、その判断当然あると思うんだけど、ま、そん時はさ、あ、そうすね、みたいな話で",
    "10:58": "うん。 面白いのはさ、今その我々すごい勢いで A の実装進めてるんですよ。政府のね。だからそれでほら",
    "11:05": "5500の行政事業レビューを今 AIに読ましてるんだよね。うん。 あの予算がつく事業って",
    "11:11": "5500 あるんですよ、政府に。で、それさ、人の目でさ、こっち削ってこっち増やしてなんてできないじゃない。だから",
    "11:18": "AIに全部読ましたわけね。 で、ア野さんはどっちかっていうとブロードリスニングって言ってネット上とか",
    "11:24": "SNS 上で国民が何に関心があるかっていうのを AI に読ませて見えるかいうのをやってるわけよ。だったらそのアノさん僕は僕が言ったのはアノさんのブロードリスニングと実際にリアルに予算がついている",
    "11:39": "AI同士であの話し合いさせて うん。 あの予算組んだら面白いんじゃないのっつってる。",
    "11:46": "そんなことができんの? 言ってる意味わかる? いや、なんとなく、なんとなくわかるけど ね。",
    "11:52": "うん。 そう、そう、そう。だからそういうのはさ、エイアじゃなくて うん。 いろんなことができるんですよ。例えば今回の政権は安全保障保障は重視するんだという方針を与えてでもなんかいくらぐらい、え、何年回すから予算を年出するっていうプロンプトを出せばさ、それなりのアイデア出してくるわけだ。うん。うん。",
    "12:13": "AIがね。 なるほど。なるほど。5500 の授業をさ、1人がさ、1 人が見てここ削ってここ出してて無理じゃない?",
    "12:20": "無理だ。無理だよ。 だからそれをブロードリスニングと書き合わせたら面白いんじゃないかなっていう風な話をしてたわけ、あ野さんと",
    "12:29": "なるほどみたいな感じ。 それだけど野党の人になってどうやって いやいやいや別に違うよ違うよ。だからパーシャル連合でもいいし外協力でもいいし",
    "12:39": "まだからやめなさい。やめなさい。 いやいやだからあ方法論としてはね。 ああ、",
    "12:44": "もうその、そのア野さんはさ、 うん。 支援者がついてるわけだよ。 ま、もちろんね。 支援者あってのア野さんだから",
    "12:51": "なるほど。 さん自身の判断中だけには いや、だからそれは高等の 後等の党しての判断がそこで当然出てきて",
    "12:59": "今までの柔軟野さんではなくなるよね。 なくなるよね。政治家がある。 そう、そう。 なるほど。なん",
    "13:05": "ま、自民から出りゃ何のことなかったんだけど。 まあまあでもそうしたらア野さんの良さが削られちゃうから。",
    "13:12": "それは良くないよね。そう。あ あ。だからそれはやっぱりすごいよな。ああいきなりチャレンジして高でっちゃうんだ。すごいことだよ。す",
    "13:20": "ごいす。ま、だけど都知事戦やってなんか他にやったんだよね。もう 1個やってねえか。 戦ともう1回",
    "13:26": "土戦と今回だよね。 でしょ。 うん。 でも大したもんだよ。 いやいやね。すごいよね。だ行動力はすごいな。",
    "13:33": "うん。 そういう手うん。大 素晴らしいです。",
    "13:39": "そうですね。 うん。 どうすか?世の中。 え、",
    "13:44": "ケーキは? ケーキはあんま良くねえな。 あ、そう。 あ、あんま良くない。",
    "13:50": "魚が少えんだ。だから人の枝が少ないんだよ。魚 枝豆で隠してる。枝豆",
    "13:56": "枝豆でごまかした。 そう。 ごまかしてる感があるよね。 だって枝豆好きじゃん。そんなに食って。",
    "14:01": "いや、大好きだ。大好き。俺はもう枝豆さありゃ何でもいいんだけど。 それは大好きなんだけど。けど。",
    "14:07": "うん。 そうか。 木原さんも時間もあれだけどなんかあのメッセージというか",
    "14:14": "特にないとない。 いや、一応俺ぐらいは あ、ありがとうございました。本当にありがとうございました。全国の皆さんありがとうございました。おかれ様で本当にご支援いただいてはいました。",
    "14:27": "熱い中お世話になりました。 ありがとうございました。ござ えっと何今日?BS うん。BSイレイブンなんだっけ?うん。",
    "14:36": "なんて言えば 俺あんまりBS イルーンって出てないんだな。な んだろう。インサイドアウト。インサイドアウト。あ、昔出たね。木原さんと",
    "14:43": "2人で20年ぐらい前に。 うん。 そんなやってんの? 19",
    "14:49": "年か18年前くらい出た。いいサイダー。 うん。出たかもしんないね。よく覚えてない。 それに9時から。9",
    "14:55": "時から。 あ、是非皆さん見てください。 ああ、是非お願いします。",
    "15:00": "1 時間だからいいよ。あの、昨日のプライムは 2時間あるからさ。 あ、時間てのは長いんだよね。やっぱり",
    "15:06": "そさんじゃなくなった。松さんじゃなくって、今はうん。そ松町さんじゃなくて、 あの女性が梅、梅じさん女性。",
    "15:13": "あ、そうなんだね。メキャ、そうなんだね。 うん。 なるほど。 あ、ソリ町さん降りたんだ。降りた。",
    "15:20": "そう、そう、そう、そう。ま、フジテレビの色々あって でもあの蒲田には来てたよ。 嘘。",
    "15:25": "きっと そりましさ。 あ、本当に?え、そうなんだね。ような話った。 あ、そうですか。人 がたくさんいますね。",
    "15:31": "いやね、もう何000 人いたのかね。すごかったね。ま、でも久々、今日はスパチャがいっぱい入るね。どうもありがとうございます。ありがとうございます。",
    "15:40": "いや、本当や。でもまあさんお疲れ様だよね。本当にお疲れ様でしたね。",
    "15:45": "本当だよ。 ま、1時からまあだいぶね、最後は",
    "15:50": "本当にさ うん。 31とか32とかって言ってたんだかね。",
    "15:56": "そうだよ。 ある新聞は28とか言ってた。 そっからしたら大逆転だよ。",
    "16:01": "それでそれでたまたま選挙中に気中にそれこそ太平さんが言ってたそういうさ、あのフォーラムじゃないんだけどメディアの人と集まる勉強会ってみたいな就職会があってま、",
    "16:14": "俺は校舎じゃないからね。別にそこに行ってみんなが言うから うん。 いや、関節取りますよっつった。",
    "16:20": "うん。 言ったわけ。全然自信ありますと。もう最終版だったけど。 うん。 そんなわけないっちゅうから。",
    "16:25": "うん。 じゃ、あの、撮ったらテレビで言いますからねとメディアは信用できないって。あ、あ、",
    "16:32": "て言ってたんだけど、取れなかったんだけどさ。なんだけど 惜しかったな。 惜しかったな。言いたかった。本当に",
    "16:39": "このああいうその 20 いくつとかって出す情勢調査どうなんですかと。 ああね。",
    "16:47": "だからなかなか難しいよね。これからの時代は。 そうね。読めないよ。 うん。読めないから。",
    "16:53": "だからそういうのを出すこと自体がいいのか悪いのかも含めて。 それでそれに影響されるしね。影響されるしね。うん。",
    "16:58": "うん。 だからなんだけど、ま、ちょっとね、いく、いくつか取りこぼしもあって申し訳ないことしました。",
    "17:05": "まあでもやっぱり金差だったとこがいっぱいあったね。 富山なんかね、2000秒とかだからね。",
    "17:11": "あ、本んと金差だったね。 うん。2000秒差とか。 うん。 神奈川のそうじゃないかな。",
    "17:17": "神奈川もそうだったね。 うん。 だって50何万秒と取ってて",
    "17:23": "最後この数秒だからね。 うん。 なかなかね。難",
    "17:28": "あれもなんか変な話だね。 うん。 表数あれだけ取ってて楽とかさ。",
    "17:33": "うん。一方はね。 うん。 まあだけどしょうがないね。そういうもんなんだろうけどね。",
    "17:39": "うん。うん。 うん。 うん。 うん。 うん。いい感じだね。今日の雰囲気ね。してて。",
    "17:48": "こチャンネルらしい雰囲気だね。 いや、全然違いますよ。 まあ、やっぱ選挙終わるとね。",
    "17:54": "うん。 ま、これから疲れるよね。 あの、ま、これからまたね、色々、ま、あの、まさに、あの、目の前のこともやってかなきゃいけないので。",
    "18:02": "いや、目の前の前だから、それは選挙中でもそうだしね。 いやいや、めちゃくちゃやってますよ、色々。",
    "18:09": "そうだよな。だからさ、みんなさ、見てる人ってさ、政治家は選挙中は選挙だけだと思ってんだよね。",
    "18:16": "だって政府動いてるし世界は動いて。 ま、実際あのね、平さんもちろんやってるんだけどさ、あの、",
    "18:23": "あの総理も そうだね。 別戦闘とあったりしてるわけだ。 そう、そう、そう、そう。なんかあの外国の大統領が来たとか言ってさ、あの総理鑑定のあのツイート見るとね。",
    "18:34": "うん。 選挙中でやってんだもんね。 なかね。 ま、でもよく動いてたね、それ。",
    "18:40": "うん。それね、よく動いて。 うん。うん。 よく動いて だ。動かしたのは毛アさんでしょ。 そうですよ。あっち行け、こっち行け。",
    "18:45": "こっち行け、こっち行けと。 もうね、結構さ、詳しいじゃない、あの人。",
    "18:50": "詳しい。 俺、俺なんかさ、 うん。 そんなに詳しくないわけだ。 そんなことはない。",
    "18:56": "いや、いや、だってさ、 四国の地図、四国の地図がポッと出てこないっちゅうかさ。",
    "19:02": "ああ、 あれどっちが右だったっけなとかさ、あれどっち あれ、あのとこっちどっちが近いかなみたいな。そう。全然出てこない。",
    "19:10": "場はどこかとか石さんも全部効率が悪いとか言うわけよ。 うん。",
    "19:15": "へえ。 嘘。 効率 言われる通り動けと思う時もあんだけど",
    "19:20": "効率が悪いとか言うんだよ。 へえ。 いや、もうちょっとね、近い、近い、近い生き方があると。",
    "19:27": "これ順番逆にした方がいいと思う。 いや、元々てっちゃう。 いや、だからさ、すごいなと。あの、地方のことの頭に入り方は",
    "19:34": "ああ、なるほどね。 だからそれだけ回ってるとこっもう何十年あの人は 40名議員やって",
    "19:42": "ねそうだろうね。 もう40年近いの俺ら私 20年だから40年近いでしょ。",
    "19:48": "だってお2人が20年でしょ。もう だからさえるともうもうずっと地回ってるからさ。",
    "19:54": "そうね。 うーん。なるほど。 で地方に回るたびにここに書いてさ。 ここに書いて",
    "19:59": "いろんなこと書いてるから頭に入るわけだよ。 よいしょ。さあ行こう。 はい。 さよなら。",
    "20:04": "登録そう言われてね。そ本当に気のだよね。 それでは、それでは頑張っていってらっしゃい。 ありがとうござい。",
    "20:10": "はい。じゃ、どうも。 どうも。 どうも。",
    "20:17": "気をつけて。 はい。はい。 お疲れ様でした。",
    "20:22": "よく来たね、きさんね。今日テレビね。 ね。いや、俺今日は来ないかと思っ",
    "20:27": "ね。よく切りがいね。 うん。 なんかすごく来にくいのかなっていう気がしたからさ。",
    "20:34": "いや、やっぱりさ、その木アさんも俺もさ、 うん。",
    "20:39": "その昔の自由な時とだいぶ違うからさ。 うん。だから 喋りにくいら喋りにくいんですよ。",
    "20:46": "おっチャンネルの雰囲気も変わってきた感じでいいですよ。 あ、だからこれだからお互い役外れたら",
    "20:53": "うん。うん。 また言いたいことも山ほどあるしさ。 ああ。終わったらね。終わったらいいよ。じゃ、",
    "20:59": "そうていう話になるんですよ。 うん。 でもまあ大変だったね。",
    "21:05": "まあでもまあ選挙だからね。ま、だからさ、 この結果は謙虚に受け そう。ま、そうなんだよ。ミだからやっぱりそれを受け止めた上で、ま、この国にとって何が",
    "21:15": "1 番いいのかということにもなるし、ま、少なくとも今さ、そのトランプ関税の交渉が山を迎えてるので",
    "21:24": "はい。はい。はい。 え、それの交渉力をめるようなことはさ、 うん。うん。 ま、やるべきじゃないやな。",
    "21:29": "いや、だからあの、いう、ま、それはまず 1つあるよね。 うん。それが1 番大きいと思うよ。俺だってやめちゃいけないと思ったも、俺は。",
    "21:37": "いや、だからまあね、総理は総理でまたあのご発言があって、ま、私はあの自分の目の前の仕事をもうひたすらやるだけなので。",
    "21:46": "ま、ま、そう、 そう、そう。だからこの件についてほら、タコメントしろって言われたってコメントできないんだよね。正直言って申し訳ないけど。とはその一方で私めっちゃ仕事してて自分で言うのもなんだけど",
    "21:58": "うん。 めっちゃ仕事してて、そのいわゆる外国政府からの選挙の介入って話がさ、前回、前々回ぐらいから出てるでしょ。",
    "22:08": "それね、 でも今回は顕に出たね。 ま、だからレポートっていうかさ、ま、民間からの報告なんですよ。",
    "22:14": "民間の、ま、サイバーセキュリティ会社とかそういうのやってる人たちという複数から同じような文脈の話が上がってくるので、",
    "22:24": "ま、これはやっぱり信用に足るんだろうなという風に、 前から言たもんね、判断から言ってたよ。",
    "22:30": "ま、やっぱり私自身が 1 番問題意識があったので、この件については。だから 3年前にね。",
    "22:36": "うん。うん。 当時の毛官房長官の時に、 ま、私は個人的な政策ペーパーを持ってったわけですよ。鑑定にね。",
    "22:43": "うん。うん。うん。 それでキアラ官房長官がそれを受けて内閣官房に、ま、ユニットを作ってもらったわけでね。内長とかその政府候補法とかなんだけど、今回の一連のやつに関して言えば",
    "22:56": "うん。 やっぱりまだ情報の収集力は弱いですよねと ほい、ま、問題式を持っていて",
    "23:03": "だから、ま、やっぱりその世界で当たり前になってるわけだよね。その民主主義の介入っていうのは。",
    "23:10": "その前の前の米国大統領もそうだったし、ブリギジットもそうだったし、えっと、確かルーマニアなんか選挙やり直しじゃなかったかな。",
    "23:18": "あ、介入があった。 介入があったって へえ。 なってて、それで、ま、ここでも何回も言ってるけどうん。",
    "23:24": "そのオーストラリアはね、内干渉対策室みたいなのを作って対応し、",
    "23:30": "スウェーデンはサイコロジカルスデンすごいよね。 ディフェンスエージェンし、心理防衛庁と作ってまで、",
    "23:37": "うん。 対応してるわけでね。 うん。 だからそれにしてやっぱり日本は日本語っていうさ、壁があったから",
    "23:44": "ああ、いいよ。 入りにくかったんですよ。 ああ、なるほど。 で、そこに精成Aが出てきたから",
    "23:50": "うん。 なんかすごい入りやすくなって、だから今何が起きてるかって言うと日本がターゲットになりすんだよね。他の件でも例えば詐欺",
    "24:00": "うん。 成りすまし詐欺とかさ、やつも今までは日本入ってこなかったですよ。日本語が難しいから。",
    "24:06": "でも日本語が難しいていう壁があったからやっぱり国民の方もそのなんていうの心の準備ができてない",
    "24:14": "ていうかリテラシーが危ねえんじゃねえかって思う気持ちがねそもそも日本人はもう少年が元々いいから",
    "24:22": "あんまりないでしょ。 だから今日本がターゲットになってるわけ。 それでね、その、その一部そのいろんなアカウントがいわゆる",
    "24:32": "ban された、凍結されたいことで、ま、こんなのせ、政府がするわけないじゃない。うん。",
    "24:38": "ね、しないんですよ。そしたら一部でね、そのやいや日本国政府とね、そのアカウントの削除をね、要請してる国はないって。",
    "24:49": "うん。 まあ、なんかやっぱすごいよね。やっぱそういう理屈をパッとさ、切り替えてさ、 言ってくるのは天才的だなて思うけど。",
    "24:56": "それはあの、あれなんですよ。あの、いわゆる特流とかさ、",
    "25:01": "ああ、 あとはその詐欺とかさ はいはいはいはい。 ね、で、そういうのはアカウント削除してくださいって警察も言えば、",
    "25:09": "消費者長も言えば金融言うんですよ。 うん。はい。はい。 で、それはだってやってほしいでしょ、みんな。 あ、それそうだよ",
    "25:14": "ね。だからそのなんて言うの? それは当たり前 その言ってることのさ、このなんていうのとっさの",
    "25:20": "切り替え 切り替えがね政府にすごいね、 政府による弾圧だみたいな。いやいやいやいやませんからそんなこと一切",
    "25:28": "ね。あ、そんなこと言う。 い、うん。だからやっぱ切り替えが天才的だなと思って",
    "25:33": "見てたんだけど、ま、でもとは言ってもちょっと今踏め込みすぎてて個別案件は、ま、言わないんだけど",
    "25:39": "うん。 だからそういう中でね、俺が言ってるのはこれ結構課題が多くて、",
    "25:45": "それ言論の自由の当然のことながらあるし何言ったっていいんですよ。 うん。",
    "25:51": "何言ったっていいんです?当たり前で。それはだから例えばそのなんて言うのかな?本当にダメなやつは、ま、差別を助するとか、あ、そういうのはダメだけど。",
    "26:01": "う、ま、でも基本的に自由なんですよ。何言ったっていうです。それは、それは政権に対して何言ってもいいし。",
    "26:08": "みんな言いてこと言ってもな、 その何言ってもいいんですよ。何言ってもいいけどうん。",
    "26:15": "それが外国から影響されて うん。 で、その自体を国民が知らなくて民主主義の結果に左右されるのはダめでしょって俺は言ってるだけです。うん。うん。うん。",
    "26:27": "だってそうでしょ。 そう、そう。それはもちろんもちろんだ。 だからだからそれはさ、個別のアカウントをさ、",
    "26:34": "banだボットがある。 これボットでしょとか、これ反射でしょとか、これ特流でしょっていうのはそれは言いますよ。",
    "26:41": "うん。うん。 それであとは決めるのはプラットフォーマーなんですよ。プラットフォーマー。",
    "26:47": "おお。 プラットフォーマーがその規約があって契約に沿ってどうするか決めるんで。",
    "26:54": "そんなね、プラットフォームだってグローバル企業でね、政府が言ったからはい。 banしますなんてそんなやらないですよ。",
    "27:00": "あ、けどプロプラットフォームはもう大変だね。そう考えてみりゃ。 大変なんだけどでもプラットフォーマーなんかすごい技術力があるんだから",
    "27:11": "特に海外のボットなんかは だってさ、日本人のねさんがそのわーっとなんか消しからん自民党なんとか",
    "27:22": "とか言ってそれでねすごいその感情を煽るやつに凝縮して凝縮したツイートをするんですよ。",
    "27:30": "それで、ま、それに対して、ま、なんちゅうのかな、その海外のボットがね。",
    "27:37": "うん。 もう瞬時にそれにいいねをしてリツイートしてリプライをするわけですよね、短時間に。そうするとそのプラットフォーマーの方のアルゴリズムは、",
    "27:48": "あ、これバズってるじゃんってなるわけ。 うん。ああ、 で、これバズってるじゃんってなると、そのなんて言うの?普通の人にもレコメとか",
    "27:57": "はいはいはい。 全然関心ない人のタイムラインに乗るわけで、そのタイムラインに乗った時点ですげえリツイートがついてたり、すげえいいねがついてたら、あ、これ本当なんじゃて思うじゃないか。思っ",
    "28:09": "ちゃうね。うん。 ていう、もうなんて言うのかな、もう仕組みが出来上がってんですよ。",
    "28:14": "ああ。だけどそうやって出来上がってるもんをなんか防御っていうのはできないもんな。",
    "28:22": "いや、だからその時に 防御するっていうのはリテラシを上げるしかないんですよ。",
    "28:28": "国民の テクニック的にはない。 いや、だからやり方としては",
    "28:33": "だからサイコロジカルディフェンスエージェンシーなんてまさにそうじゃない。こういうのが来たら",
    "28:38": "疑ってかかった方がいいですよっていうわけじゃない。 ていう話なんですよ。 なるほど。",
    "28:44": "だから何でもかんでもだ、だからフィルタイリングバブルでしかも外国からそういうのをさ、簡単にできるわけだから。",
    "28:51": "あ、 で、で、それでまたあの、いいねがいっぱいついたら気持ちよくなるわけじゃない。",
    "28:56": "まあね、そうなんだよね。 で、で、それで、ま、こっから先は、ま、これから検証が必要だけど、",
    "29:04": "そもそも外国政府と繋がってるのか繋がってないのかもあるよね。で、繋がってなくたって利用されるわけですよ。",
    "29:10": "うん。うん。うん。 だからそれはどういうのが利用されるかっていうと、それは外国側のなナティブ、",
    "29:16": "どういうことを実現したいかっていうことになれば外国から見て 1 番あのね、だから外国っていうのはその日本と緊張関係にある外国から見て何がいいかって言うとまず政権が不安定になること",
    "29:30": "はいはいはい 下半数割ること はいはいはい あとは日米の間を引きあの引き剥がすこと",
    "29:37": "はいはい 国際的な秩序の信用を支 させること。民主主義に対する信頼を落とすこと。",
    "29:46": "うん。 というとそういう文脈のツイートがわーって盛り上がるわけじゃない。あ、",
    "29:51": "それでなんでなんでこの人のこれにこんなにいいねついてんの?リツイートついてんのっていうのはそれ国民の人たちが最後はうわってやるんだけどその前の最初のところは",
    "30:04": "介入しやすいわけですよ。 なるほど。 で、そこまで分かってんだから なるほど。うん。うん。",
    "30:10": "ちゃんとプラットフォーマーが日本のこのアカウントにわーっと外国からさ。しかもそれボットなんですよ。人間ですらないんだよ。",
    "30:20": "はいはいはい。 だからそのボットがえ、そうやってわーっと来たら分かるでしょと。",
    "30:25": "うん。 そしたらこれ怪しいなってなるでしょと。だって本来健全じゃないじゃない。",
    "30:30": "うん。うん。 でしょ? そうだね。だからTwitter社X ま、今X 社になったからどう考えてかわかんないけど、",
    "30:36": "Twitter 社が目指した世界観じゃないじゃん。 ああ、確かにね。 そうでしょ。だからみんながそれぞれコメントしていいねとかお互いが共感し合うとか助け合う世界を",
    "30:48": "Twitter社作りたかったのに はいはいはい。 外国からのボットの介入されて",
    "30:54": "社会社会の分断を煽る社会を Twitter 社作りたかったんですかと。うん。あ、",
    "31:01": "絶対違うじゃない。も違う。 それでしかも 今でも違うそれ ね。あんまりインセンティブがないんですよ。儲かるから。",
    "31:08": "ボットだっていっぱいありゃあったで儲かるしさ。アテンションコノミーだからさ。 それそれで儲かるわけですよ。",
    "31:14": "なるほどね。 だからプラットフォーマーの皆さんちょっと考えた方がいいんじゃないのと。",
    "31:20": "ああ、 そういうボットネット、ボットファームって、ボットファームって言うんだから農場か。ボットのお",
    "31:26": "おお 勝ってるわけよ。 スマホをバーっと。 そう、ボットだ",
    "31:32": "で全部あかんとあかんとあかんたてあれはちょっと古いタイプだけどね。写真出たらね。 あ、でもあるにやってやってんだ。",
    "31:37": "いや、あれはちょっと古いタイプだけど。 わあ あ、でもちょっと前までああやってバーっと並んでガチャガチャガチャガチャやってたわけだ。",
    "31:46": "いや、ま、だから指示1 発入れればわーっとさ、そのリツイート用のアカウント、あのリプライ用のアカウント、いいねつけるアカウント、しかもこのアカウント同士がお互いフォローし合って、",
    "31:58": "あたかも友達のように偽装してるわけですよ。 はあ。でっちゃったから民主義の国はものすごい脆弱になったわけ。",
    "32:07": "そうね。 ね。 そう。 めちゃくちゃ脆弱になって、 それで選挙の度に",
    "32:13": "G7の国は うん。 伸びるのは極空性と性と陰謀説。",
    "32:18": "うん。だから東々日本にも来たよね。 で、それでやっぱり先生が入ってきて、もうなんならコメントだって、あのなんかそれっぽいコメント書くわけですよ。",
    "32:27": "ああ、 ボットがボットのくせに そうやっぱりそれを止めるのっていうのは",
    "32:34": "リテラシま一番リテらしいなんだけど 1 番だからね大事なのはそういうメカニズムを広く国民に知らせることだと思う",
    "32:43": "ああ、ま、とりあえずこういう仕になってますよという話で",
    "32:49": "で話戻すと うん 俺はプラットフォーマーにそれなりの席も貸す必要があると思",
    "32:57": "もんでね。それでだからもうもうすごく言うけどもうもう切り取られるから ここの日本人の個この日本人のアカウントは何言ったっていいんですよ。当たり前の話で。",
    "33:07": "うん。うんうん。 ただそれが社会を分断する民主主義の信頼を失わせる世界的秩序に対しての不審感を抱かせるようなやつだと海外から利用されると。だから",
    "33:19": "1 番いいのは海外からそういうのを利用されないように はい。はい。 すると",
    "33:25": "うん。 ね。 ま、ボットネットみたいなやつをボットのなんか、ま、ボットファームから来るようなやつはちゃんと分析して",
    "33:33": "banとっていうのがまず 1番分かりやすいよね。プラットフ",
    "33:38": "プラットフォーマーがそのもうもうボットボットのネットワークボットファームは もうbanとで2",
    "33:45": "つ目はあいうことがあるんだねと。 うんうん。SNSの世界はと",
    "33:52": "で、特にもうとにかく感情を爆発させるような",
    "33:57": "キーワードってあるじゃない。 うん。 色々 うん。うん。 ね。うん。 で、そういうのはそういうの利用されんだなと。で、あと",
    "34:04": "3 つ目はだから政府がちゃんと組織を作ったオーストラリアみたいな。",
    "34:09": "ああ。 それでオーストラリアね、俺ね、こないだオーストラリア大使館行ってね、聞いてきたんだよ。 ほう。",
    "34:15": "そいさ、英語のレポートが4つ1 つぐらい来てさ、 いいの言って。 あ、いいんじゃない?だってこれ公表されてんじゃないかな。コンフィンシャルかな?カウンタリングホールインターフェアレンスインオーストレリア。",
    "34:28": "あ、レイリアできた。 レイリアだよ。レイリア。 そう。 はい。",
    "34:34": "ワーキングザトアドアモアセキュアオーストレー。 すごいね。",
    "34:39": "そう。 英語の人になったね。 いやいや、もうね、最近こういう来るんで。それでね、前俺内干渉対策室って言ってたけど、",
    "34:49": "ま、ま、ちょっとほら名前はう覚えだった。オーストラリアはちゃんとやってますね。",
    "34:54": "あ、そう ね。それでね、これはね、内政だから内部省に作ってんだな。ま、まずはね、情報当局と、",
    "35:03": "ま、内部省でやってんだな、色々。 それでね、ザカウンターホーリーンターフェアレンスタスクホースだから、えっと、なんだろうな、外国の影響力介入",
    "35:15": "に対抗するだから、あ、だ、対抗するカウンターだからのタスコースがある。だ、これが内政対策室みたいなもんだな。俺",
    "35:23": "あとザカウンターホーリーンターフェアレンスコーディネーションセーター。あとコーディネーションセンターがあると。",
    "35:29": "それとこれがすごいよね。 ディエレクトラルインテグリティアシュアランスタスクホース",
    "35:38": "選挙の政党性を保障するタスクホース語 AIの日本語役は外国",
    "35:46": "A違うや選挙の完全性保障タスコース おお",
    "35:52": "だから大干賞タスコースってのあり 大外干賞対策調整センターがあり",
    "35:59": "あすげえなであるん 選挙の完全性保障ってなるわけ",
    "36:04": "で、このことによって外国の 外国のこれはなんだ?えっと、外国の者",
    "36:10": "法プリンシパルズだから、ま、外国政府とか 外国の主体だね。",
    "36:16": "え、によるそのご情報や不正不正情報キャンペーンなど潜在的な干渉を監視します。",
    "36:26": "はあ。もうすでにやってんだ。 そう。 すごいでしょ。 ま、苦労したからね。 外国影響透明性スキームとかさ。",
    "36:33": "うわ、 で、そのレポートが4つ5つあって へえ。それはこれ、",
    "36:38": "そう、そう、そう。これはあの大使からの俺に対する手紙。 うん。 ほらディアミンスタータイラー。",
    "36:46": "ジャスティンハーヘイストからきさんから頂いてんだけど、だから大事なのは、ま、そういうね、やっぱりその措ができてるんですよ。",
    "36:59": "うん。 それでやろうと思ったらできるし、ま、これはちょっとアカデミアに検証してもらわなきゃいけないなと思って、今回のことはね。で、それはアカデミアに検証してもらうと思うけど、ま、検証してもらって",
    "37:10": "うん。 ま、今回どのぐらいのことが起きてんのか全体はわかんないですよ、実は。",
    "37:15": "もうすでに まあそうだろうな。 だってボットもban されちゃってんのもあるしさ。 ただそういう、ま、メカニズムをやっぱり解明してその上で次狙の何だと思う?参議院選挙の後、",
    "37:30": "え、参議院選挙の後、 参議院選挙に今回こういう、ま、民間からレポートがいくつか出てきたでしょ。だから",
    "37:36": "政府としてはやっぱりアカデミアの検証が必要だっていうのが俺のはい。はい。はい。はい。 だ、それは今日官房長官と話してそうだねって話になって、ま、あの、アカデミアの、ま、どういうことができるかわかんないけど、",
    "37:49": "またこれが金かかるんですよ。 あ、そう。 そのX 社から情報もらうのに金払らなきゃいけない。ほ、",
    "37:55": "だ、そういうのままで商売になってるわけ。 とんでもねえな。エク。 いやいや、だからそれはそのアカデミアの研究にはさ、",
    "38:04": "そうだよ。 提供するべきだと思うよ。だ、それ民間のサービス会社にはお金取ってもいいけどさ。",
    "38:09": "そう。うん。 だ、それもだからアカデミアで対応してもらおうっていう風に思ってるけど、ま、次のあのあ、で、あん、あんたがさ、あの国かあの国のさ、偉い人だったらさ、次に何狙う?",
    "38:22": "うん。次選挙以外で? ま、選挙も含めてだな。",
    "38:28": "何狙うかな?何狙う?",
    "38:33": "ま、だから参議院選挙のやつは普通に考え衆議選挙だな。 まあまあ、そう。あとは",
    "38:39": "それじゃつまんないから今答えなかった。 あとは自民党の総裁ですよ。",
    "38:44": "ああ。 うん。 ま、外 自民党の総裁でどうやってやんの?",
    "38:50": "いやいや、同じことやんだよ。 え、 まあまあ、だからまあだからそういうこれは議員議員としてリテらしいがついねえか。",
    "38:59": "いや、いや、いや、議員とか ま、それは党員とか そうか。病院もあるかとかさ。",
    "39:05": "ああ、 という話だよ。 はあ。だから、だから当然議員もリテらしいわけなければいけないし",
    "39:14": "うん。うん。 いや、田さん、今俺こうこうやってわっと説明したじゃない。こうなってんですよと。 うん。うん。うん。",
    "39:19": "どこまで分かってる?国会議員ってなる。 国会議員っいっぱいいるけどさ。 ああ。ああ。ああ。ああ。",
    "39:25": "でしょ。だから国会議員も国民もいやいやだって分かってない人多いでしょ。そ",
    "39:32": "うだよね。 だからポイントが大事なんだよ。言論の自由は大事だし、政府は警察はしないんですよ。",
    "39:39": "うん。うん。うん。うん。うん。 でも民主主義の根換の選挙を外国のあるナラティブと思って",
    "39:49": "採されることはあってはならないですよ。 だからもちろんだよ。 外国はま、でもインテリジェンス期間が多い強いとこはさ",
    "39:56": "あ、 結構色々多分やってんだと思うよ。 でも日本はインテジエンスそんな強くないんだからどうすんですかと。だからその俺がそのケアさんに提案したユニットはあるけど",
    "40:10": "うん。うん。うん。うん。 もっとそのなんて言うの?強化すべきだと。それでそのモデルとなるのはま、イギリスとかアメリカとか色々あるけど、ま、オーストラリア",
    "40:20": "のやつがいいんじゃないかて俺 3年前から言ってんだけど、 それである程度できてきたからうん。",
    "40:26": "だから俺はこれ強化しようと思ったわけ。だからこっからさらに踏み込んで言うと大臣としてじゃなくて一としてね。",
    "40:34": "いいのかい? まずだって政府では決まってないから政府では決まってないんですよ。何も決まってないんだけど",
    "40:40": "例えばさ対処能力強化法というのを通して",
    "40:46": "内閣官房に 国家サイバー統括室統括室っての作ったでしょ うん。はい。",
    "40:52": "それでそこに、え、内閣サイバー官を置いて、 ま、主には重要フラのサイバーセキュリティを守るっていうのをやったじゃない。で、だからそういうように、ま、そこの組織も含めてやっぱり内閣官房に",
    "41:06": "ちゃんとオーストラリア並みのさうん、 やっぱり組織を作って、 で、さらにオーストラリアっていうのはやっぱりアカデミアとも連携してる、プラットフォーマーとも連携してる、インフルエンサーとも連携してる、",
    "41:18": "選挙管理委員会とも連携してですよ。 オーストラリア。そう、そう、そう。 へえ。 だ、すごい大事なわけだから。ここね、この、このレポートになかったけど、やることいっぱいあんだよね。",
    "41:28": "ああ。 だから、えっと、 だってこれだって法律作るわけだよね。",
    "41:35": "いや、だからあの、組織については法律作るし、 ま、あと警報も解正しなきゃいけないけど、だからオーストラリアにおける外国の干渉にどう対抗するかっていうことで、",
    "41:46": "うん。 え、ほら、個人はどうすべきかとかさね。",
    "41:51": "あの外国の監守の疑いがあったら報告してくださいって報告窓ホットラインがあり",
    "41:57": "そうへえ ねからの干渉ってのはこういうもんですよって具体的に例をし誰が外国の監賞の危険に最もさらされてるのかっていったことを色々",
    "42:09": "これもう国内では公表してんだ。 それで民主義制度を守んなきゃいけませんねと民主主義をうみだからよく最近不正選挙ってあるじゃん。",
    "42:19": "はいはいはい。 ま、そういうのなんかは結構利用されるよね。 はあ。 だって不正選挙って民主義の、ま、アンダーマインっていうか、この土台をこう削ってじゃない。うん。うん。",
    "42:28": "うん。 とか、あと高等教育と研究、産業界は何をするのか、メディアとはどうコミュニケーションを取るのか、",
    "42:38": "軽減するためには何をするのか、政府と産業界をどう協力するのかね。で、あとは向こうは警報を改正してんだよな。",
    "42:48": "はあ。 要は外交からの賞に、え、に関わったら、あの、警報でバすると、",
    "42:55": "へえ。 そういう話ですね。 これだけど日本でやるっつたら大変だね。",
    "43:01": "いやいや、大変なんだけどこのぐらいやんないと民主義今まででなおかつ、ま、当たり前なんだけど今回のサイバー対象能力強化法もそうだったけど、",
    "43:11": "当然憲法ときちっと整合しないと はい。ダめなのであとね、もう",
    "43:17": "1つね、アイデアとしては うん。 ま、私はね、あの、ま、いつ、いつまで大臣やってるかわかんないけど、",
    "43:24": "大臣やってる間はとにかくこういうの一生懸命やりますよ。 うん。 だ、サイバーだってサイバー対象の能力強化なんて俺が",
    "43:32": "1 番詳しいんだからそこにこういうのもさ、みんなわかんないんだから。 いや、これ民主義の根換だから",
    "43:38": "でしょ。 だから、だから政府にいる間はもうとにかく私がいる間行けるとこまで行きますよ。",
    "43:44": "うん。 ただもう1 個俺方法があると思うのは各政党がやったらいいと思うんだよね。",
    "43:50": "おお。あ、 各党が それはいいことだね。 だから自民党だって、公明党だって、立憲だって、維新だって、国民だって、なんなら共産党だってさ、",
    "43:59": "あ、 だって彼らだって本じゃないでしょうよ。 そうだね。あ、 だ、各生とそうだよ。はい。だみそうで",
    "44:09": "ね。なんかさ、変にこう政府で、ま、これ住み方をちゃんとやんないと今度政府は何回やってるっていう新たな陰謀説が生まれるでしょ。",
    "44:18": "なるほど。なそう。 え、今生まれつあるじゃない。 うん。そうだね。 やってないもん。やってないけど、",
    "44:25": "なんか政府はなんかやってんじゃねえかっていう新たな陰謀説盛り上げて、またその陰謀説が外国の介入を呼び込むわけですよ。",
    "44:33": "ああ。 だったら各党が健全な民主義を守るために",
    "44:40": "政府はこういうことをやれって 例えば長頭派で 提言をまとめてもらうとかね。",
    "44:46": "そうだね。これどっちにしろ地方ここになるもんね。 なるなるから政党から政府に突きつけてもらっとやりやす。",
    "44:53": "ああ、そうか。 でも少なくともよ、まともな政党であればよ。 いや、わからだからまともな政党であればよ。それは民主義守るために必要だよ。",
    "45:04": "うん。 てみんな思うよね。 協力するよね。普通なら。 政府は僕はま、つまで大事やってか分かりませんがやってる間は一生懸命頑張るけど",
    "45:14": "これってさ、大臣変わっちゃうとさ、いきなりモ落ちるんですよ。 ああ。 うん。はっきり言って。だからまあまあそれいいとして各生党もね、だってた木さんだってさ、これ調べる必要があるってなんかツイート言って",
    "45:27": "ああ、言ってたね。 言ったでしょ。検証の必要がある。 うん。 だから各党かもしくは",
    "45:33": "うん。 長派の組織作って ああ、",
    "45:38": "外国からのそのなんて言うの?政府のあの選挙の介入干渉を防ぐための提減をまとめてもらってだからともしくは個別でもいいし協力して",
    "45:51": "うん。 海外の事例を学んでもらって 政府はこういうのやられと。 あの、大臣やってる間に長頭派でやったらそういうの。",
    "45:59": "あ、いや、だから俺、いや、俺政府だからさ、今は。 あ、そうか。 政府の顔だからさ。",
    "46:04": "ああ。 うん。 だからやったらいいと思うよ。そしたらさ、なんかい、いいじゃない。なんかまあ、確だって政党政治なんだから。",
    "46:14": "いや、これは大事よ でしょ。 ああ、だって面主義は壊れんだよ。",
    "46:20": "いや、だからそういう意味でだから論点も大事なわけですよ。 今俺かなりクリアに論点整備できてるわけよ。",
    "46:27": "うん。 でしょ?今ちゃって言ったけどさ、プラットフォーマはこうあるべきで国民のリテラシーを上げるべきで政府としてはこうやるべきでモデルはこうだと。",
    "46:37": "それアプローチとして政府はこうで各政党がやるっていうアイデアもあるの。これ斬新でしょ。各生党がやるって。",
    "46:43": "うん。うん。うん。うん。 いや、いいと思うよ。 て言ってるんですよ。 うん。",
    "46:48": "これがね、大事な問題だよ。 いや、とても大事だと思うよ。 だから結果さ、この介入っていうのは",
    "46:57": "うん。 防ぐって言っても防げないわけよね。 いや、だからこれはもう本当いちごっこにごっます。",
    "47:03": "だからそうなるとリテのみに頼ることになるわけじゃん。 まあ、だからあとは",
    "47:10": "そのね、もう1回原点に戻って うん。 民主主義ってなんだとか民主主義の価値とはなんだ?",
    "47:17": "そこそこそこ ていう話。 うん。うん。 あとさ、まあ、ちょっと日本人なんか最近切度っていうのが失われてるよね。",
    "47:30": "ま、 ま、俺なんかも柄も悪いし結構そういう権威に対しては",
    "47:37": "あの会議的なあれだったけど うん。うん。 まあちょっとね、ま、だからさ、民主義しかないわけじゃない。",
    "47:46": "そうなんだよ。色々欠点はあるものの でもそのAができて",
    "47:53": "SNSができて そうじゃない国からはこんなになんていうの世論をコントロールしやすい",
    "48:00": "そう利用しやすいよないんですよ。 はい。 でもそういうところから",
    "48:07": "の介入に対して うん。 ま、知性とかそういうものでディフェンスできる強な国家を作んなきゃいけない。",
    "48:16": "うーん。う、大変 難しい難しい。 だから今なんか国連は民主義の国では少なくなってる。",
    "48:23": "少なくなってんもんね。 そう。これそれこそあの",
    "48:28": "G7かなんかでみんなで共有みたいなの。 ま、でもG7 もみんなやられちゃってるから",
    "48:36": "そ。ああ、 もうすでにだからそういうとこが主導権家を握ってる国もあるんでね。",
    "48:41": "そう。あ、そうか。 だからこれ難しいのはね、 一昔前のG7",
    "48:47": "だったらそうだってなるけど、 その頃にはこんな危機が来るのは分かってなかった気する。だから今国連は基本的人権っていうのは共通の価値観だけど民主義は共通の価値観じゃないんです。国連も。",
    "49:01": "ああ。 いや、だって民主主義じゃない国のが多い。そうだね。 だ、民主主義を守るために皆さんつったって半分よりちょっと少ない方そうだってけど半分はいやそうなのってなっでしょ。",
    "49:12": "ああ。ああ。ああ。 それと同じで結構今その危機的な状態になっていると。",
    "49:19": "いや、民主義の だからさ、ここでさ、じゃ、平が言ってんのはね、ね、平さん言ってネット規制教化",
    "49:25": "うん。 で、違うでしょと。 いやいや。 外国から、外国からの介入を言って、だからじゃないとネット自体が死んじゃうよ。",
    "49:35": "そうなんだよな。うん。 え、だって、え、この人外国からの会にオッケーなのかね。言うことは自由だって言ってじゃ。うん。",
    "49:41": "ね。うん。 そうっていう。 まあやめとこう。コメント拾うのは。",
    "49:47": "あ、政府の人間なのに何言ってだから政府でやることやるっつって。 政府の人間だから言ってんの。",
    "49:52": "そう、そう。だから政府ではやることはやりませんよ。 いや、だからさ、政府それでさ、またさ、なんちうの総理なら何でもできるとかさ、大事だ。政治家ならんでも",
    "50:03": "そういうもんじゃないんだよ。 法律作んなきゃできないことがいっぱいあってさ、 あと憲法との正合とかさ、",
    "50:10": "他の法律との整合もあるからあるあるあるあるある。 あれは大変な作業だよ。",
    "50:15": "変いやだからAI がめちゃくちゃ活用してるよ。 どの法律にどうぶつかなんでコメント消したんだよ。",
    "50:22": "え、 国民の 反応するからさんの意見はよく聞かなきゃいけないんじゃない。 反応するから。",
    "50:28": "まあまあだからなんちゅうのかな。ま、あのあれだよね。うん。 まあ、なんかす々しく今私はやるべきことを宣伝してやると",
    "50:39": "やっていただいてはい。 という感じだよな。 そうですね。",
    "50:44": "来週はどうしますか? うん。どうする? やるよ。 いや、俺ね、海外出張が結構入ってて、",
    "50:51": "お ていうのは、あの、 あ、そうか。 サイバーサイバー対象能力強化法を作ったのでサイバー安全保障が今すごい各国との連携が進んでるんですよ。",
    "51:04": "あ、なるほどなるほど。 なので、ま、ほら、イギリス行ってきたでしょ。 で、オーストラリアもオーストラリア大使館と色々やってんだけど、ま、オーストラリアも是非うん。",
    "51:13": "もう大平大臣いつ来るんだみたいな感じになってるわっけ。 あ、あら ね。だって本がいやだって",
    "51:19": "だってさ、そうじゃん。俺がもう2、3 年目前からずっとこれやるって言っててさ、本当にできたわけじゃない。",
    "51:24": "うん。うん。 だからオーストラリアもま、 そうだな ね。で、向こはま、言い方悪いけど阪神暗記だったと思うよ。それが",
    "51:32": "3 年ぐらい前に無薬で行ったんだ。無 で行ったんだ。 無で行ってやるて。平",
    "51:37": "井さんと牧島さん連れて。 そうだ、そうだ。 そ、俺がヘッドなので歴代デジタル大臣に一緒に来てますね。",
    "51:45": "2 人連れてって。 だからそういう意味でオーストラリアはもう平大事に作るだ。だからね、これはね、ま、多分コメント欄消しちゃったから見えないけど色々あるんだと思うけど",
    "51:55": "はい。 でもさ、どんな政権になったって必要なんだからね、やれる間やっといた方がいいんじゃないの?",
    "52:03": "そうね。いや、やってもらわなきゃ。 いや、だってまして今さ、そういう風に向こうがすごい評価してるわけだから日本国政府やこの今のチームを。",
    "52:11": "だからどんな政権になったって必要なんだからできることは今のうちやっといた方がいいじゃん。",
    "52:17": "そうね。いや、やめろ、平やめろ、タラやめろなってるかもしんないけど、",
    "52:23": "もういいよ、そんなのは。はい。え、 いや、だからそういう意味では うん。うん。",
    "52:28": "だから、ま、わかんない。これまだろんなとこにご両解なきゃいけないんだけど、例えばね",
    "52:34": "うん。 まあまあ日米同盟すごい大事当たり前だけどグラス大使とか色々やってし、ま、ま、関税交渉も、ま、ちょっと注目しなきゃいけないけど、今日",
    "52:43": "Aはめちゃくちゃいいわけじゃない。 うん。うん。 それで日5 もいいよね。だから大体話できてるわけですよ。で、こないだフランスとも話したので、あと",
    "52:51": "AI に対するなんて言うの?価値観が違う国から出てきた AIに対する対応法。",
    "52:57": "はい。はい。 で、これに対しても、ま、俺がずっとうわーって言ってるから、",
    "53:02": "OECDとか日ふとか日 Aとか日5、 あと日米、これは大使とも話したんで、ああ、なるほど。そういう懸念を持ってんのかと",
    "53:13": "いうことはだいぶ広まってきたんでね。だ、あとは時間が許せばインド行きたいやなと",
    "53:19": "お 思ってるわけ。 お で、インドはまたちょっと若干独特な国なので。",
    "53:24": "独特な国なんで ああ。 で、だからあそこはさ、あのロシアとはま、それ関係いいわけですよ。",
    "53:31": "うん。うん。うん。 で、中国とは緊張関係あるですね。あとなんかカナダとも緊張関係あんのかな? そう。カナダと。あ、そうだね。",
    "53:38": "あとバングラバングラディッシュとそこら辺パキスタンとかあ、パキスタンか。",
    "53:44": "パキスタンとバチバチでしょ。 だからあれなんだけどでもクわがあるからさ。",
    "53:49": "ああ。はあ。 で、クワットがあってうん。 うん。ま、今オーカスていう、オーカスってのはだからオーストラリア、",
    "53:58": "US、UK、 オ、お、 イギリス、アメリカ、オーストラリアで、ま、その安全保障だね。うん。",
    "54:04": "で、ま、そこインドは当然入ってないんだけど、ま、やっぱり、ま、安倍総理の時にやったやっぱりすごい",
    "54:11": "1 つの大きなビジョンはそのなんて言うの?アメリカ、日本、オーストラリア、インド、",
    "54:18": "インド ね。だから、ま、そういう意味ではうん。 戦だって一緒にやった方がいいよね。いや、",
    "54:26": "ま、一緒にできるとことできないとかあんでしょ。もちろんだけど、 ま、あの、美常司大使っていうイの大使が",
    "54:35": "ああ、 それですごいなんか、あの、ま、木アさんがまた焼き持ちよくけど、あの、",
    "54:41": "あれはあれはイギリスだよ。 そうです。いや、だからイギリス、オーストラリア、インドうん。",
    "54:46": "おは非常になんかこうなんていろんな話を持ってくる持ってくるっていうかあのなんて提案をしていただいてるのでうん。",
    "54:54": "あ だからまできればねんかとっかりを作りたいよね。インドと",
    "55:00": "ああ 裁判保障分野での協力 ああ につてお",
    "55:06": "だから今まではなんだっけえっとなんとかなインド太平洋だよね。",
    "55:12": "あ、だからそうインド太平洋コースね。 うん。自由で開かれたインド太平。",
    "55:17": "あ、自由で開かれたインド太平。あ、 もあればクわっともあるしね。 うん。うん。うん。",
    "55:22": "うん。 だからサイバーの部分での協力っていうのはまだないんだ。 まあまあ多少はやってるんですよ。",
    "55:28": "おお。 多少やってるんだけど具体的なとこまでブレイクダウンできてないんだよね。 うん。",
    "55:34": "だからそこでどういうお互い協力ができるのか。 あとAI の分野についても一応私の懸念はそれは",
    "55:41": "OECDだってグローバルサウスだから グローバルサウスの名所だから",
    "55:48": "だからそういった意味ではその私の懸念をインドの閣僚とは共有したよね。",
    "55:54": "うん。インド行こうよ。 うん。だからまそれ事情が許せばね、ま、ちょっと色々今色々バ夏じゃない方が良さそうだね。",
    "56:02": "あ、まあそうなんだけどもうとにかく行けるうちにそうだな。 話できるうち話しとく。",
    "56:08": "ああ、そうだ、そうだ。どんどん言ってください。 そう。で、1回形つけないとね、 その後が続かないんで。",
    "56:16": "ま、そういう感じですからね。あ、だから、ま、何が言いたいかっちゅうと、あの、",
    "56:22": "目の前の仕事を一生懸命やる。 そういうことです。そういうことです。はい。 ということで、また来週お目にかかりたいと思います。",
    "56:30": "はい。来週はだから 20日。20、今日が",
    "56:37": "27 今度はね。 はい。9 ね。 はい。 じゃあ29で",
    "56:43": "はい。じゃ、ちょっと日見てます。 はい。 はい。 ということで、え、長い時間の付き合いありがとうございました。また来週を見にどう。",
    "56:52": "はい。ありがとうございました。"
  }
}