{
  "delivery_date": "2025/07/31",
  "title": "【対論 安野貴博＆先﨑彰容】AIエンジニアが変える日本政治 2025/7/30放送＜前編＞",
  "url": "https://www.youtube.com/watch?v=xmcCwPXKVh8&t=140s",
  "video_id": "xmcCwPXKVh8",
  "time_table": {
    "00:00:09": "番組紹介とゲスト紹介",
    "00:00:49": "安野たかひろの当選後の気持ち",
    "00:01:24": "安野たかひろのプロフィールと政治経験",
    "00:02:00": "有権者の期待と政治の停滞",
    "00:03:17": "仙崎教授が語る安野たかひろへの期待",
    "00:04:09": "安野たかひろが政治家になった理由",
    "00:04:56": "オードリータン氏とテクノロジー",
    "00:05:53": "選挙事務のアナログな側面",
    "00:07:19": "オフライン選挙活動の重要性",
    "00:07:53": "民主主義維持と効率化の葛藤",
    "00:09:52": "安野たかひろの見極め",
    "00:10:18": "国会におけるデジタルの遅れ",
    "00:11:04": "若い政治リーダーの歴史と現状",
    "00:11:51": "仙崎教授が語る昔のリーダー",
    "00:13:09": "安野たかひろに求める教養と政治への志",
    "00:14:52": "政治の季節の終焉とIT革命",
    "00:17:23": "テクノロジーが変える政治の自己効力感",
    "00:18:55": "長田町の論理としがらみのなさ",
    "00:20:14": "デジタル大臣への考え",
    "00:20:48": "現代社会と政治における権威の崩壊",
    "00:21:39": "SNSが社会を変える力とヒステリー",
    "00:24:09": "急激な変化の危険性と歴史的狂気",
    "00:27:05": "スタートアップと社会を変える信念"
  },
  "transcript": {
    "0:00": "[音楽]",
    "0:09": "こんばんは。7",
    "0:10": "月30",
    "0:11": "日水曜日のプライムニュースです。今夜は竹アナウンサーに変わって小室がお伝えします。今夜のテーマはこちらです。安野高弘さんと千崎秋中さんに問う日本政治の現在地と未来についてです。ゲストをご紹介いたします。",
    "0:26": "未来の視点でお話を伺うのは陰戦で初議席を獲得したチーム未来の当で",
    "0:33": "AIエンジニアそしてSF",
    "0:35": "作ッ家でもあります野高弘さんです。よろしくお願いいたします。",
    "0:38": "よろしくお願いいたします。",
    "0:40": "続いて歴史的視点でお話を伺うのは思想で社会高層大学院大学教授の仙崎秋明秋中さんです。よろしくお願いいたします。お願いします。",
    "0:49": "よろしくお願いいたします。",
    "0:52": "安野さん、昨日から晴れて参議院議員となられたわけですけれども、今のお気持ちから改めて聞かせてください。",
    "0:58": "そうですね。あの、本当に我々チーム未来ってあの最初始まった時何もなかったと。",
    "1:04": "お、つまり70",
    "1:06": "日後にあの参議院選挙始まるとそして元々組織もないの新人ばかりの経験もないお金もないっていうところからだったのであのここまで来れたというのは本当にあの指示していただいた方のおかげだと思うので本当にありがたいなという気持ちでいっぱいですね。",
    "1:24": "先日当選書の不式ではあのレアなスーツ姿で",
    "1:28": "レアレアですね。はい。",
    "1:30": "はい。お受けすること。あの、持ってなかったんで当選症もらう日の前日に急いでスーツを買いに行きました。南も結構買ったんですか?これから国会にはスーツで行かれる。",
    "1:40": "はい。ない。何着か買えました。",
    "1:42": "あ、なるほど。ではそんなア野さんなんですけれども改めましてこちら現在ア野さん",
    "1:49": "34歳でいらっしゃいます。AI",
    "1:51": "エンジニアで企業家",
    "1:53": "作家という肩書きをお持ちなんですが、政治経験今お話にもありましたけれども",
    "1:58": "0ということなんですね。",
    "2:00": "なぜ有権者は安野さんを議員に押し上げたんだという風に分析してらっしゃいますか?",
    "2:05": "あ、これもいろんな理由あるかなとは思ってるんですけど、",
    "2:08": "つ大きなところとしては私がよくも悪くも既存の国会議員の方々とは結構違う属性を持っていて、あるしこう殺信感というか、国会の新陳対謝をが必要なんじゃないか、変わる必要あるんじゃないかと思っていた方に期待いただいているのかなという風に思ってますね。",
    "2:26": "今の長田町政治がちょっとこう古くて停滞しているんじゃないかというそういうこう鬱憤みたいなものが溜まっていたという風にも聞こえるんですけれどもその辺りア野さんから見ると端的にどういったところがちょっとこう今の中立ちを変えなきゃいけないなっていう風に思った端的な出来事とかって直近ありますか?",
    "2:42": "あ、出来事としましてはそうですね昨年の東京都知事選挙の時にまず出させていただいた時に申し上げてたんですけど、やはりそのいろんな世の中の仕組みがどんどん変わって",
    "2:56": "ている状況も変わってきている中で全くその長田町であるとかあの行政っていうところのこの仕組みが変わるスピードっていうのが追いついていないんじゃないかと。これどんどん世界のカルスピードとあの政治のカルスピードが帰りが増えていくといろんな破綻してくるものがあるのでそういったものはすごく大事な課題になってくるなと思います。",
    "3:17": "うん。",
    "3:18": "崎さん、ア野さん、ここまでのお話どのようにお聞きになってますか?",
    "3:22": "あの、彼みたいな優秀な人が国に関心を持ったっていうことはまずは喜ばなきゃいけないことだと思うんですよ。",
    "3:29": "っていうのはこういうIT系の方っていう",
    "3:32": "のは基本的にはグローバルに活躍すること",
    "3:35": "の方がお金もチームも得やすいので本来で",
    "3:38": "あれば国境をね乗り越えてくような",
    "3:40": "大谷翔平のようなねああいうタイプの人が",
    "3:43": "多いんだと思うんだけれどもここで",
    "3:45": "わざわざね日本の国のことについて考えて",
    "3:47": "それを直してみようじゃないかっていう風",
    "3:49": "にま、国家のことに興味関心を持って",
    "3:51": "もらったっていう意味ではあの安野さんと",
    "3:53": "かまああともう1人僕の知り合いで言えば",
    "3:56": "ね落洋一さんとかねああいう人たちがあ",
    "3:59": "あの、なんて言うのかな、理系的な知識のこう再戦って端を言ってる人が、あ、国について考えるような時代が来たなと思って僕はあの、歓迎してみております。",
    "4:09": "うん。今のお話かがですか?確かにそのグローバルに活躍する場面ってたくさんあると思うんですけれども、そんな中であえてご自身が正解に身をじるというこの選択をしたというのはなぜですか?",
    "4:20": "いろんな例えば自治体さんに外部アドバイザーとして入るであるとか、あの、政党に、政党さんにですね、外からこういうこともできるんじゃないですか。",
    "4:29": "制限するってことは実はやってたんですが",
    "4:31": "、やっぱりこれ長田町変えるには長田町",
    "4:34": "入るしかないなと思いました。あの、この",
    "4:38": "何かを言ったとしてもですね、ま、外部の",
    "4:41": "1業者、1ソフトウェアエンジニアが言っ",
    "4:44": "ているという視点だとどうしても意思決定",
    "4:46": "には携われないと思っておりまして、で、",
    "4:49": "その中でじゃあやっぱり外部アドバイザー",
    "4:52": "ではなく新党を立ち上げる必要があるなと",
    "4:54": "いう、そういった結論に至りましたね。",
    "4:56": "うん。なるほど。アメリカには政府公立省",
    "4:59": "に参加したイーロンマスク氏ですとか、",
    "5:01": "台湾ですとコロナ禍の時にデジタル技術を",
    "5:04": "駆使することで成果を上げたオードリー",
    "5:06": "端子などが、ま、パッと思い浮かぶ人物と",
    "5:09": "はいるわけなんですけれども、どちらと",
    "5:11": "言ってどちらと言えるものでもないかも",
    "5:13": "しれませんが、あ、野さん例えばどちらに",
    "5:15": "近いとか両方とも違う私はこの道がある",
    "5:18": "なんかこうありますか?",
    "5:19": "ま、お2人ともすごい偉大な方だと思って",
    "5:21": "いて、あの近いというのがおましいことで",
    "5:24": "はあるんですけれども、あの考え方として",
    "5:27": "は、これはあの直接ですね、",
    "5:28": "オードリータンさんとも色々お話しさせて",
    "5:30": "いただいてすごく影響を受けてる部分が",
    "5:32": "ございまして、オリタンさんって、ま、",
    "5:35": "最近言うとプルーラリティっていう単語を",
    "5:36": "使って、え、我々の社会っていうものを、",
    "5:40": "ま、違いがあるいろんな人をデジタルの力",
    "5:43": "でコラボレーションができるようにする。",
    "5:45": "それによってあの政治であるとか、",
    "5:47": "いろんな社会をアップデートすることが",
    "5:49": "できるんじゃないかというお話されていて",
    "5:51": "、で、そこにはすごい共感する部分はあり",
    "5:53": "ますね。テクノロジーの最先端を知る安野",
    "5:55": "さんが今の日本政治や国会、ま、先ほどの",
    "5:59": "選挙についてどんな印象を持っているの",
    "6:01": "かっていうことも伺っていきたいと思うん",
    "6:02": "ですよね。ま、参議院選挙戦われてみて、",
    "6:05": "選挙というのはやはり看板、ポスター",
    "6:08": "そして該当演説をして人と拍手をすると",
    "6:11": "いうこういう意味で言うと極めてアナログ",
    "6:13": "なものかなという風に思うんですが、",
    "6:15": "デジタルにたけているア野さんから見て",
    "6:17": "選挙に参加してみてこうというか違和感と",
    "6:21": "いうか感じたもの何かありますか?",
    "6:23": "そうですね、あのまず2",
    "6:24": "つあってですね選挙",
    "6:26": "の事というところ",
    "6:28": "つまりどういう風にこう届け出を出すか",
    "6:31": "みたいな話とかどういう風に",
    "6:33": "その情報をあの県庁さんであるとか総務省さんからいただくかっていうところここは極めてこうアナログだしそのデジタルをもっと導入した方がいいんじゃないかと思うポイントはたくさんありました。例えば掲示板にポスター貼りますよね。で、その掲示板の位置がどこにあるのかっていうのは知らないと貼れないじゃないですか。で、それ欲しいんですけどメールでくれない自治体さんとかもあるんですよね。紙じゃないと渡せませんと。",
    "6:59": "で、それも2",
    "7:00": "段階あって紙の時にですね、その都道府県の県庁に行けばもらえるケース。これはまだ県長",
    "7:07": "箇所行けばいいんですけど、もっとひどい場合はその都道府県の全基礎自治体に",
    "7:12": "1個ずつ回ってくださいと",
    "7:14": "いうケースなんかもあったりして、なぜメールで送れないのだろうかと、",
    "7:17": "そういうところは思ったりしました。",
    "7:19": "なので、ま、選挙事務っていうのは色々",
    "7:21": "あるんですけど、ただ選挙活動っていう",
    "7:23": "意味で言うと、これは私はですね、実際に",
    "7:25": "該当演説するであるとかポスター",
    "7:27": "貼るっていうところは、あの、今でも",
    "7:29": "すごい大事な、あの、やっぱりちゃんと",
    "7:31": "自分たちの考えをオフラインで直接人に",
    "7:35": "伝えるるっていうもの非常に貴重な機会な",
    "7:37": "ので、我々はあの、チーム未来てその部屋",
    "7:40": "の中であのパパソコンカタカタやりながら",
    "7:42": "選挙をやってるイメージがあると言われ",
    "7:43": "たりもするんですけど、ちゃんとですね、",
    "7:45": "オフラインとオンライン両方ハイブリッド",
    "7:47": "であの、選挙をってはいはい",
    "7:49": "そこに関してはね、両方いいところをしっかりやっていこうという、そういう風に思ってます。",
    "7:53": "うん。",
    "7:54": "千崎さん、この辺りやはり民主主義、選挙というのは民主主義の根換なわけで、で、その民主主義を維持していくためっていうのはこうやっぱ手間やばかかるなという印象を受けることもあるわけじゃないですか。アナログなものがたくさんあるし。ただやはり民主義をこう守っていくという意味でこの手間暇けるところもあるかもしれないけれども手間をかけるべきなのかもしれない。",
    "8:14": "ここのバランスってどうご覧になってますか?",
    "8:15": "少し結論を急ぐとア野さんが将来どういう政治家になりたいのかっていうのにかかっている。まだ",
    "8:21": "日しか政治家やってない人にこういうこというのなんなんですけどっていうのはやっぱり頭の言い方っていうのはあですね的にものが見えるんですよ。",
    "8:31": "こう先が通せるでその効率的にこういう風",
    "8:34": "にやった方がいいよねっていう風に",
    "8:36": "押し進めていくっていうのは例えば今",
    "8:38": "みたいなこうある種のねテクノクラート的",
    "8:41": "なこうなんてう最先端の知識を持ったエ理",
    "8:43": "な刃物のようにして日本の選挙制度をこう",
    "8:46": "変えてくんだみたいなねおいては正しいて",
    "8:49": "いうかま、あの僕も受け入れるところが",
    "8:52": "たくさんあるんだけれどももっと安野さん",
    "8:54": "がですねこう腹の座ったですね大きな政治",
    "8:57": "家そして大げさに言えばっていうか大げ",
    "8:59": "じゃないと思うんだけれども、ま、早けれ",
    "9:01": "ば15年以内にあり得うると思うけど、",
    "9:03": "例えば総理のような座をね、つくとする",
    "9:06": "ならば社会っていうのは効率だけではね、",
    "9:09": "むしろ馴染まない部分がたくさんあるん",
    "9:11": "だっていうことを知っていく。この両立",
    "9:14": "っていうか、心の中でね、頭のいい人って",
    "9:17": "のはね、どうしてもね、こうやってこう",
    "9:18": "やってこうやってやっていくとこうなるん",
    "9:20": "だって見えちゃうわけね。だけどその",
    "9:22": "ところであのほとんどの人たちは",
    "9:25": "こぼれ落ちたりとかうまくいかなくてで",
    "9:28": "それがただ単に足を引っ張るとか遅れて",
    "9:30": "るっていうならば効立化した方がいいんだ",
    "9:33": "けれどもそうじゃなくて人間の社会って",
    "9:36": "血管がまっすぐ通ってないのと同じでえ流",
    "9:39": "した社会の中を血液ってのは巡ってるもの",
    "9:42": "なんですよね。そこのところをあの社会を",
    "9:45": "語る時には未来を語る時には踏まえてい",
    "9:48": "くっていうのがまいいんじゃないかなって",
    "9:50": "いうのは僕の意見です。もうこれは",
    "9:52": "おっしゃる通りだと思いますね。あの、",
    "9:54": "全ての物事を何らかの基準で最適化すれば",
    "9:58": "うまくいくんだというほど世の中って",
    "10:00": "シンプルではないと思ってまして。で、",
    "10:03": "ただその時に何を化して、何をこう意思を",
    "10:07": "持って残るのかっていうここの見極めが",
    "10:09": "すごくあの難しいポイントだと思いますし",
    "10:12": "、私もあの今後ね、いろんなあの経験積ん",
    "10:14": "で学んでいかなくちゃいけない部分なんだ",
    "10:16": "と思ってますの。はい。なるほど。",
    "10:18": "現実で言うとですね、その、ま、遅れてる、デジタルが遅れてるっていう意味で言うと常にパソコンも今持ち込めないということなんですよね。",
    "10:27": "そうですね。国会の本会議場っていう",
    "10:29": "番大きなところはあのパソコン持ち込めないって聞いて私もすごいびっくりしたんですよ。",
    "10:34": "元々ビジネスやってた現場からするとパソコンを持ち込めないミーティングっていうの見たことがなかったのでパソコン持ち込まずにどうするんだろうと思ったんですけど、ま、あの理由を聞いてみると意がないと",
    "10:46": "いうそういったことでした。で、ま、そのパソコンだとなぜ意がないのかみたいなのも色々あの不思議ではあるんですけど、まだちょっと私も実際に本会議場入ったこともないので、まずは強引に行っては強引に従えということで、まずまず、ま、どういった裏にね、合理的な理由あるかもしれないので、まず見てみようと思ってます。",
    "11:04": "なるほど。そして",
    "11:05": "34",
    "11:06": "歳という若さにも注目が集まっているア野さんなんですけれども、こちら歴史的な視点でちょっと調べてみました。こちら爆末や明治人心の頃の偉人たち見てみますと年齢ですね。学問本のめで知られる幸は",
    "11:21": "24",
    "11:22": "歳で慶王塾を解熟の思想で教育者の吉田商員は",
    "11:27": "28歳で塾総加村塾の熟になりました。",
    "11:31": "爆末の士本亮馬は32歳で殺同盟を仲回で",
    "11:36": "近代日本経済の父と言われる渋沢は34歳",
    "11:40": "で日本初の銀行を設立したということなん",
    "11:43": "ですよね。こう見ていくとかつては若い",
    "11:45": "リーダーもいたんだなという感じなんです",
    "11:47": "がさんなぜ今若い政治リーダーというのは",
    "11:51": "いなくなってしまったんでしょう。",
    "11:52": "ま、あの、明治時代の話もするんですけど、もうちょっとね、近場で見てもそうで、ま、あの、最近まで現役でバキバキだった、例えば石原俊太郎さんとかね、",
    "12:01": "A",
    "12:02": "さんとか谷川俊太郎って人とかね、こういう人たちが",
    "12:05": "1958",
    "12:07": "年の時にですね、自民党の騎士、あの、騎士慎介がですね、改正しようとした職法って、こう警察に関する法律があるんですよ。で、デートもできない警察、計職法って言われたんだけれども要するに監視社会になるっていう意味でね。",
    "12:20": "で、これに対して反対をする運動が生まれ",
    "12:23": "て、そしてこれ1958年で1960年の",
    "12:27": "安保改定闘争へとこう知識人として入っ",
    "12:29": "てくんですけれども、そこに映像に出てる",
    "12:32": "その石原慎太郎とかっていうのは多分20",
    "12:34": "代後半ぐらい、256ぐらいでこの58年",
    "12:38": "に運動立ち上げて、そして60年の時に",
    "12:41": "オピニオンリーダーですね。",
    "12:43": "僕なんかが好きで読んだのはこういった人たちなので、ま、自分の年のことを考えると、ま、江藤純なんて極めて顔が吹け顔の人なんだけれども、当時",
    "12:51": "27",
    "12:52": "歳っていうこういう人たちの僕よく読んだんだけれども、ま、こういった人たちが、ま、日本社会に対して物を言い、それを若い学生たち片を飲んでみて、そして社会を変えていく力になっていったんですね。そういう風に考えると、ア野さん",
    "13:07": "34歳、5",
    "13:08": "歳ぐらいですよね。だから決して若くないんですね。",
    "13:11": "と同時にだけどあさんに私が期待したいことていうのはさんのことを注目して見てくださってる人は多分若い人がたくさんいるんですね。",
    "13:20": "そして石原太郎も江藤もそういう人たちだったんですね。",
    "13:23": "で、石原新太郎江藤っていう人は僕は読んでるから分かるんだけれども江藤純って人は夏目創論っていうのから登場してきて",
    "13:32": "23歳で本書くんですよ。",
    "13:34": "でね石原新太郎は太陽の季節っていうのを学生時代だから",
    "13:38": "歳そこそこで書くことになるわけですね。",
    "13:41": "何が言いたいかって言うと、彼らは20代",
    "13:43": "のうちに歴史に残るような書物を残して、",
    "13:47": "そして夏目創籍研究をしてる人が時代情勢",
    "13:50": "に対して物を言うていう、こういうね、",
    "13:52": "分厚い共容とそして政治に対する",
    "13:56": "ンっていうのを片を飲んで",
    "13:57": "みるっていう空間があったわけ。だから僕",
    "14:00": "は今回の選挙で少し以前と違ってね、左右",
    "14:03": "を問わず荒れたというかね、なんか物が",
    "14:05": "動いたような感覚に陥てる",
    "14:07": "るっていうかがあると思うんです。まだ",
    "14:09": "興奮があるような安野さんだったら多分",
    "14:11": "是非安野さんにやっていただきたいのは",
    "14:13": "やっぱりこういう人たっていうのを自分が",
    "14:16": "受け継ぐんだっていう僕なんかもそうなり",
    "14:19": "たいと思って一生懸命古いこと勉強してき",
    "14:21": "てかつここにも座らせてもらってるんだ",
    "14:23": "けれどもやっぱりこの時代の人たちの共容",
    "14:26": "についてくだけの共容を安野さんが",
    "14:28": "持ち理分問わずねそしてその上において",
    "14:30": "日本社会を大きな図で描いていく。そして",
    "14:33": "石原慎太郎は実際政治の世界に行く。",
    "14:36": "そして同僚だった漁り太っていうのは劇団を作っていく。そして",
    "14:40": "A藤い人はもっと年取ってからですけれども文科大臣に就任する予定だったりする。やっぱそういう風に時代を作ってくんだっていうね迫力をね、あのア野さんにはね、是非持っていただきたい。",
    "14:52": "この時代はこの20代、30",
    "14:53": "代で確かにこういった歴史的な出来事を成し遂げた方がいらっしゃって、で、仙崎さんの今のお話もあってということなんですが、",
    "15:01": "昨今はあまりこの年代でという方が出てこなかったようにも思うんですね。これってなぜなんですか?",
    "15:08": "そうですね。だからあの政治この時代のことを、え、よく政治の季節って言ったりするんですよね。",
    "15:14": "で、これ1960年なんですけど、",
    "15:17": "1970",
    "15:18": "年に三島幸夫が、ま、政治的なメッセージを残して死ぬのと一緒に、え、前回の大阪万博が行われたのが",
    "15:26": "1970",
    "15:27": "年だったかな?ちょっと間違ったらごめんなさいね。ま、そのぐらいの季節なんですよ。つまり政治の季節は",
    "15:33": "1970年に1",
    "15:34": "回終わって、そして万博に人が村がったように高度消費社会、つまりお金を稼ぐことが自分の生きることの生きがいなんだ。",
    "15:42": "洋服を買うことが自分の生きる意味なんだ。政治について自分がね、命をかけるとかそこまでかなくても興味を持ってに喋ることっていうのがだんだん若者の興味関心から知り添いていくわけ",
    "15:55": "でそういったことが",
    "15:57": "1970",
    "15:58": "年ぐらいまであったんだけれどもその後にねちょろっと政治の季節だって言われたのがあったの",
    "16:02": "これがね2016年なんですよ。",
    "16:04": "へえ。",
    "16:05": "安倍内閣の時に安保法制集団的自衛権を巡ってごめんなさい。",
    "16:10": "安保法じゃなくて集団的自衛権を議決定を巡って国会前でデモが起きたんですよ。",
    "16:16": "その時に若い人たちがあですね、出てきてデモをやったって言って、今多分いくつになってんのかわかんないけどさ、ま、アさんと同じ年ぐらいですよね。",
    "16:25": "あの人たちが出てきた時に少し政治の季節だよって言われたんだけど、それもすぐ化しちゃったわけね。",
    "16:31": "で、それで、え、今ここでア野さんとか、ま、色々な政治が動いてるっていうのが、ま、その大げさに言えば",
    "16:38": "1970年以来のもう1",
    "16:40": "回政治に興味関心を持つ人間が出てくるのかどうかっていうのを今見極める必要性がある。なぜなら",
    "16:46": "2016",
    "16:47": "年以降一貫して出てきたことっていうのは",
    "16:50": "IT革命でありSNS",
    "16:52": "の対当でありっていうのは今日の冒頭で言ったけれども基本的には",
    "16:57": "エンジニアの人は国家には興味がないんですよ。",
    "16:59": "もっとグローバルな人材なのね。アメリカでもそうだけど、そのグローバルな人材が全部グローバルに行っちゃうのかなと思ったら、ま、例えばお洋一さんとかア野さんみたいな人が出てきた。つまり政治に興味を持つグローバルな活躍ができる人が出てきた。だからここでうん。",
    "17:15": "あの日本がま、あの政治にどういう興味を持つかっていうとこが今ちょうど僕たちがこうなんてうの曲がり角にいるならそういう地点だと思いますよ。",
    "17:23": "あ野さん、今の話、この曲がり角と言われているような時代に",
    "17:27": "代のあ野さんのような年齢の方が政治にこう入っていくこの重要性、役割どのように認識してますか?",
    "17:33": "そうですね。あの、もう崎さんおっしゃる通りだと思っていて、あの、こ、今曲がり稼働なんだと思います。で、私はなんでそれが起きてるかっていう",
    "17:42": "つの要因はやっぱりテクノロジーの変化にあると思ってます。う、今やっぱり",
    "17:47": "SNSであるとかYouTube",
    "17:48": "であるとかそういったものが見られるようになってきた。",
    "17:52": "あ、で、これ多分昔もですね、テレビっていうものが出てきたことによって政治の政治家に求められる役割って大きく変わったと思いますし、その前も例えば新聞とかラジオっていうものが出てくることによってそのメディアの変化によって大きくその政治家に求められる役割とかシーンっていうのが変わってきたと思うんですけど、それが",
    "18:11": "70",
    "18:12": "年ぶりくらいにあの起きているというのが今のネット社会の対当なんだろうなと思ってます。",
    "18:18": "で、その中でやっぱりその私って他のね、",
    "18:21": "政治家さんとか政党さんと比べるとはるか",
    "18:23": "に、ま、年齢的には若いわけですけれども",
    "18:25": "、ある意味その若い人たちでも一票投じ",
    "18:28": "たら、あの、こういう風に変えられるん",
    "18:30": "だっていう政治的な自己効力感ですよね。",
    "18:33": "自分たちが影響与えられるんだっていう",
    "18:34": "ことを私も30代なんでそう思うんです",
    "18:37": "けど、今まで全く思ったことがないわけ",
    "18:39": "ですよ。この1",
    "18:40": "票で何か変わったっていう経験ほとんどしたことがないていう中で今後そういったそういう風に思っていただけると嬉しいと思いますし、今後そういう自己効力感を若い人たちにも持っていただけるような政治状況になるといいんじゃないかなと思ってます。うん。うん。",
    "18:55": "とはいえ、あ野さん、こうちょっと意地悪な質問かもしれないんですけれども、",
    "18:59": "例えばその政治の世界にお1",
    "19:01": "人で今飛び込んでテクノロジーで政治を変えようというそういう意気込みを持って飛び込まれてた時にただそのこの番組でもよく聞くのはやはりその長田町の論理みたいなものがあって政治はそういったもので未だに動いているという現実もあります。",
    "19:15": "そこに飛び込んでいくということで、その今持っているその心志しをそのままピュアに発揮できるかと言うと、そこにもしかすると大きな壁があるかもしれない。こういったとこの意気込みはいかがですか?",
    "19:26": "はい。あのまずあの長田町の論理っていうのは私はま、新人なのででまだ",
    "19:32": "日目なので全然分かってないと思います。正直のであのそこはまず分かんないといけないと思いますね。ゲームのルールが分からないと何か変えようとしても動きづらい部分あると思います。",
    "19:42": "ただ私が多分他の政治家さんともしかし",
    "19:45": "たら違うところかもなと思うのはしがらみ",
    "19:48": "がないとつまり大きな政党の中で、え、",
    "19:52": "徐々に上がっていった議員っていうことで",
    "19:54": "はなくて自分でいきなり政党を作った新人",
    "19:58": "であるというところは極めて大きいと思っ",
    "20:00": "てます。",
    "20:01": "ある意味しがらみなくろんな発言をできますし、与党野党含めてですね、あの、ぜゼでいいなと思う政策には賛同したい、協力したいと思っているので、ま、こういった立ち位置を取れるっていうことは",
    "20:12": "1つの特殊性なのかなと思います。",
    "20:14": "うん。",
    "20:15": "視聴者の方からメールを頂いていまして、徳島県の",
    "20:18": "代の男性から初当選おめでとうございます。もしデジタル大臣のお誘いが来たら受けるつもりはありますか?というご質問いかがですか?",
    "20:27": "はい。これもフラットに考えたいなと思っ",
    "20:30": "ていてデジタル大臣になることによって",
    "20:33": "できることっていうのはこれたくさんある",
    "20:34": "わけですよね。ただしデジタル大臣になる",
    "20:36": "ことによって政権入りしてできなくなる",
    "20:39": "こともこれたくさんあるわけでこの取れる",
    "20:42": "とこと取れないとこ見比べた上でそれを",
    "20:44": "受けるか受けないかっていうのは判断する",
    "20:46": "と思います。",
    "20:48": "千崎さん、与党が大配し、そして多化しているこの現状、日本政治の現状、どのようにお考えでしょうか?",
    "20:55": "ま、あの、僕歴史の立場からお話ししてくださいってことなんで、先ほどの話を少しつい継ぎたしながらって感じなんですけど、",
    "21:02": "1960年とか68",
    "21:04": "年の政治の季節の時ってすに自民党あるんですよ。",
    "21:08": "55年体制と言われる1955",
    "21:10": "年体制以降のものなんでね。",
    "21:12": "で、その時に先ほど言ったようなデモが",
    "21:15": "ありましたとか、それから若者たちの氾濫",
    "21:17": "がありましたって言うんですけれども、",
    "21:19": "これ基本的には自民党っていうすごい強い",
    "21:22": "ものがあって、あるいは騎しい政権という",
    "21:25": "強いものがあって、これを打ち倒すことが",
    "21:28": "原則できないので、外側でデ元をやること",
    "21:31": "によって社会にこうメッセージを発する",
    "21:33": "るってこういう運動だったんですね。で、",
    "21:36": "2016年前ぐらいのでもそういう構造",
    "21:39": "だったんですけれども、ただ今の社会って",
    "21:41": "いうのはね、え、これ政治の現象に",
    "21:44": "ようやく入ってきたなっていう感じなん",
    "21:46": "ですけど、基本的には今の",
    "21:48": "現代社会っていうのは大きな権威を崩すん",
    "21:51": "じゃなくて大きな勝手に崩れて",
    "21:54": "くるっていう時代んですね。例えば新聞",
    "21:57": "だったら5大新聞っていうのがあって何千",
    "22:00": "人もが関わってオピニオンをようやく配達",
    "22:03": "するっていうこういうシステムがあですね",
    "22:05": "あったのにそうじゃなくて今",
    "22:07": "YouTuberたちが自分たちがもう",
    "22:09": "自分のニュースを発信できる",
    "22:11": "例えば人身事故が起きましたなんとか鉄道",
    "22:14": "のホームページを見てくださいではなくて",
    "22:16": "え、Twitter見た方がリアルタイム",
    "22:18": "で本当の最新情報が入ってくるこういう風",
    "22:21": "に発信者が複数になってバラバラになると",
    "22:23": "いう風に基本的に権力が崩れててる時代な",
    "22:25": "んですね。そしていよいよそれが今自民党",
    "22:28": "っていう政治の世界に入ってきて自民党を",
    "22:32": "倒すというよりも自民党が自回してる自分",
    "22:35": "から崩れてるような状態のところに今ああ",
    "22:37": "るっていうのがまこういった形で出てき",
    "22:39": "てるのかなっでもう1つは1年前ぐらい",
    "22:41": "から少し説明し直したいんですけども安野",
    "22:44": "さんも出られた東京突戦1年前をちょっと",
    "22:47": "振り返てみたいんですねあの時に感じた",
    "22:50": "ことっていうのはまああの最初放末と思わ",
    "22:54": "れていた人が2番で当選すること",
    "22:56": "になったわけですけれども、それともう",
    "22:58": "1",
    "22:59": "つあったのが、ま、ある小さな政党がポスターを、ま、ある種めちゃくちゃな方をしてみたりとかですね、そういうようなことが行われたわけです。",
    "23:07": "で、これで何を僕は感じたかって言うと、",
    "23:10": "年前の時代っていうのはですね、民主主義っていうのはどういうものですか?よく考えて投票しましょう。これが正解ですよね。それに対して社会を基本的には閉塞感があるんだけど変えられない。",
    "23:25": "このシニカルな霊承的あるいは人の足を引っ張るとかあるいは学校の教室で教員に反抗するとしたら反抗の仕方って学生が考えるのってわざと後ろ向いて喋って聞かないとか",
    "23:36": "こういうに人を野したりとか引きずり下ろしたりとかそういったようなねんて言うのかな的なテロリズムがね",
    "23:44": "年前に起きていたことなんですね。でそこにあったのは社会を変えることはなんとなく大きく変えることはできないってこうシニカルな気分が蔓延してたんですよ。",
    "23:53": "ところがですね、その後に同じ政党が今度",
    "23:57": "兵庫県の方でこうド会社をやったところ",
    "24:00": "ぐらいからそのSNSっていうのを活用",
    "24:03": "すると社会が変えられるっていうことを",
    "24:07": "見ることになったんですね。",
    "24:09": "で、ここからがちょっとアさんと違うのかもしれないんだけど、僕はこの変えられるっていうのはある意味で注意しなければいけなくって、",
    "24:17": "日本社会全体がある種のヒステリーに陥って何かが変わるっていうこの変わるってことは非常に危なくて",
    "24:25": "はい。ま、僕があのそういう立場だから",
    "24:27": "言うんですけど、例えばアメリカにおいて",
    "24:30": "すごく流行っているこう自己覚醒とか自己",
    "24:33": "啓発的なものでね、バーンンってある衝撃",
    "24:36": "が与えられると自分が覚醒してこう",
    "24:39": "100%幸せになったとかある瞬間から",
    "24:41": "自分が変わったとかこういうことに日本",
    "24:45": "社会が少し今陥ってるんじゃないかなって",
    "24:48": "いう感覚があって社会を変え",
    "24:50": "るっていうことはこの後もねあの色々喋っ",
    "24:52": "ていくつもりなんですけれどもまどう",
    "24:55": "いう風に変わってくのかなっていうところを見ないといけないかなっていう風に思ってます。僕は",
    "25:00": "急激に変わるということはリスクも払んでいるという風にも聞こえます。",
    "25:04": "そう。例えばさっき明治時代の人とか色々出してくれたんでね。ま、そういう話の",
    "25:09": "つで言うと、ま、吉田商員とかね、さっき出てましたけれども、え、",
    "25:14": "歳で死んじゃうわけですけれども、その師匠のに当たる人で、ま、魔山なんていう人もいるんだけど、彼らが言っていることはね、クルーっていう字を書いてね、今日って言うんですよね。",
    "25:24": "で、なんかは自分のね、をね、このっての入れてね、書いた京介だったかなかなんかんですね。",
    "25:32": "要するに時代に大をもたらすやにはある種の今日ね、狂いね、こういったものがないと社会を変えることができないんだって自フを彼らは掃除で持っていたの。",
    "25:41": "うん。",
    "25:42": "だけどね、一方でこの魔小山っていう人がだけどそうすると興奮してしまうんだけれどもそうではなくって彼はね、え、当時のね、まあ、今でうい防衛ね、大砲の作り方とかね、そういうね学技術の再先端をね、",
    "25:57": "1番分かってた人なんですよ。",
    "25:58": "うん。",
    "25:59": "で、彼が開いた塾にはね、回収とかね、早々たるメンバーが入ってくるわけね。",
    "26:04": "そして外国を学ばなきゃいけないんだって",
    "26:06": "言って、そのあの昨山は弟弟の吉田商員に",
    "26:10": "当時は幕府が禁止してるから命がけで",
    "26:12": "密こしろ言ってそして、え、海外を視察し",
    "26:15": "てこいていうことをやるんですよ。で、",
    "26:17": "それに失敗して彼は死ぬわけですけれども",
    "26:19": "、殺されるわけです。あの、ま、死な",
    "26:21": "なきゃいけなくなるわけですけども。だ",
    "26:22": "から彼らは、あ、古いっていうのを持って",
    "26:25": "いるんだけれども、同時に当時の最先端の",
    "26:28": "テクノロジーとかね、科学技術を知ってい",
    "26:30": "て学ばなきゃいけない。",
    "26:32": "して、ま、小山に言われることなんだけど、究極の上位のための国が必要だってんですよ。本当にあの職民地下されないために、そして、え、テクノロジーとか科学技術にですね、あの、犯されないためにはそれを使いこなして見せることが必要なんだって言って、磨ざもですね、実はあの極的なですね、その能上位運動の人に暗殺されて障害を終えるっていうね、",
    "26:58": "そういう時代を生きた人たちなんだよね。",
    "27:05": "安野さん、今のお話どう聞きになりますか?急激に変わることへの、ま、ちょっとこう継承みたいなこともありましたけれど、",
    "27:11": "え、あの、その磨山さんの話すごい面白いなと思ったんですけど、あの、私元々スタートアップの業界におりました。つまり新しい技術を使って何らか新しいサービスを作ってその産業とか市場を変えていこうっていうところです。",
    "27:28": "で、このスタートアップ業界でもよく言わ",
    "27:30": "れているのが、ま、特にシリコンバレー",
    "27:32": "界隈で言われているんですけど、あの",
    "27:35": "ピーターティールという、ま、方がいて、",
    "27:37": "その方がよく言ってるのは良いスターアッ",
    "27:39": "プっていうのはカルトの2歩手前くらいな",
    "27:42": "んだみたいな、あの、つまり強いあの信念",
    "27:45": "を持っていて、ある種社会から見るとなん",
    "27:47": "でそんなことを信じているのかよくわから",
    "27:49": "ない。でもそれに向かってまっすぐあの、",
    "27:51": "突き進んでいくみたいなところがすごい",
    "27:53": "あるわけですよね。で、確かに今流行って",
    "27:56": "いるいろんなサービス見てみても、例えば",
    "27:58": "ARNBっていうサービスありますけど、",
    "28:00": "これ元々はその自分の家の1部屋の中に",
    "28:05": "あるソファーを1晩だけ誰かに貸すって",
    "28:07": "いうサービスから始まったわけですよ。で",
    "28:09": "、こんなアイデアがいいと思えないって",
    "28:12": "いうところから、今世界的な、ま、",
    "28:14": "ちょっとコロナの後下がっちゃいました",
    "28:15": "けど、世界的なね、旅行サービスもね、",
    "28:17": "発展していったわけですが、そう、そう",
    "28:19": "いうある種のちょっと尖り方っていうのが",
    "28:21": "世の中変えてきたっていうのが、ま、脈々",
    "28:24": "と起きているんだなっていうのは改めて",
    "28:25": "思いましたね。",
    "28:27": "[音楽]",
    "28:39": "あ。"
  }
}