{
  "delivery_date": "2025/07/06",
  "title": "【ReHacQ討論会】愛知選挙区ネット討論会※音声クリア分はアプリにあります【柴田 阿弥】",
  "url": "https://www.youtube.com/watch?v=-ScHuA8rLdI",
  "video_id": "-ScHuA8rLdI",
  "time_table": {
    "00:00": "開会",
    "02:43": "討論会概要",
    "03:22": "候補者紹介",
    "04:23": "討論会の趣旨とルール",
    "05:24": "自己紹介",
    "05:37": "石原さんの自己紹介",
    "06:40": "安野たかひろさんの自己紹介",
    "07:38": "横山みさんの自己紹介",
    "08:35": "杉本じこさんの自己紹介",
    "09:30": "広田さんの自己紹介",
    "10:23": "園原たけ志さんの自己紹介",
    "11:28": "田中吉さんの自己紹介",
    "12:27": "山根ゆやさんの自己紹介",
    "13:35": "最重要政策",
    "13:52": "安野たかひろさんの最重要政策",
    "15:00": "横山みさんの最重要政策",
    "16:02": "杉本じこさんの最重要政策",
    "17:06": "広田さんの最重要政策",
    "18:06": "園原たけ志さんの最重要政策",
    "19:06": "田中吉さんの最重要政策",
    "19:54": "山根ゆやさんの最重要政策",
    "20:51": "石原さんの最重要政策",
    "21:18": "候補者間質疑応答1",
    "21:18": "横山みさんから園原たけ志さんへ",
    "24:10": "安野たかひろさんから山根ゆやさんへ",
    "26:17": "広田さんから安野たかひろさんへ",
    "28:27": "愛知県の課題",
    "28:33": "横山みさんの愛知県の課題",
    "29:26": "杉本じこさんの愛知県の課題",
    "30:25": "広田さんの愛知県の課題",
    "31:39": "園原たけ志さんの愛知県の課題",
    "33:45": "田中吉さんの愛知県の課題",
    "34:54": "山根ゆやさんの愛知県の課題",
    "35:53": "石原さんの愛知県の課題",
    "37:10": "安野たかひろさんの愛知県の課題",
    "38:33": "候補者間質疑応答2",
    "38:44": "田中吉さんから安野たかひろさんへ",
    "41:01": "広田さんから田中吉さんへ",
    "42:21": "政策に関する〇×と具体策",
    "43:49": "杉本じこさんの具体策",
    "44:50": "広田さんの具体策",
    "46:01": "園原たけ志さんの具体策",
    "47:36": "田中吉さんの具体策",
    "48:18": "山根ゆやさんの具体策",
    "49:28": "石原さんの具体策",
    "50:48": "安野たかひろさんの具体策",
    "52:12": "横山みさんの具体策",
    "53:06": "候補者間質疑応答3",
    "53:06": "杉本じこさんから山根ゆやさんと安野たかひろさんへ",
    "56:19": "田中吉さんから安野たかひろさんへ",
    "58:07": "園原たけ志さんから安野たかひろさんへ",
    "1:04:51": "広田さんから横山みさんへ",
    "1:06:47": "石原さんから横山みさんへ",
    "1:07:49": "司会者から山根ゆやさんへ",
    "1:08:54": "自由討論",
    "1:09:09": "安野たかひろさんから園原たけ志さんへ",
    "1:12:50": "杉本じこさんから広田さんへ",
    "1:20:08": "田中吉さんから杉本じこさんへ",
    "1:24:57": "広田さんから横山みさんへ",
    "1:25:55": "締めの挨拶",
    "1:26:04": "広田さんの締めの挨拶",
    "1:26:49": "園原たけ志さんの締めの挨拶",
    "1:28:04": "田中吉さんの締めの挨拶",
    "1:28:55": "山根ゆやさんの締めの挨拶",
    "1:29:50": "石原さんの締めの挨拶",
    "1:31:11": "安野たかひろさんの締めの挨拶",
    "1:32:23": "横山みさんの締めの挨拶",
    "1:33:26": "杉本じこさんの締めの挨拶",
    "1:34:35": "閉会"
  },
  "transcript": {
    "0:23": "で、GTAが",
    "0:28": "到",
    "0:39": "ありがとうございます。すいません。 取ってこちあでも入ってます。",
    "1:08": "[音楽] ありがとうございます。配信は開始の状態になってたのでくであの紹介されていますのでございます。",
    "1:49": "は",
    "2:09": "では時間になりましたので参ります。",
    "2:21": "最初真中のしました。",
    "2:37": "前432",
    "2:43": "YouTubeをご覧の皆さんこんばんは 。7月20日公開東海表の第27回参議院",
    "2:49": "議員通常選挙に向けたネット討論会のお 時間です。 ただいまこちらの会場名古屋別には愛知選挙に立候補された全",
    "2:55": "[音楽] 14名のうち8",
    "3:00": "名の候補者にお越しいただいております。そして今日司会を務めます愛知県出身フリーアナウンサーの柴田彩です。よろしくお願いします。ありがとうございます。愛知県出身なのであの突然のリハごとなりました。よろしくお願いします。高橋さん見てますか?お願いします。",
    "3:13": "[拍手]",
    "3:22": "え、そして今日の座席及び紹介の順番は 画面向かって左より届ける準備とさせて",
    "3:28": "いただきました。なお継承につきましては 3で応援させていただきます。あらかじめ ご了承ください。それでは選挙の大変お",
    "3:36": "忙しい中にも関わらず本当論会の趣旨をご 理解いただきた公務者の皆様をご紹介させ",
    "3:43": "ていただきます。まずは石原さんです。 よろしくお願いします。よろしくお願いし",
    "3:49": "ます。 続いて八勢の坊さんです。よろしくお願いします。 はい、よろしくお願いいたします。 お願いします。",
    "3:55": "横山みさんです。よろしくお願いします。 よろしく申し上げます。 お願いします。続いて杉本じこさんです。よろしくお願いします。",
    "4:03": "はい、よろしくお願いいたします。 よろします。に広田さんです。よろしくお願いします。 よろしくお願いします。",
    "4:09": "お願いします。続いてその川た武さんです。お願いします。 こんにちは。よろしくお願いします。 お願いします。田中吉さんです。よろしくお願いします。",
    "4:18": "よろしくお願いいたします。 そして山根雪屋さんです。よろしくお願いします。 よろしくお願いいたします。",
    "4:23": "お願いします。え、改めまして補者の皆様お忙しい中お越しいただきましてありがとうございます。ではまず本討論会の趣旨について述べさせていただきます。選挙において有権者が投票に行かない理由の",
    "4:36": "1 つに公務者官の政策の違いはりにくいという点がいます。",
    "4:41": "よって今日のネット討論会を通じて有権者 の皆様に候補者の方々の政策の違いを",
    "4:47": "分かりやすくお届けしていきたいと思い ます。発言は公平を切ため時間制限が",
    "4:53": "ございます。発言ごとの制限時間につき ましてはその都度説明させていただきます",
    "4:58": "。発言終了時間15秒前にベロを1回 鳴らします。そして時間になりましたら2",
    "5:05": "回鳴らしますので発言を終了してください 。って切らなくてもいいんですけれども、",
    "5:10": "あの、まとめていただけるととても助かり ます。え、回答順に関しても公平を聞す ため交互者Aさん、候補者Bさんという",
    "5:18": "時計周りに行った後、次の順番は候補者B さん、そしてCさんと発言中を回させて",
    "5:24": "いただきます。それでは早速自己紹介をお 願いします。お名前、所属会議までどんな",
    "5:31": "仕事を活動して、どんな結果を新たらし、 そしてそれを踏まえ、なぜ今回に出演",
    "5:37": "いたしましょう。なぜ今回3 員戦に立候したのかお 1人1 分でお願いいたします。ではまずは石原さんからお願いあの治の八橋生まれで生まれも育ちも治療師そして今あの",
    "5:57": "75歳になります。 ま、私は",
    "6:02": "具体的なるあの政治の中に入ったこと",
    "6:07": "ございません。しかしながら政治が1番国 の方向性を作る",
    "6:15": "条例を作り、そして憲法を作っていく。 そのような権力を採用する国を動かして",
    "6:23": "いくという立場において本当に世界の 上情勢を理解しこの未来を知る立場の政治",
    "6:33": "家が必要かと思いまして私もそれに挑戦 しようとしております。以上です。",
    "6:40": "ありがとうございました。それでは続いて 安の えと、申します。え、公明党でございます",
    "6:50": "。え、私は元々政治家になる前は弁護士と して活動をしてまいりました。1人1人に",
    "6:56": "寄り添った支援をということでやって まいりましたが政治でしか救えない人が いる。ま、こんな思いからあ、2019年",
    "7:02": "の山陰戦に初挑戦をして、え、初当選をさ せていただき、え、今回目に挑戦をさせて",
    "7:08": "いただきます。え、この一期6年間例えば 公明党の学生局長として、え、学生さん",
    "7:13": "たちは若い人たちの支援であったり、 あるいは文部科学大臣政務官なども拝明を いたしまして、え、教育政策の充実などに",
    "7:20": "も務めてまいりました。現在当の国土交通 部会長として国政策にも関わらせて",
    "7:25": "いただいております。え、若い人たちが 希望を持って生きていけるそんな社会を 作っていきたい。次の世代に繋いでいき",
    "7:32": "たい。え、こんな決意を込めて2目に挑戦 をさせていただいております。どうぞ よろしくお願い申し上げます。以上です。",
    "7:38": "ありがとうございました。続いて横山みさんお願いします。 はい。え、NHK と購入補者の横山みと申します。え、私の経歴はですね、愛知県瀬戸市で生まれまして、で、愛知で",
    "7:50": "18 年間やっておりまして、で、元々ですね、今はそのキックというあの配信サイトでキックアのキャプテンやっておりまして、で配信であのね、収入終えてるという立場でございます。なので僕のね、",
    "8:04": "SNSを使ったこの戦略をやってます。 それで立場なぜ応募したかと言いますと、 ま、立花の高橋に恩議やりそういったもの",
    "8:12": "がありますので、それをですね、返すため に私はですね、NHK党のですね、看板を 背負ってやっております。で、元々やって",
    "8:18": "きたことと言いますと、ま、こうですね、 東京都の立川の会議をですね、4年や、",
    "8:24": "あの、4年やっておりまして、で、NHK 問題に実際にテレビの数を減らしたり、",
    "8:29": "診療問題に切り込んで生願書を出したり ですね、いった活動をこですね、これまで にやっておりました。ありがとうござい",
    "8:35": "ます。ありがとうございます。 杉本じさんお願いします。",
    "8:40": "杉本じ子と申します。賛成党です。私はえっと普段は主人と 2 人で建築業にて今もクロス職民として働いております。働きながら私がなぜ政治活動か本当にあの今の日本の世の中がおかしい国民の方全然向いていない政治に対して私たち賛成党は国民線でその国を守るということを非常に大切にしております。",
    "9:05": "私もその一員としてこの国を守るべく外交 問題または外人問題日本の治安やそういっ",
    "9:13": "たものを守りたいまたは今の私たちの 暮らしがどうしてこんなに苦しいのか原税",
    "9:18": "や積極財政インボイス配信により私たちの 使いを増やしていきたい。そして教育の",
    "9:24": "問題様々な職の問題も賛成党としてその国 を守るために頑張っていきたいと思って",
    "9:30": "おります。ありがとうございます。 ありがとうございます。 続いて広田さんお願いします。",
    "9:37": "広田さです。日本維新の会です。すいません。ちょっと日々の活動でちょっとこんな聞き苦しい声になってしまいました。私は現役の女子ロレスラーです。え、",
    "9:47": "30 年間やっておりまし、え、結婚をして不妊に双子後の子供を授かりました。",
    "9:57": "その後育児の大変さや人生色々ありまして 、今シングルマザーとして小学校3年生に",
    "10:04": "なる双子を1人で抱えております。 プロレスを通して笑顔にしてきました皆",
    "10:09": "さんのことを今回はあのプロレスとは違っ たアプローチで同じ恐遇を抱える方々、え",
    "10:17": "、弱い声の方々にもっと寄り添いたいと 感じていた時に、え、日本維新の会公認",
    "10:23": "候補のお話をいただいたので私も チャレンジしたい。 その熱を持って立ち上がりました。よろしくお願いいたします。ありがとうございます。次はその原た武志さんお願いします。その原たしと申します。日本精神会です。え、私この後の頃からですね、空手を習いまして、え、",
    "10:42": "48 年間稽古しております。最終学歴は大学卒業です。 公ですとか大学の職員また大学の空手道具",
    "10:51": "監督、え、珍しい代球としては韓国 ナショナルチームの、え、監督などを記入",
    "10:57": "させていただきました。え、最近は中津川 市岐阜県の中津川市議会議員も務めており",
    "11:03": "ました。この再戦に向けて高川市議会議員 の方は5月で退職しております。え、",
    "11:08": "私たちこのも政治ですね。嘘つかない政治 目指出すということで、え、当よし私",
    "11:17": "この男に合いまして、この男に来れました ので、この吉の年上必ず国際に送り出し",
    "11:23": "たいとその思いで行させていただきました 。よろしくお願いいたします。ありがとう",
    "11:28": "ございます。次は田中吉さんお願いします 。田中勝と申します。現在日本人日本",
    "11:35": "でございます。私は直近まで川村孝名古屋 市長の市長特別秘書として6年半名古屋市",
    "11:42": "名古屋市役所で市長秘書所として働いて まりました。1番の実績は限税を15年",
    "11:47": "続けてきたこと。自民党、公明党、共産党 、民主党 をしっかりと押し切って減税を15年守っ",
    "11:55": "てきた結果、皆さんご存知に15年の減税 で名古屋市は1500億円トータルで減税",
    "12:01": "したら3850億円 逆に増収税収が増えました。経済感成化に",
    "12:06": "よって増えました。それによって実は しっかりいろんな福祉を守ってきた。これ が名古屋市でございます。今回の出場理由",
    "12:12": "はましくこの減税という時代においてです ね、全く他の政党がついて実は真層を理解",
    "12:19": "してない。我々やってきた実績をもに しっかり真の勢をやっていきたいと 思い立場で出場を決意させていただきまし",
    "12:27": "た。よろしくお願いいたします。 ありがとうございます。次は山根雪さんお 願いします。山根雪でございます。え、",
    "12:34": "チーム未来から立候補させていただいて おります。 あ、いたしました。その後20代この愛知",
    "12:43": "県物づり産業トヨタ自動車にて働くという 経験をいたしました。で、その後今は",
    "12:50": "サービスデザイナーという方書きで、ま、 移動サービスであったり、地域交通であっ たり、アプリのデザインであったように、",
    "12:56": "え、タスなっております。ま、今回なぜ 働きながら山陰戦に挑戦することに至った",
    "13:02": "かと申しますと、ま、昨年ですね、え、 チーム未来の投手安高弘が都知事戦に出版",
    "13:08": "いたしました。で、その時戦の出場を私 サポートしたんですけれども、ま、 2024年そして2025年ですね、国の",
    "13:14": "中長期の成長を未来を決める重要な分岐点 であるという風に、え、考えております。",
    "13:20": "ま、日本のその、え、調期的な成長、ま、明るい未来を実現するために、それはテクノロジーで実現するために、ま、この日本の中核である物づり産業を要する案一知県より、え、立候行したい、日本に貢献したいというような思いで、え、立候補に至りました。どうぞどうぞよろしくお願いいたします。",
    "13:35": "ありがとうございます。皆様ありがとうございました。それでは共通質問に移らせていただきます。え、まず最初に伺うのはあなたが考える最重要政策です。",
    "13:43": "[音楽] え、全員がお答えになった後にこの質問に関して他の候補に質問のある方は挙取していただければ幸いです。え、こちらはお",
    "13:52": "1人1 分でお聞かせください。では続いては安さんからお願いします。",
    "13:58": "はい、ありがとうございます。え、今回の参議参議院選挙で私が最重要としてお訴えをさせていただいているのが子育て、え、教育支援のさらなる忠実というものであります。",
    "14:08": "え、首相数が70万人を下回ってしまうと いう形で、え、この少子化の流れを止める",
    "14:14": "ことができていないという、こういう現状 に対してもっともっと安心して子供を海 育てられる社会を作っていかなければいけ",
    "14:21": "ない。こういうことを訴えさせていただい ております。ま、これまでも明党としても 、え、私たちとしてもですね、しっかりと",
    "14:28": "例えば領保育の無償や立高校の無償大学等 の、え、寄付型障害金等と拡充してまいり",
    "14:34": "ましたけれども、ま、さらにした支援を 手発していきたいと思っております。え、 例えば出産費用の無償化であったり、",
    "14:41": "あるいは給食品の無償化、そして 0123次の保育の無償化、こうしたもの もやはり当事者世代、現役世代の声を聞く",
    "14:48": "とたくさんいいております。私今38歳で 、え、今現役の参議院としては最年でも",
    "14:54": "ございます。しっかりと同世代の声を代弁 していきたいそんな思いで、え、今、今の ようなことを訴えさせていただいており",
    "15:00": "ます。では続いて横さん1分でお願いし ます。はい。え、私のですね、ま、最重、",
    "15:07": "最重要課題と言いますと、やはり自分が できることはSNSにおきまして、やはり",
    "15:12": "ですね、子供たちがとかですね、いじめや 引きこもりにあってるんですごくですね、 声こうたくさん聞くんですよ。その問題に",
    "15:20": "ですね、しっかりと向き合ってですね、 1人1人がね、子供のうちにそういった トラマを抱えてしまうと大人になってから",
    "15:26": "ですね、言いたいことも言えない。そんな 世の中はですね、保存だと思うんですけど 、そういったことをですね、しっかりとり",
    "15:32": "第3にね、直接みんなにき声を聞いて もらって、そこでですね、あの問題を基礎",
    "15:37": "完全に解決できるようなことをやっており ます。やりたいと思っております。あとは 、ま、残されたのはやはり僕NHKとです",
    "15:44": "んで、NHKの受信量問題見る、見ない 自由にもう何もあるんかないにも関わらず",
    "15:50": "受信量をですね、削取するそういった NHKの問題はもうあの立花ですね、 立ち上げてからずっとやってますんで、",
    "15:57": "それを引き続き僕がですね、発言して どんどんどんどんそのメスを入れてガツン",
    "16:02": "とやっていきたいと思います。 ありがとうございます。続いて杉本さんお 願いします。はい。私たち賛成党は国守り",
    "16:11": "を非常に大切にしております。中でも最近 外国人が休増している問題についてこの",
    "16:16": "外国人問題私たちの年金や生活保護は医療 の問題で様々な問題が現実起こっています",
    "16:23": "。これ以上増えることを厳格なルールが ないままどんどん入れることに対して 私たちは強い危機感を持っております。",
    "16:31": "海外を見ても分かる通り移民眠をたくさん 受け入れてきた結果今ほとんどヨーロッパ",
    "16:36": "の国などカナダなどアメリカなどでも やはり自国民を大切にしようという動きが 世界の流れとなっております。これ賛成党",
    "16:44": "はきちんと厳格なルールがないまま今の 状況で外国人を入れることに対しそこは",
    "16:49": "やはり日本人を守るために暮らしを守る ためにまたは日本の大切な治安やお金では",
    "16:55": "買えないもの大切な子供たちや女性を守る ためにも私たちはこの外国人問題厳格な",
    "17:01": "ルールが必要だと強く歌えております。 その点に対して私は非常に強くやっていき",
    "17:06": "たいと思っております。では続いてひ田さ お願いします。はい。社会保険料を下げる",
    "17:14": "ことです。え、皆様の今手取りが下がって いるのは社会保険料が本底にあります。",
    "17:22": "高い社会保険料。まずそれを下げること です。それで皆様の自由になるお金が",
    "17:28": "上がり、手取りが上がり、それそのことに よって経済成長、え、経済成長につがり、",
    "17:35": "少子化対策にもなると考えています。大事 なことは病院のベッドですね。それらを、",
    "17:42": "え、使われていないものを削除するという ことです。で、え、そこには削るだけでは",
    "17:49": "なくてちゃんと病院で、え、しっかりと いらないものだけをくださいという",
    "17:55": "やり取りがあって減らしているということ です。全部を全部減らすという感覚では",
    "18:01": "なく、しっかりと見据えて進めていると いう感覚です。ありがとうございます。で",
    "18:06": "は続いてそのたさんお願いします。 まずもそもです票率が低いといつは政策党の政策の比較差がしにくいということでは私たちは戦国の",
    "18:18": "80 年関心を持たないように教育を受けたことがそのます。ですから精神会はすは意術いを持ってしも掲げております。",
    "18:30": "[音楽] 日本の経済、日本の教育、日本の職、こう",
    "18:36": "いったことを日本が豊かだった時代が30 年、50年、80年前です。そこに法律を",
    "18:43": "戻していけばいいんです。例えば消費税の 問題についても元々消費税はなかったん です。日本は高校の経済成長積極財政で",
    "18:51": "経済が潤ったわけです。そういう観点から 日本を戻す。日本は特病です。",
    "18:57": "エネルギーね、特にエネルギー試験、それから、え、まず相性的にはですね、神保健による議脱、主験による脱告というのをしております。",
    "19:06": "[音楽] 田勝さん1分でお願いします。",
    "19:12": "はい。名古屋で成功した限税を日本に広げる。これを 1 番やってかないといけないと思ってます。",
    "19:17": "具体的には食料品を含む生活の消費税の 撤廃、それからガソリンの暫定税率の永久",
    "19:24": "的な配信、どちらも高級的な減税を しっかりと星をやるべきだと思ってます。",
    "19:29": "それによってですね、あのまずガソリン台 下がれば企業さんにとってはコストが 下がってきます。消費税がなくなれば皆",
    "19:37": "さんの需要が換期されて売上が上がります 。 それでしっかりと利益を確保。企業さんが利益を確保できるようになって初めてこの物価高の時代給料を上げてくとできる。そのためにまずは高級的な限税で経済を復活させる。それをしっかりとやってまいりたいと思っております。以上でございます。",
    "19:54": "はい、ありがとうございます。では続いて山根ゆやさん 1分でお願いします。 はい。え、私が今回、え、力を入れたい政策としてはテクノロジーで政治の課題を解決するということでございます。",
    "20:06": "ま、今回の参議院選挙選挙物価高であっ たり社会保障社会保険料改革が相点になっ",
    "20:11": "てるということは十分認識しております。 どれも我々チーム未来は明確な解決策を 用意しております。ま、ただ私、私が最も",
    "20:19": "注力したいのはそれらの全ての根源になっ ている信頼できる政治をいかに実現するか と、ま、不透明な政治をいかに終わらせて",
    "20:25": "いくかということにあるという風に、え、 認識をして考えています。具体的に言うと 、ま、政治不審によって国会議論の多くが",
    "20:32": "今、あ、国会議論の多くの時間が咲かれて いるという状況を終わらせると。 テクノロジーを使えばそれは簡単に実現",
    "20:37": "することができると。税金が何に使われて いるのか、え、政治家が何、どこからお金 を得て何にお金を使っているのかという",
    "20:44": "ことを、あの、分かりやすく、え、国民の 皆様にすることによってこの政治と金の 問題、政治の不透明感を解消するという",
    "20:51": "ことを1番力を入れていきたいという風に 考えております。以上でございます。で は続いて石原さん1分でお願いします。",
    "20:58": "はい。 日本の家程を守る会としてはですね、基本 的にあの政治団体、国際商教連合及び宗教",
    "21:08": "団体、世界平和統一家庭連合のその 受け入れております。そして私自身は勝手",
    "21:15": "は共産主義者で学生運動をやっておりまし たが、その共産主義の間違いを理解しまし",
    "21:22": "たので、反響という形でずっとこの54 年間戦ってまいりました。今特に中国に",
    "21:31": "よる脅威ですね、我が国の尖閣諸党を領有 権を主張して、領界領空を審判し、",
    "21:40": "ミサイルを5発も打ち込んでいる経済推金 ですね。そしてまた潜水艦が取りやすい",
    "21:46": "ようなその 部位を半年間も設置したというような直接",
    "21:53": "的な侵略が起こりつつあることを国民が 知っていただきたい。そのための準備が",
    "22:00": "必要だと思っております。以上です。皆 さんありがとうございました。 えっと、子育て教育、いじめ引きこもり、社会保険料や限税テクノロジーで解決しなどなどありましたが、え、皆さんにお答えを聞いて、他の候補に質問のある方は挙種でお願いします。質問ありますか?",
    "22:18": "はい、じゃあ横山さん行きましょうか。 では私目からですね、あの問い面にいらっしゃいます神会のその園原たけ志さんに、え、ちょっとお聞きしたいことがございます。",
    "22:29": "先ほどなんか聞いてたら、え、30年前の 日本に戻したいということで、そうすると",
    "22:34": "ですね、現在のね、そのテクノロジーが あの固まった時代に昔のその消費税0%に",
    "22:41": "戻ってきてしまうとそれと逆に対価し てしまう部分があるんじゃないかと デメリットの方があると思うという風に",
    "22:46": "感じちゃったんですけど、その辺について はデメリットについて",
    "22:52": "マイナスの部分も僕は感じてしまったん ですけど、その辺についてはどう思います か?はい、ありがとうございます。あの、",
    "22:58": "その30年前に戻すというとですね、なん か古い感じのイメージもれたと思うんです けど、そもそも日本の経済というのは30",
    "23:05": "年以上前、この今失われた30年と言われ ておりますけれども、その前は非常に豊か",
    "23:11": "な国だったわけですね。あの、50年、 あの、50代以上の方は、あの、覚え",
    "23:17": "てらっしゃると思うんですけども、日本は かつて世界1の経済大国とまで言われる ような経済力があったわけです。これが",
    "23:24": "様々な法改正、規制改革によって、ま、 税金ですね、消費税が始まったりとか、",
    "23:30": "こういった諸々ろの問題で税制を、ま、 法律がですね、皆さんの生活から色々こう",
    "23:37": "吸い上げるね、ものが多くなったわけです よ。それによって日本経済が停滞した。",
    "23:42": "また、あの、昔はですね、普通に働いて いれば年光除列の企業に働いていれば、ま",
    "23:48": "、例えば、ま、土際で働いてたとしても 年々給料が上がっていくというような社会 があったわけです。",
    "23:54": "そういうように法律を元に戻そうと言ってるんです。無駄な法律をなくして元の日本の豊かな時代だった日本に戻そうという考えのも元にそういったことを言っております。",
    "24:04": "はい。ありがとうございます。だけの法してば いい部分昔の良かった部分の法律を元に戻すという そういうことです。そういうことです。",
    "24:10": "ありがとうございます。 ちょっと野生さん手上げてたので ありがとうございます。すいません。あのチーム未来の山根さんにあのお伺いできればという風に思います。",
    "24:18": "え、テクノロジーで政治の課題を解決して いく大変魅力的であり、あの方向性として",
    "24:23": "はすごく必要なことであるという風にあの 感じた。もう少し具体的なイメージを持つ",
    "24:28": "意味でテクノロジーで政治の課題を解決し ていく。 じゃあ具体的にじゃあ国会で改革をしていこうと思った時に何から取り組んべきだという風にお考えでしょうか?",
    "24:37": "ま、数多くあのあると思うんですけれども、例えば、ま、長期的なその経済成置を実現するためにいかに",
    "24:44": "AI であったり、テクノロジーを高の国の産業であったり、経済に活用していくかということであったり、少子化の対策として、え、子育てをされている方にいかに行政が滑らかに支援をしていくかとこをテクノロジーするかということで様々ですけれ",
    "25:01": "も、ま、私、ま、冒頭に最も力を入れたい 政策ということで、あの、ま、えっと、不",
    "25:08": "透明な政治を終わらせるということを 申し上げました。で、この、これに関して は、あ、え、テクノロジーをどう使って",
    "25:13": "いくかということで申しますと、ま が、あ、使われ、え、どういったところ",
    "25:19": "から、ええ、活動資金を得ているかと、 寄付を得てるかと、企業研究を得てるかと",
    "25:25": "いうことであったり、それをどういった 用途に使ってるの選挙対策なのか、え、 あるいはんでしょうね、え、あの、ま、",
    "25:33": "それぞれどういったことに、あの、具体的 なその資金を使っているかということを、 ま、家計簿のアプリを見るかのように",
    "25:39": "分かりやすく国国民の皆様に解除していく とウェブサイトでここを見ていただきすれ",
    "25:44": "ばそれぞれの議員さんが何にお金を使う ことを重視してるかどこからお金を得て この活動してるのか政治活動してるのかと",
    "25:51": "いうことを、え、分かりやすく国民の皆様 に見ていただくことによって 信頼できる政治家さんあるいは議員さん、",
    "25:58": "自分が応援したいと思うような、え、議員 さんを見つけていただけるような、ま、 そういったプラットフォームを作るという ことによって、ま、",
    "26:05": "実現するということをあの考えております 。はい。 ご質もありがとうございます。はい、",
    "26:10": "ありがとうございます。あの、反対する人は多分少ないと思いますので、はい、是非、あの、政治の透明性って意味ではい。ありがとうございました。",
    "26:17": "ありがとうございます。応援の言葉をありがとうございます。いて、 その他皆さん質問ありますか?大丈夫ですか?あ、じゃあ是ひ私からも、",
    "26:25": "あ、あ、もうぜひぜひぜひすいません。 いえ、いい。ひさんお願いします。 えっと、公明党の安えさんに",
    "26:32": "はい。あの、ご意見を伺いたいと思います。 私もあのシングルマザーで小学校 3 年生になる双子を抱えているちょっと子育てをしているんですが、あの子育てにとても力を入れるということで私があの考えているものはあの育児というのはま、育児休暇が終わった終わる時期に終わるものではなくてこの先ずっと続くものだと考えています。",
    "26:55": "で、今、あの、色々な制度がある中で、あの、なかなかその、それ以降の義務教育までが終了までだとするならば、その辺りの制度が結構今手薄な状態だと感じていて、その中でいじめ問題、不校問題とかいろんなことが子育ての中であると思うのですが、どの辺りを重点的に考えていらっしゃるのか是非お聞かせください。 [音楽]",
    "27:19": "あ、ありがとうございます。 ま、一言で答えるならば、あの、切れ目の ないトータルな形での子育て支援政策って",
    "27:26": "いうものをもっと充実をさせていかなけれ ばいけないという風に思っております。え 、ま、1つには、あの、入り口のところで",
    "27:32": "例えば出産費用の無償化ってことを冒頭の 発言で申し上げましたけれども、ま、 そもそもやっぱりあの結婚するっていう",
    "27:38": "ところにどうやってインセンティブやまた あの選択肢を与えていくかってところも 大事ですし、今おっしゃって博田さんが",
    "27:44": "おっしゃっていただいたよう あるいはあの高校あるいはま、大学成人を",
    "27:50": "してからっていうことでの色々節め節めで の断があって、え、そこでサービスや支援",
    "27:55": "がえてしまうっていうことはあのいくつか あるという風に認識をしておりますの で、その切れ目なく本人がその意思と力によって自立していけるようにトータルで、え、子育てまた教育充実をさせていきたいという風に思っております。はい。あの、ちょっと包括的なお答えで恐縮ですけど、そういうトータルで切れ目なくやっていきたいっていう広い目で、え、また決め細やかにやっていきたいなって思いを思っております。",
    "28:17": "ありがとうございます。他に質問はないですか?あの、もし、あの、後で思いついた場合は、あの、全然戻っても大丈夫ですので、是非挙をして教えていただければと思います。",
    "28:27": "では続いてはですね、皆さんが考える愛知県の課題も是非伺えればと思います。こちらも",
    "28:33": "1 分で伺います。では続いては横山みさんからお願いします。",
    "28:39": "はい。え、私が考えるですね、愛知県の加代というのは、ま、僕マクドナルドでアルバイトやってるからこうやってるんですけど、向こうだと大体時給",
    "28:48": "1200 ちょいなんですよ。でも愛知県だと私目がですね、調べた結果によりますと",
    "28:54": "1055円。それが大体平均なんですよ。 だからそれをですね、もっと上げてかない とそうしないと働きたくてもこんな安い",
    "29:02": "金額でやってられるかって言ってやらない 人の方が増えてると思うんで僕はですね もっともっと時給のをもっとバッとまあ",
    "29:09": "統一としてもね多くしないと誰もね若い人 たちがじゃあ俺働きましょうやりましょう",
    "29:15": "とかいう人がね減っちゃうんでそういった その時給をどんどんどんどんその東京基準",
    "29:21": "にまで愛知県も上げてそこでしっかりと差 がないようにそういう格差がないような そういったです",
    "29:26": "ですね、給を愛知県も上げて欲しいなとは思います。はい。 ありがとうございます。じゃ、続いて杉本じさんお願いします。",
    "29:33": "はい。えっと、愛知県は全国でも 8 位の農業を起こっているそういった件であるのにもかわらず、やはり農業の今二担い手が本当に非常に少なくなっていて、高齢化が進んでいる。",
    "29:45": "これを私は地方活性化するために農業農家 さんを国がもっと支えていく公務員化して",
    "29:52": "いくことで経済的にもそして収入的に生活 的に保証をしっかりしてあげる。そうする",
    "29:58": "ことであの魅力ある職業安定した職業へと 変わる。それで若者が地方にいる若者が",
    "30:04": "都会へ働きに行かなくても地方できちんと 働ける。で、今女性が特にあの都会の方、",
    "30:10": "田付県の方へ流れていっていると聞いて ますが、地方できちんと例えば、ま、男性 が農業を継ぐそしたらそこに女性がお嫁",
    "30:18": "さんに行こうかな、日本の農業一緒に支え ていこうかなとなればそこでまた家庭が 生まれ、子供が生まれていく循環をして",
    "30:25": "いくことが大切かなと私は思っております 。ありがとうございます。では続いて広田",
    "30:31": "さ、お願いします。はい。え、愛知県は やはり物づりの町だと思います。愛知県私",
    "30:37": "も各地回っておりまして、あの、本当に いいものが田舎の方でたくさん作られて",
    "30:43": "いるという、え、状況を見ました。でも そこでやはりあの高齢者不足ですね。で、",
    "30:50": "そこであの国がその人たちを支えるもっと 直接的にサポートしていくというのも課題",
    "30:56": "の1つだと考えます。やはりあの生産者 さんへの直接の、え、所得の確保というの",
    "31:04": "も今原端政策で色々生産者さんたちがあの 立ち直れないメンタルですとかそういった",
    "31:10": "ことに悩んでおりますのでそこをしっかり 国がサポートしていくことがあの愛知県の",
    "31:17": "活性化にも繋がっていきますので一方で あの構層ビルで働く方々その方々の課題も",
    "31:25": "ありますし中小企業というのも またたくさんあります。そこを規制緩和なのでしっかり国がサポートしていくことで、あの愛知県はか、えっと、地方まであのしっかりと残すことなく発展できる可能性がまだまだあります。あると感じています。",
    "31:44": "ありがとうございます。その野原た武た志さんお願いします。 はい、ありがとうございます。えっとです ね、あの、ま、日本においているこの問題",
    "31:51": "はですね、ま、特に愛知県は大きな企業 から中小企業まで、あの、たくさんあり",
    "31:57": "ます。で、この日本の利益が国外に流れて いるとこと、それから日本の国土があの",
    "32:04": "海外の勢力に次々と変われていってると いう実態があるということです。愛知県の",
    "32:09": "皆さんご存知ないかもしれませんが、愛知 県民の1番使っている水は基礎側の水です",
    "32:15": "。この基礎川の蒸流域、え、長野県の基礎 軍の参輪の山奥ですとかひ田の山奥の参輪",
    "32:22": "が次々とどうやら海外勢力の息のかかって いる資本のかかっているそういう企業に",
    "32:29": "ですね、次々と水源のある再現あの参輪が 買い取られていっているという実態があり",
    "32:35": "ます。これもですね、1つ例を上げますと 、長野県基訴軍の基礎駒高原というところ",
    "32:41": "、ここはですね、え、50万平米、東京 道務10個分以上の元スキー場の後地、",
    "32:47": "ここをですね、え、海外の勢力の、え、 企業が買い取ろうとしたこれをですね、",
    "32:52": "基礎町役場は何もできなくて、それを長野 県のその基礎軍出身の男性の方で指で、",
    "32:59": "指費をはいてそこを買い取って、そこを 今駒冷水公園という綺麗な講演にして",
    "33:04": "キャンプ場にしてくれておりますけれども 、そういった方の努力で、ま、次の1つは 守られております。しかしその社長さん、",
    "33:11": "私何度も言えました。その方言っておられ ました。もうすでに基礎の山奥が並み外会",
    "33:16": "勢力に変われている様子があると。これは あの長野県のだけの問題ではなくて長野県",
    "33:22": "、岐阜県、愛知県、これ県をまいでこの 問題をなんとか止めていかなければいけ",
    "33:28": "ない。これは兵山の一角で全国でこういう 問題が多々起こってるわけです。 これをね、あの、皆さん、あの、情報共有して、まず国土を日本の国土を海外勢力に渡さない、取られないというようなことを取り組みとしてやっていかなければいけないという風にあの考えます。",
    "33:45": "はい、ありがとうございます。え、田中勝さんお願いします。 あのですね、リニア通によってやっぱ名古名古屋を中心して愛知県が素通りされてく可能性がある。ここが",
    "33:54": "1 番の僕あの愛知県における課題だと思っております。 特にですね、これリニアが開通すると2",
    "34:01": "時間通勤権人口が4000万人になると。 これ一見名古屋が愛知県が豊かになるよう",
    "34:06": "に見えるんですが、これ例えば愛知県が ですね、元々リニアで望みが新幹線の望み",
    "34:11": "が出た時に名古屋を通過する人が実は増え てるんですね。それと同じように名古屋が はドーナ化していってですね、愛知県を",
    "34:19": "中心に人がいなくなる可能性があると。 そういう中で1番大事なのはこの製造業長 のこの愛知県においてはですね、まず負荷",
    "34:26": "価値の高いIT産業とかですね、そういう 新しい反動体等ですね、そういう新しい 産業を積極的に導入できるようにまずこの",
    "34:33": "愛知県、特にこの名古屋駅を中心として オフィスの床面積をどんどん増やしていく 必要があると思ってます。積極的な開発に",
    "34:40": "よってオフィスの床面積を増やし、そこに 本社企業等の本社等をさらに誘致して",
    "34:45": "名古屋から名古屋に人はちゃんと吸引 できる仕組みというのをしっかりと作っ てかないといけない。 そこが愛知県も含めて以上でございます。",
    "34:54": "はい、ありがとうございます。続いて山根やさんお願いします。 はい、ま、これは愛知県だけでなく日本全体の課題だという風に思いますが、ま、人口現象ということを上げたいという風に思います。ここは愛知県では",
    "35:07": "2019 年をピークとしてその後人口留出が続いているという風にあのお聞きをしております。ま、今回その今回失礼しました。",
    "35:15": "あの、愛知県におけるですね、その製造業 であったり物づり産業、あの、いかに今後",
    "35:20": "働き、働き出を、ま、維持し続けるか、 人口が仮に減っていったとしても、生産性",
    "35:25": "、1人当たりの生産性を高めることで経済 規模を落とさず、日本の中核産業としての",
    "35:31": "製造業をいかに維持していくかということ が、え、非常に重要になるという風に、 考えております。で、それを実現するため",
    "35:37": "にはですね、こちらも、ま、AIであっ たりロボティックスであったり、 テクノロジーを用ることによって人口が",
    "35:42": "減っていったとしても、人がやるべき仕事 に集中をして生産線を上げて、え、経済を",
    "35:47": "落とさない、GDPを落とさないという ようなことにしていくことが重要なんでは ないかということを考えております。はい",
    "35:53": "、以上でございます。ありがとうござい ます。では続いて石原さんお願いします。",
    "35:59": "はい。第一という名前をですね、見る時に",
    "36:04": "愛を知る、愛を知らしめるということで あると思います。今、あの色々県内でも",
    "36:12": "殺人事件とか、ま、色々教師の問題とか ありますけども倫理道徳、ま、そのような",
    "36:21": "哲学そして究極的には宗教というそのよう な人生のあり方を示しているそのような",
    "36:28": "精神面が足りないからだ。愛が足りない からだと思っておりますから、このような",
    "36:36": "お寺で東院でこのような政治的な会話が できることも素晴らしいことだと思います",
    "36:43": "。ま、そういう宗教とのその関わりを持っ て心の世界そして外的なその物質的なその",
    "36:52": "幸せ両面がなければならないと思っており ます。 ですから徳康秀吉信長それぞれのその大偉人がいるわけでございますから我々もそのような自覚を持って",
    "37:10": "1人1 人が頑張っていくべきかと思います。以上です。 ありがとうございます。では安の坊さんお願いします。",
    "37:18": "はい。え、愛知の課題というお尋ねであり ますけれども、まず愛知はすごく",
    "37:24": "い地域だということをあえて申し上げたい という風に思っております。え、先ほど 田中さんの方からもありましたけどリニア",
    "37:30": "のドーナツ化の話もありましたけど、ま、 リニアの開通によってさらにこの愛知中部 権疫のあのポテンシャルを高めていきたい",
    "37:37": "ということであったり、あるいは製造業も 盛であります。農業もあります。え、また 来年はアジア、アジアパラ競技大会という",
    "37:44": "大規模な国際大会も予定されております。 ま、いろんな可能性がある愛知らという ことを、ま、踏まえた上で、え、課題と",
    "37:50": "いう はやはり、ま、物づりが、ま、強いが故え に女性のあの修行先が、ま、なかなかない",
    "37:57": "ということが田付県と比較してもある。 これが愛知の1つの課題ではないかなと",
    "38:02": "いう風に思っております。え、ま、 もちろん今建設業で働く女性とかあとは",
    "38:08": "トラック運送業で活躍をされる女性も、ま 、増えきて増えてきてはいるところでは ありますけれども、もっと女性も、え、",
    "38:14": "東京に、え、首都圏に、え、留出しない ような形で、え、地元で活躍していける ような、そういうような修業環境を愛知県",
    "38:21": "とも、また基礎自治体とも連携しながら その裾を、ま、すでにやっていただいて いるところでありますけれども、もっと",
    "38:27": "広げていきたい、え、こんな思いを持って おります。ありがとうございます。 愛知の課題については時給ですとか農業リニアが素通りされるんじゃないかですとか物づり水の問題の修行などなどありましたが皆さんそのお話を聞いていて質問ありますか?質問ある方行きましょうか。",
    "38:44": "公明党の野生さんにまさしく私もですね、 あのこのいわゆる女性の働き方という部分",
    "38:49": "で言うとやはりこの製造業長でなかなか 女性が食が安定しないというところが",
    "38:55": "なかなかこの要は人手不足の時代に もったいないなと思って移民に頼るぐらい だったら私は絶対女性の活用だと思ってる",
    "39:02": "んですけども活躍できる場合をちゃんと 作ることだと思ってますがこの製造業に おいて例えばこの愛知においてそれをやる",
    "39:08": "抜本的な1番大事な部分とのは野生さんと してはどのようにお 考えかということを教えてください。はい 。 ありがとうございます。え、それはあの製造業という部分において",
    "39:18": "製造業という部分でもいいですし、 製造業においてこうしたいってのでもいいですし、逆にいや、もっと抜本的にこういう風に産業構造を変えてくべきだでもいいですし、女性女性の活躍にとわれずという意味合いでよろしいです。",
    "39:32": "なので、ま、その女性がよ、より活躍できるようにするというとこの、 ありがとうございます。すいません。私のありがとうございます。すいません。失礼しました。",
    "39:38": "え、女性のあの活躍という意味ではそう ですね、あの、私自身の回答でも申し上げ ましたけど、やっぱりあの製造業であって",
    "39:44": "も、あるいはあの建設業であっても、物流 業界であっても、え、開示産業であっても",
    "39:49": "ですね、なかなか今男性中心の社会、え、 働き方ではあったとしても、やはりその",
    "39:55": "それぞれの業習ごとの構造的なあの問題も 改革をしながら女性が修行しやすいような",
    "40:01": "環境を整備していくっていうことは、あの 、とても、あの、重要なことだという風に 思っております。で、構想的なものを何か",
    "40:07": "改革していくっていうよりは、ま、 それぞれのセグメントにおいて、え、女性 もさらに活躍できるような宗教環境を、ま",
    "40:14": "、作っていくっていうことと、あとは、あ 、やはりあの、いろんな修行先があると いうことで、え、例えば",
    "40:22": "業とかですね、ま、そういう部分において も、ま、さらなる修行先がある。 また育児や、あ、また子育て、え、子育てやですね、あの、また家庭のことも、え、ワークライフバランスも確、確立できるような形でのですね、修合、修業環境の整備なんていうことも、え、より一層進めていく必要性があるんじゃないかなって思ってます。",
    "40:40": "ありがとうございます。とにくね、愛知県とにかく女性、若手の女性の留出が 1番多い件の1 つであると認識してますのですごく参考になりました。ありがとうございます。",
    "40:48": "はい、 杉本さん、石原さんは質問ありますか?",
    "40:54": "あ、失礼しました。 あの、え、石原さんありますか?大丈夫かな?質問ありますか? じゃ、別に大丈夫です。",
    "41:01": "じゃ、いいでしょうか? すいません。現の田中さんに質問したいです。あの、私もリニアの、あの、充実というのはすごく期待しているところでおっしゃる通りだと思います。",
    "41:12": "でも、あの、名古屋に集結するのも最もだと思うのですが、やはりあの地方、地方に抱える課題というのも違うと思いますので、あの、その辺り名古屋以外の、えの地域をどうやって活性化させるかのご意見の伺いと思います。あ、",
    "41:28": "ありがとうございます。多分これ1 番多分山根さんとかも多分強いポイントだと思うんですけど、やっぱこれ一時期の",
    "41:34": "IoT ってのが流行ったんですけど、要はこれトヨタとか三川には製造業がありますと。",
    "41:39": "で、その中でその反面名古屋には理系の 大学がたくさんあるんですね。名城大学、",
    "41:44": "名古屋大学、名光大学諸々ろたくさんあり ますので、そこででさらにリニアが開通し て羽田空港とか東京からの距離が一気に",
    "41:51": "近くなればそこでいわゆるITいわゆる 付加価値の高いIT産業等を名古屋に",
    "41:57": "しっかり勇気することによってで、そこに 例えばオフィス、オフィスいうのが専門に 入るオフィスの床をしっかり作っていて、",
    "42:03": "そこに誘致をしてくことによって三川との このIoTの流れがしっかりできるという",
    "42:09": "ところで私としてはあくまでその名古屋で まずはそのリニア で、直血結してる名古屋の駅にしっかりとしたオフィス街を作って、しっかりとしたオフィスの誘致をしてくというところを唱えたというところでございます。あ、",
    "42:21": "ありがとうございます。大丈夫ですかね?では続いていきましょうか。え、各候補の皆さんに政策に関する丸バをお書きいただきました。こちらご覧いただきます。皆さんの手元にあるものですね、各後補の政策に関する部分を見ていきたいと思います。せますかね?はい。",
    "42:41": "え、物価対策で最も大切なことは、え、 消費税は減税するか観光所銃に関して積極",
    "42:48": "的に価格を上げるべきだ。日本はGDPで 世界5位以内の経済大国を支取すべきだ",
    "42:54": "などなど聞いています。さらに農家の高齢 化10年後の危機的状況に対して最も重要",
    "43:01": "と考える解決策はさらに農業への、え、 企業参入規制を緩和する。知って、え、",
    "43:09": "社会保障費大幅に削減すべきだ。当選し たら1万以下も含め全ての支出収入を自主",
    "43:14": "的に明らかにする。え、人口減少労働 力不足の解決法として移民を活用すべきだ",
    "43:20": "。え、選択的夫婦別成に賛成だ。さらに、 え、現在の外交上最も課題だと思うことと",
    "43:27": "解決策は、そして愛知について、え、豊橋 新アリーナ計画は事業を継続すべきかと",
    "43:33": "いうものです。あの、そうですね、分れて いるものもあるんですよね。ということで",
    "43:39": "、今、え、皆さん視聴者の皆さんにもご覧 いただいておりますが、え、この表も",
    "43:44": "踏まえてこの中で皆さんが最も力を入れ たいと思う課題について、では具体的に",
    "43:49": "どうするのかも踏まえてお答えください。 では1分でお願いします。続いては杉本じ",
    "43:56": "さんから行きましょうか。最初の物価高の 問題とこですか?物価のところでいいです",
    "44:01": "か?はい。お願いします。はい。えっと、 物価高対策として最も大切なことは、",
    "44:07": "やはり今すべきことは消費税0だと思い ます。この消費税0にすることで、ま、",
    "44:12": "あの、食料品だけとか1年2年だけとか そういう風に歌ってる方もいますが、 やはり今国民が最も苦しい状況にある中で",
    "44:20": "、特にコロナが終わった後たくさんの企業 小さなところお店たくさん潰れました。 それを救うのに今必要なのはやはり消費税",
    "44:27": "0。ただしいきなり0にできないのであれ ば段階的廃止でもいいとは考えてはおり",
    "44:32": "ます。消費税で0にすることで中小企業 本当に負担が軽くなります。そういった",
    "44:38": "負担が軽くなった部分で給料賃金に当てて いただく。または個人事業主そういった",
    "44:43": "ところも本当に消費税によって苦しめられ ている。ま、ついでに私としては賛成党と しましてはインボイスも配信もついでに",
    "44:50": "訴えていきたいとは思っております。はい 、ありがとうございます。では続いてさお 願いします。はい。物価対策は社会",
    "44:59": "保障改革ですね。先ほども言ったように 社会保険料を下げることがあの1番の対策",
    "45:06": "だと考えます。え、そして、え、食品の 消費税2年間の撤廃を維新はあの考えて",
    "45:13": "おります。この2年というのは、ま、1年 だと短い、あっという間に終わってしまう",
    "45:18": "。国民の皆様ももう終わりかという気持ち になってしまう。でも2年だったら、ま、",
    "45:24": "結構もうあ、まだ来年もある。2年って 長いでその間ワクワクして買い物ができる",
    "45:30": "という気持ちになることが経済成長にも つがると思います。そして、え、その2年",
    "45:37": "というのは何か改革をする上で決して長い 期間ではないと思います。でも3年4年だ",
    "45:42": "とあの財源の不安というのが募ってまた 買い物しないということになってきて",
    "45:48": "しまいますので、この2年間というのは その間で国民の皆様はワクワクして",
    "45:54": "いただく。 その間に日本維新の会は改革を進めて経済成長をするというあの気合いの",
    "46:01": "2 年間というところで受け取っていただきたいと思っております。 ありがとうございます。佐野原た志さんお願いします。",
    "46:07": "はい。え、物価物価策にしても経済対策にしてもですね、これはですね、日本がずっと続けてきた財政からの脱却が必要だと思います。積極財政に転換していけばあらゆる問題が解決できます。それとですね、この農業の問題ですね。",
    "46:24": "農業はですね、特に今米問題が話題になっ てますけれども、米はですね、ほとんどの",
    "46:31": "農家は権業農家なんです。専業農家で米の 専門の農家というのは本当に少ないです。",
    "46:37": "90%以上が権業農家です。それからです ね、この権業農家の皆さんも今全国的に",
    "46:43": "70代、80代となってですね、あと10 年経てばお米がもう作れない。田ぼのお",
    "46:49": "世話ができない。お米を皆さん作ったこと ありますか?私の家には田ぼありますけど 、お米をね、田ぼ面倒見るって本当大変な",
    "46:56": "んですよ。この若手の担い手を早急に 育てる新規収納者に支援をする。また権業",
    "47:04": "農家にも所得保障や支援をしていく。この 対策が積極財政に転換すれば何でも日本は",
    "47:10": "できるんです。日本は世界一の外貨ね、 貯金の要するにドル貯金の世界一保有国",
    "47:17": "ですから、そういった財政を積極的に使う 。それから円の発行ができるね、あの円を",
    "47:24": "主体的に発行できる国なんです。ですから これを上手に活用して税は財源じゃない",
    "47:30": "ですからはっきり言ってですから税を財源 とするような考え方からシフトしていく",
    "47:36": "ことが大切だと思います。 ありがとうございます。田中也お願いし ます。高級的な減税と書かしていただき",
    "47:41": "ました。で、 2つのポイントが大事でして、まずは短期 的に見たら、やはり物の値段を下げること",
    "47:48": "。そのためには消費税、いわゆる食料品や 生活品における消費税をなくすことと",
    "47:55": "ガソリンの暫定税ガソリン値段を下げる ことに物流コストとかエネルギーコストを",
    "48:00": "落として相対的に物価を下げるのがまず第 1で第2といたしましてはやはりその減税",
    "48:05": "高級的な減税によるいわゆるコストの削減 と消費活性化によって企業さんが利益を",
    "48:12": "上げやすい体制を作ってでそこで経済活性 化して最終的に賃上げを目指していくと この2点での高級減税っていうのをしっ",
    "48:18": "しっかりと難しいやっていきたいという風に思っております。以上でございます。 では続いて山根さんお願いします。",
    "48:24": "はい。え、私あの限税現金給付もに、え、すぐに必要な人に、え、効果を届けるという風に回答させていただきました。ま、限税という観点で申しますとの廃止ですね。",
    "48:37": "そ、歴史的背景からずっとこう1974年 からガソリン税の暫定税率が続いてしまっ ている状況で、今もあの継続が続いている",
    "48:45": "状況ですけれども、この1Lあたりであり 25円分に相当するガソリン税率をいかに",
    "48:50": "下げていくかということが1つ。それに よって、え、物価高いに、え、対抗してい くってことが",
    "48:56": "給付ですね。で、困ってる方に向けた給付 ということを、あの、明確にしたいという 風に思います。あの、一立の給付ではなく",
    "49:02": "て、え、低得特者の方に対する ピンポイントでの給付ということが効果的 だという風に、新未来としては考えており",
    "49:08": "ます。やはり、あの、一立の給付という案 もあの、あるという風に承知しております けれども、公所得者に対する、ま、給付で",
    "49:15": "はやはり はい、え、格差を拡大していくことに つがってしまいますので、限られた財源を",
    "49:21": "効果的に使うという意味でも低小得者の方 に限ったスピーディな給付を実現すると いうことが、必要なのではないかなという",
    "49:28": "風に考えております。 では続いて石原里さんお願いします。 はい、私はあの外交と安保ということで選んでおります。ま、",
    "49:37": "1 番重要なことはですね、外交上、今トランプ大統領と政策を一致するということです。トランプ大統領のその目標、目的は何かというと、今共産国を中国を解放していこう。",
    "49:54": "自由な思想、発言、そして宗教、それを",
    "50:01": "なしていくというのが大事の目的であって 、そのために今動いているわけです。関税",
    "50:07": "に関してもですが、この今の現自民党政権 は真中美中そして7、えっと、日中",
    "50:19": "国交正常会以来ですね、日本の経済株たち も投資投資を続けてきましたけど、それは",
    "50:27": "罠にはまったわけです。政治と経済、中国 は一緒なんです。 日本側だけが別だと言っても彼らは政治を最優先にして世界支配を狙っているわけでございますから、我が国はちゃんと総合主義において中国に対決すべきです。",
    "50:48": "ありがとうございます。では続いて安生の坊さんお願いします。 はい。あのアンケートの方にはですね、物価高に負けない向的な賃上げということを書かせていただきました。",
    "50:58": "え、真の物価高対策は賃上げであるという 風に考えております。え、そのためにも",
    "51:05": "向こう5年間で60兆円の中小企業の皆様 に対する生産性向上のための投資であっ",
    "51:10": "たり、え、価格転下が適切にされる環境の 整備、え、これも法改正なども進めており",
    "51:15": "ますけれども、引き続き、え、これらを やり切っていきたい、え、こんな風に考え ております。ま、さ、は、りながらそうし",
    "51:21": "たことが今少し時間がかかるという状況も あるとすれば、やはり他のあのパネリスト",
    "51:27": "のあの出席者の方もおっしゃっておりまし たけど、我々としても減税も給付もどっち",
    "51:32": "もやるということを今回の公約にも掲げ させていただいております。税については",
    "51:37": "例えば所得税の課税最低限、え、今国会を 通じて103万から160万円まで",
    "51:43": "引き上げてきましたけれども、これを さらに、え、頑張って引き上げていくと いうことであったり、ガソリンの暫定税率",
    "51:48": "の撤廃についても、え、私としても しっかりこれは責任を持って、え、また 代替財源の、え、この確保をした上でやり",
    "51:55": "きっていきたい。 またあの給付措置についても、ま、これ様々ご批判もありますけれども、え、今全ての皆様への給付とそして、え、特に困っている方子供たちへの加算という形での給付り抜いていく上げと、そして足元では限税給付り抜いていきたいと思います。",
    "52:12": "ありがとうございます。横山みさんお願いします。 それ物価高の対策のこと言えばいいですか?それともこん中にある中で",
    "52:17": "1 番自分がこれをやりたいことお願いします。こんです。 そうですね。え、そうしますと、",
    "52:23": "こう、ま、現在の外交上最も課題だと思う ことも解決策なんですけど、今の日本って",
    "52:29": "相当諸外国から舐められてると思うんで、 だからもう未来実力行使してみんなで竹島",
    "52:35": "軍団というね、騎兵隊作って竹島にみんな で行ってそこの土地をもうわって取った、",
    "52:40": "取るぐらいのあの圧力をかけてとにかく あのね、他の諸外国から舐められないよう",
    "52:46": "にどんどんどんどんした方がいいと思い ます。例えば半島だとか、あの竹島とか、 竹島は日本のものと言いながらあんまり",
    "52:53": "そのね、国会の方はこれ俺たちのものだと かいうそういったご意見がないので どんどんどんどん上陸してそこで自分たち",
    "53:00": "もうね、あのコンクリートで埋め立て地作 であの乗っちゃえばいいかなと思いますよ",
    "53:06": "。 ありがとうございます。では皆さんお話を 聞いて質問ある方いらっしゃいますか?",
    "53:12": "杉本さん行きましょう。えっと、山根さん と安えさんにお聞きしたいんですけど、 現金給付をも考えているおっしゃってたん",
    "53:19": "ですけれども、あの、賛成党としましては 国民から税金を集めて配るということを",
    "53:26": "そもそもやめた方がいいと思っているん ですが、なぜなら給付するのにもやはり いろんなお金がかかっている。それであと",
    "53:32": "もう1点があの外国人にも同じように給付 をするのかどうかお聞きしたいと思います 。じゃあ山根さんからお答えいただき",
    "53:39": "ましょうか。あ、えっとご質問としては すいません。2 点目が外国人の方にも給付を考えてるかということと",
    "53:45": "1点目がすいません。えっと、もう 1度お願い。1点はえっと何集め",
    "53:51": "あ、そうそう。集めて配る結局集めて国民から取ってそれを配布してるわけだったら最初から取らなきゃいいじゃないと思うんですけれども。はい。",
    "54:01": "そうですね。1点目に関しては、ま、 やはりその日本国として、え、様々な経済",
    "54:06": "であったり、外交であったり防衛であっ たり、国としていかに国民生活を支えて いくかということを考えていく意味で、ま",
    "54:13": "、税金を取らないということはなかなか 現実的ではないのではないかなという風に 考えております。で、その中で今現状です",
    "54:19": "ね、税金が非常にあの高くなってしまって いる、それによって生活が苦しくなって しまっているという状況は、え、確実に",
    "54:25": "あるという風に認識をしておりますので、 え、その状況を改善するために減税であっ",
    "54:30": "たり、え、給付であったりということを 必要なところに、必要な、え、方に対して ですね、適切な額、え、しっかりあの、",
    "54:38": "手当てをしていくと 大事なのではないかなというようなことを 考えて、え、このような、あ、減税と現金",
    "54:46": "給付というようなことで物価 対抗していくという風に回答させていただきました。で、 2 点目に関しましては、ま、日本国籍をお持ちの方で、え、あればですね、それは給付の対象として叱るべきだという風に考えておりますということで、え、ご回答させていただきます。",
    "55:00": "ありがとうございます。 もう一方生さんにも聞きますか? はい、是非。 はい。あ、はい。ありがとうございます。ま、集めて配るなというご意見についてはですね、あの、やはり、ま、集めて、え、配るな、ま、要するに集めるな税をまずは優先すべきだというご意見だという風に思います。",
    "55:16": "え、もちろん我々も今申し上げたように 私自身も所得税なども",
    "55:22": "意味ではあ、徴収する分を提減していく。 ここもしっかりやり切りながらもやはりお 手元に、え、お金があることによって日々",
    "55:29": "の暮らしに少しでも役立ててもらいたい。 え、こういう意味を込めて給付という措置 も必要であるという認識のもで給寄付措置",
    "55:35": "を打たせていただきたいと思っております 。あの、私も手前みそですけど、あの、 賃常",
    "55:41": "1300件集める中でやっぱり減税の声も 大きいですけど、今、あ、現金を給付して",
    "55:46": "欲しいという声がやはりたくさんあると いう、こういう現場の声もいいております ので、ま、こういう減税と給付を",
    "55:52": "組み合わせた形で最大限できることをやっ ていきたい。え、そしてもう1つ外国人の 方に給付するのかということであります",
    "55:59": "けれども、え、どの方に配るかっていう ことについてはまた、あの、これから制度 をしていく必要性があるかと思います",
    "56:05": "けれども、ま、過去にも給付措置様々やっ てきているというもありますので、ま、 その現れ",
    "56:12": "た課題をまたしっかり分析しながら対象者 についてはしっかりと決めていきたいと 思います。ありがとうございます。大丈夫",
    "56:19": "ですか、はい、どうぞ。行きましょう。 えっと、またこの与党としての代表として 野生先生にですね、1つお聞きしたいこと",
    "56:25": "がありまして、ま、僕ね、減税も給付も さらにはこの中小企業の活性化のための",
    "56:32": "大型な補助金投資も、ま、全部今 おっしゃられたんですけど、私よく聞くの",
    "56:38": "はやっぱ与党自民党公明党さんは財源が ないからできないって言葉をよく聞くん です。",
    "56:43": "ってことは、ま、野生先生の中では財源はあるものとして考えていいという、要は財論というのはそう今の自民党公明党が言ったのはもう嘘だということでよろしいかどうかそこのご説明をお願いいたします。",
    "56:56": "はい。あの何でも何でもあの放出してえやっていけばいいということではなくてですね、やっぱり限られた財源の中でどこまでできるかっていうギリギリの挑戦をえ普段の努力で続けていくべきだていう風に思っております。",
    "57:10": "え、財源をやはり年出をするための、え、 ま、もちろん中長期には経済の成長も必要",
    "57:15": "でしょうし、構造改革っていうことも必要 だという風に思います。しっかりそうした ことやりながら、また公米党としても私",
    "57:22": "野生としてもやっぱり財源を作るという 発想もこれからはしっかりもっと、え、 強くしていこう。新しい政府系のファンド",
    "57:28": "を作る、こういったことも通じて財源を 生み出してくていうことにも、さらに チャレンジをしていきたいと思ってます。",
    "57:35": "あ、ありがとうございます。 私としてはやっぱり財源とのはね、今日元もどんどんどんどん増えてってる時代ですから、ま、そういう形では先ほど積極財政での話もあったんですけど、そこに是非公明さんには家事をですね、切っていただいて財政規模を増やしてくというとこの発言がいただけるとありがかったなと思って聞きました。ありがとうございます。",
    "57:53": "はい。 あの、縮とか、え、そうじゃない、ま、行的なものではなくて必要なものに今ある財政状況の中で何ができるかっていうことを、ま、悩みながら苦しみながらやっていくのが政治家の使命じゃないかなと私は考えております。",
    "58:07": "ありがとうございます。 他いかがですか?どうぞ。 はい、あの、すいません。あの、公明党 さん安生先生にお伺いしたいんですが、",
    "58:15": "あの、物価対策で、え、大切なことはと いう質問のところでですね、え、ま、向上",
    "58:21": "的な賃金引き上げということを回答されて おられますけれども、こげ",
    "58:27": "どのようにこれは民間主体なのか公務員な のかっていうの部分も含めてお伺いしたい",
    "58:33": "と思いますが、はい。ありがとうござい ます。あの、あある政策を相てというお",
    "58:38": "答えになるんだという風に思っております 。え、ま、例えばですね、今国会でも 下受け法という法律を、ま、改正をして、",
    "58:46": "え、しっかりとしたあの価格転を促進して いく。要するに、え、大企業の皆様が中小",
    "58:51": "規模事業者様に適正な対価報酬を支払って いないというところで、やはり小さな ところ、どちらかと言えば立場が弱い、え",
    "58:59": "、小さなところの賃金がなかなか上げられ ていないという、こういう構造的な課題が あると思います。やはり川上から川下まで",
    "59:06": "お金がしっかり流れていく仕組みをあの、 作っていくということ。え、そしてもう1 つ、あの、具体的な例で申し上げますと、",
    "59:12": "今回、え、貨物自動車運送事業法という 法律を、あの、改正をしました。私も与党",
    "59:17": "の責任者の1人としてその法律改正に 関わりました。これは、あの、1つの 大きな内容としては、え、適正原価を",
    "59:24": "下回るそういうような、あ、トラックの 運送委託契約を結んではいけないという、",
    "59:29": "今まであまりなかった、思い切った法律を 作りました。要するに適正原価を下回ら ない運賃を支払って持続可能な物理を維持",
    "59:37": "していく。こういうことを守っていない ところはもうトラックのこの事業の許可を 出しませんよっていう思い切ったあの",
    "59:43": "方改正をしました。やはりそう意味では 法律のハードパワー、また事業の業界の皆 様の事情、え、そういうことを総合的にし",
    "59:51": "て、え、ま、あまり現場に無理をかけすぎ ない形で、え、賃議の引き上げを着実にし",
    "59:56": "ていきたいと思います。はい。 に対してですが、あの、自民党さんもです",
    "1:00:02": "ね、あの、ま、岸田総理の時からその企業 に対しての賃金アップを要求しております",
    "1:00:11": "ね。石総理、 え、日本人の月給を100万円にするなど と言っておりますけれども、この民間企業",
    "1:00:19": "側に事情努力的に賃金アップを求めていく 。 私この方法に関してどうしてもそのどうやってその方法ですね、非常に疑問があります。そこ具体的にもし解決策があれば教えていただきたいですが",
    "1:00:35": "はい。ありがとうございます。あの、我々 というか、あの、ま、公明党としても私と してもですね、あの、事業者の皆様にただ",
    "1:00:42": "号令をかけてですね、例えば最低賃金 15500円まで上げろということでは なくして、え、やはり稼いでいただいて",
    "1:00:48": "賃上げの原子を、え、得ていただくって いうことをどうやって法律や制度、また 予算で、え、応援をしていくことが大事",
    "1:00:54": "かっていうことを考えております。 ま、簡単に言うと民間の事情努力に任せるんじゃなくて、政府や行政が汗をかいてしっかりと賃上げできる環境を作っていくという基本的なスタンスです。ちょっと私の説明が下手ます。はい。",
    "1:01:09": "はい。すいません。あの、公務員に関しては うん。 あの、どのように考えますか?あの、民間に順じて公務員の給料もこう徐々にっていう風な雰囲気が強いんですが、あの、私は積極財政派なので、まず公務員の賃金を上げるべきだと思うんです。",
    "1:01:27": "公務員の賃金をぐっと上げて、ま、なんならですね、元に戻す若は、あの、この地方はですね、え、市町村合併によってもう職員が減ってですね、そして雇用も減ったわけです。",
    "1:01:41": "ま、大げさんのこと言えば私は市町村合学園を元に戻して職員も増やして公務員の賃金をガンとあげればそのうん。",
    "1:01:49": "え、公務員の方たちが得たお金が民間にどんどんと流れて商品につがってそれで国民経済が豊かになってく自動的に民間企業も給料を上げていけっていう流れになると思うんです。だから政府がお金を流さないと民間にお金が流れていかないと思うんです。",
    "1:02:06": "民間側にだけ給料上げろ上げろって言ってもそれはね、私は発っきりしって不可能だと思うんです。この辺りについてどう思いますか?",
    "1:02:13": "あ、はい。あの、ちょっと文脈が少し異なるかもしれませんけれども、やっぱりあの、大けのあの発注頼むの、例えば観光獣という質問も下にあったと思いますけれども、やっぱりあの、やはり、え、会より始めよで、え、しっかりあの政府がしっかりと適正賃金やあるいはあの受報酬払ってくということは大変重要だという風に思っております。",
    "1:02:35": "え、ま、そういうようなあのことも政府と してもしっかりやりながら、え、",
    "1:02:42": "公務員の給料を上げたらいいかっていう、 ま、そのご質問に対しては、あの、人韓国 というものに従ってですね、あの、やはり",
    "1:02:48": "公務員の皆様の給料が上がっていくという 、ま、その仕組みの中では、ま、もちろん 民間もどんどんと賃金を上げていくを作も",
    "1:02:55": "それにする形でどんどん一緒に上げていく ことが、ま、当然必要かなとこういうの ようにこのように考えております。",
    "1:03:05": "よろしいですか?最 あの人ジ韓国のっていうね、お話よくわかります。私もあの村役市議会議員もさせていただいたのでその人韓国に従ってっていうのよくわかるんですがそもそもですね皆さんこの日本という国は円を発行できるんですよ。",
    "1:03:24": "0から円を発行できるんです。 ま、これ皆さんね、頭の中切り替えて 欲しいんですけど、例えばですね、そのお",
    "1:03:31": "金に限度があるという認識の元に立って あの進めてますよね。ですから国際を発行",
    "1:03:37": "し続けて日本はね、国際発行累計が 1200兆円あって、で、国民1人あたり",
    "1:03:43": "1000万円の借金があるという プロパガンダをずっと続けておりますが、 これはね、全くの嘘なんですよ。外国、",
    "1:03:50": "特に先進国ではプライマリーバランス黒ジ 目標を上げてないんですよ。日本だけが プライマリーバランス要財政金衡目標これ",
    "1:03:58": "をね日本はね、撤廃すれば国がどんどん 民間に対してお金も使えるし、公共も",
    "1:04:03": "使えるし、公務員の数も増やせるし、自衛 隊も強化できるし何でもできるんですよ。 縁のね、価値が高いうちに全ての問題を",
    "1:04:12": "解決するこのままの日本もこの後の時代 の子供に渡しちゃいけないと思うんですよ 。その辺り含めてどうお考えになりますか",
    "1:04:18": "?はい。あの、私の考えとしては、やはり 、あの、どんどんどんどん、え、お金を、",
    "1:04:25": "え、支出すればいいんじゃないかっていう ことを国際、国際を発行すればいいんじゃ ないかっていう考え方には、ま、直ちに",
    "1:04:31": "そうですねという言えないそうですねと いう風には言えないなという風に思って おります。 ま、これはあの月並の反論にはなりますけれども、やはりインフレリスクとかですね、金利の上昇、ま、そうしたところを踏まえるならば、ま、どんどんお金を使えばいいじゃないかっていう考え方については、あ、簡単にはそうですねとは言えないのかなとこのように、あの、考えております。",
    "1:04:51": "ありがとうございます。また あ、じゃあ、あの、後でまたトロの時あるのでひさん行きましょうか。",
    "1:04:56": "すいません。えっと、 NHの横山さんにあの質問があります。",
    "1:05:04": "えっと、先ほどあの外交安保の件で、えっ と、竹島にみんなで上陸するとおっしゃっ",
    "1:05:10": "ておりました。あの、その熱意はとても、 あの、伝わったんですけれども、あの、 やはり外交というのはもっと慎重にやる",
    "1:05:18": "べきかと思っておりますので、あの、その 辺りその上陸してしまったことによって",
    "1:05:24": "起きることですとか、そういったとかその 対策とかそういったことにはどう、どう いう風にお考えなのかお聞きしたい。",
    "1:05:32": "ね、あの、確かに僕の考えてるのは誰から も理解されないし、多くの方がそんなこと をやってしまったらね、向こうの乗ってる",
    "1:05:40": "韓国の軍隊から鉄砲でパンパン打たれて人 がなくなるんじゃないか。そういった案も ありますが、だがしかしこれまでやって",
    "1:05:47": "くるって言って、そこまで20年間何ひつ 動いてないってのも事実なんですよ。だと",
    "1:05:52": "したらね、もう向こうはもう勝手にね、 竹島を我々の土地でダニダニダのこと言っ",
    "1:05:59": "てそこで乗っ取ってるんで、それだったら もうちゃんと動きを示さないと直接的な 実力行使でね、その船乗って向かってく",
    "1:06:07": "なりそれなりの動きをしていかないから 向こうはもうどんどんどんどんね、その 向こうに大きな鉄ト立ててその関心やって",
    "1:06:14": "こうやってぐーってね、あの相眼鏡で覗い たりしてもうこさせないように持ってき てるんですよ。僕としては。ま、確かにね",
    "1:06:20": "、今のまんまだと変わらないだとしたら みんなね、多くの国民はじゃ、なんとかし てくれよ。今すぐね、この日本の土地を",
    "1:06:27": "戻せてくれていう意味もあるんで僕はね、 あの、ま、確かにね、いかもしませんが、",
    "1:06:35": "実力を持ってしてまずはやってみる。ほん でその後になんかあったらね、そこでまた",
    "1:06:40": "話し合えばいじゃないですけど、とにかく きっかけを作るための第一歩としてそのね 、あのリーチをかけたいなと思っており",
    "1:06:47": "ます。 ありがとうございます。大丈夫です。 大丈夫です。石原さん、質問ありますか?",
    "1:06:54": "え、竹島よりも 私は尖閣書諸島を重要しすべきと思っています。今実質的に領空界、ま、配的経済域を侵略されているんです。で、中国と韓国比較たら自由国と共産国の違いですよ。",
    "1:07:18": "現行の時を思い出してください。鎌倉時代 。彼らは挑戦をもきいて先に先平として",
    "1:07:24": "戦わせて最初は3万、2回目は15万 ぐらい来たんです。日本側はたった",
    "1:07:31": "3000人の 武士で戦って追い返したわけです。",
    "1:07:39": "意気込みが昔はあったんですよ。今全然 ないじゃないですか。 今の自民党は何やってんですか?それオッケーです。",
    "1:07:49": "他に質問はありますか? あ、じゃあ私からも是非質問してみましょうかね。",
    "1:07:56": "あの、山根さんに是非伺いたいなと思ったんですが、あの、すぐに必要な人にこう届けるというお話で、あの、所得の低い方というお話がありましたが、所得の低い方っていうのは山根さんはどうされていますか?例えば住民税非課税世帯の方なのか、それとまたこう別に思うがあるのかというとこ是非伺いたいです。",
    "1:08:14": "そうですね、あの、具体的に、あの、どう いった選引をしていくかということに関し ては、あの、現時点で明確に、あの、ま、",
    "1:08:22": "しっかりとその情勢を見極めながら、え、 生活に困っている方に対する、え、支給が",
    "1:08:27": "できるようなしていくべきだという風に 考えておりますので、現時点で、え、年収 であったり、住味税非税あったりという",
    "1:08:34": "ことで、え、線を引け引くということを 想定してるわけではございません。 ま、しかし、あの、現状のその物価に対して、え、生活が苦しいと、あの、苦しいということを感じていらっしゃる方に対して、え、適切にかつスピーディに、え、給付をしていくと指揮をしていくということが重要かなという風に思っております。はい、",
    "1:08:54": "ありがとうございます。ではここからは自由討論に行きたいと思います。これまでのこう討論を踏まえて他の候補に質問のある方是非、あの、これ以外の内容でもいいです戻ってもいいので是非ある方手を上げていただければと思います。",
    "1:09:09": "もうみんな言きりました。あ、では生さんお願いします。",
    "1:09:14": "すいません。あの、ありがとうございます。あの、やはり今お米の騒動にタを走してですね、あの、今農業に対する支援ということも重要なあのポイントになってるかなという風に思います。ま、ここにおられる全ての人が第",
    "1:09:27": "1 次産業をしっかり守っていくべきだということをお考えになられてるところかという風に思うんですけれども、え、ごめんなさい。",
    "1:09:34": "あの、特段深い手はないですけど、その原 さんが若い農家農業の若手を育成して",
    "1:09:39": "いこうというお話がありました。私もこの 前東三川地域のあの博手農家の皆様とも混",
    "1:09:46": "をさせていただくあの機会がありまして、 え、若い人をどんどんとあの入れていくっ",
    "1:09:51": "て政府は言うけど、やっぱりそんなあの 甘い考えで素人がどんどん増えてもらっ たら既存の農家は困るんですっていう",
    "1:09:58": "こんなような意見を私自身が伺うことが ありまして、え、農業にもあの従事されて いるその原さんはいったご意見に対しては",
    "1:10:04": "どのように考えられるかっていうことを 伺いたいと思います。はい。ありがとう ございます。あの、ま、農業者の方のすい",
    "1:10:12": "ません。農業者の方々のその水、自分の 目指すその水準と言いますかですね、規模",
    "1:10:19": "レベルも、ま、それぞれなんですよね。 そのビジネスとしての農業をやりたいと いう方と、あとはその生活、自分が食べる",
    "1:10:27": "分の農業をやりたいだった趣味、趣味も 含めてですね。で、例えば田舎暮らしをし",
    "1:10:32": "ながら、ま、農業も楽しみながらで、そう いう生活に、ま、都会から離れてシフトし",
    "1:10:38": "たいという方たちもおられます。なんで それはケースバイケースでただ脳器具が",
    "1:10:43": "ですね、めちゃくちゃ高いんですよ。 例えば田ぼやりたいっていう若者が現れて もトラクター、田上機、機揃えたらもうね",
    "1:10:53": "、家が立つぐらいの金額になっちゃうん ですよ。だからとても自己資金でやりなさ",
    "1:10:58": "いって言ってもそれ無理なんですよね。 ただそうやっても土地はどんどんどんどん",
    "1:11:03": "余ってる。高齢化してもう田ぼただでも 貸したいっていう高齢者の農家の方たち 全国にいっぱいいるんですよ。うちの地元",
    "1:11:10": "でもそうなんですけど。ただそこは マッチングできない。でも、ま、人が マッチングできても投資ができない。ま",
    "1:11:15": "若者が国の補助金の制度だとかあります けど、それも非常にそのなんて言うんです",
    "1:11:21": "かね、あの審査が厳しいなかなかね。 なんでそういった方たちへこうもうちょっとや、そのハードルを下げて",
    "1:11:29": "うん。支援 策というのを国も率戦してね、あの、考えていかなきゃいけないじゃないかなという風にだ制度の問題なので、そこはあの、柔軟に対応してけばいい相手の育成っていうのはすぐにでも取りかかればできることだと思います。",
    "1:11:44": "ありがとうございます。資材への投資、あの、支援、支援ということをもっと拡充してる時だっていうあの、ま、当事者のご意見としてはい。あの、ありがとうございました。",
    "1:11:52": "はい。それとですね、あとあの はい。 高齢化している方たちへのその次の世代っても要するに自分の家の次のに引き継ぐバトンタッチする人がいないわけですよ。要するにさ、そこの土地のそこの家も田んぼ山も最後の住民になってしまって自分が亡くなった後もねどうすればいいんだ?子供山後はもう都会に出てっくる様子もない。その気持ちもない。",
    "1:12:19": "てもない。じゃあこれね、自分が亡くなっ た後どうするんだ?私の実家あの地元の方",
    "1:12:25": "でももう秋屋秋農地秋輪って言うんですか ね。もう手放された三輪、もう荒れた農地",
    "1:12:32": "とかもう 状況をね是非ね中央の国会議員のあの脳水",
    "1:12:39": "省の職員ですとか大臣の方々に見て いただきたいんですね。これはもう日本 です。 全体を上げて取り組まなきゃいけないことなんで、その辺も、あの、是非お考えいただければと思います。",
    "1:12:50": "大事なご意見をいただきました。ありがとうございます。 杉本さんも農業についてお話しされていましたが、何か質問したいことありますか?",
    "1:12:57": "はい。えっと、農業でここにもあるんですけど企業入期規制を緩和するというのがあると思うんですけど、",
    "1:13:03": "2ページ目ですね。はい。はい。こ れってあのあの日本の農家さんで結構ここ個人的というか小さい規模でやってらっしゃる方が多いんです。入することで、ま、大規模化していくという意味で、あの法律化を図るとかそういう意味は理解できるんですけれども、例えば外国企業が来るとかそういったことに対して皆さんはどうお考えなのかなって逆に思うんですけれども。",
    "1:13:30": "じゃあ丸の方に聞きますかね。どなたから行きますか? はい。",
    "1:13:36": "横山さにします。本さんどんな方がいいですか? そうですね。丸の方",
    "1:13:42": "あ、1人しかいないです。あ、じゃ、3 人いますね。ひ田さんはどうでしょうか? はい。私も丸ですね。",
    "1:13:48": "はい。 はい。これはあの農家さん生産者さんへの所得の確保というのをしっかりやった上でということです。",
    "1:14:00": "で、あの、企業は拡大するところは どんどん拡大し、参入して拡大してで、",
    "1:14:06": "農家さんの所得につがる。え、それで経済 活性化になっていって農業も1つのあの",
    "1:14:15": "なのでそのそれをすることによってあの 業って職業として儲かるんだ。それが",
    "1:14:24": "分かれば、やはりあの後継者の問題とかも クリアになりやすいと繋がっていくと考え",
    "1:14:31": "ております。なので今ある所得、生産者 さんへの所得などをしっかりと確保した上",
    "1:14:38": "で企業などが入って拡大するところは ちゃんと拡大の規制をしっかりちょっとし ながらっていうところを考えております。",
    "1:14:45": "で、えっと、海外の参入に関してなんです が、まず守るべきは国益だと私は考えます",
    "1:14:52": "。国に利益をもたらすこと。それを しっかりとルールをちゃんと作った上で",
    "1:14:57": "だったら海外の企業が参入して日本の農家 が国益ももたらす。そして、え、海外から",
    "1:15:05": "来ても国益がもたらすことだでよければ そのルールをしっかりと作った上であの",
    "1:15:12": "どんどん広げていくべきだと考えており ます。つまり外しが入ってきても問題な",
    "1:15:18": "いっていうルールがあれば問題ないという こと。例えばあの、ま、大型店舗イオ みたいなものが日本にどんどんどんどん",
    "1:15:25": "乱立されて結局地方のあの商店街がみんな シャッター商店街になってしまったり昔は",
    "1:15:31": "あったお米屋さん、タバコ屋さんとかそう いった個人のやさんとかそういったもの 日本が大切にしてきたものがどんどん",
    "1:15:37": "なくなっていっている。やっぱり外しが来 て大きい産業にしていってしまうことで その日本の小さい一生懸命頑張っている",
    "1:15:43": "ところがあのダメになってしまうっていう ことを私は避けたいなと思うんですが守っ",
    "1:15:49": "ていきたいと思っているんですがそれでも ちゃんとルールがあれば外を入れても",
    "1:15:54": "大丈夫という外国企業が入ってきても日韓 も日本の農業に私たちが要はお米を買う",
    "1:16:01": "食べ物を買うのにあたって要は外国企業に そのお金が行ってしまうっていう風に 考えるんですけど",
    "1:16:08": "それでもいいのかと、ま、他の方でもそれでもいいと思ってる方がいるのなら聞き出てみたいなと思うんですが。",
    "1:16:15": "それでもそれでもいいっていうことではなくて守るべきは先ほど言ったように国益だと思います。日本にちゃんと利益が回ることで今だったらじゃあイオンを廃止すればいいのかそれも私は今の現時点では現実的ではないですしと考えております。",
    "1:16:34": "その中で、あの、やはり雇用が生まれ、 日本、日本の方が企業も入りというのが",
    "1:16:40": "現実的に起こっているので、今あるものを 全てダめだ、外国産業ダめだと言ってる",
    "1:16:46": "ことではなくて、それによって潰れて しまったイオが、大型ができるということ",
    "1:16:52": "で潰れてしまった企業という、あの、指摘 、ご指摘はおっしゃる通りだと思います。 そこで、え、それがあの加疎化だったり、",
    "1:16:59": "人口現象にもつがっている現実もあるのは 事実だと感じております。で、その中で国",
    "1:17:05": "が支援をしていく制度もう少し、え、個人 の良かったもの、守るべきものというのを",
    "1:17:13": "しっかり国がやっていかなくてはいけない とも感じております。そのために業財性",
    "1:17:19": "改革をして財源を作り、その方個人にも しっかりと所得の確保で取り組んで",
    "1:17:27": "いただける、ここからまた新しく一歩を 進める から代々伝わったお店を維持できるという",
    "1:17:34": "ことを守るのも国の役目だと強く思って おります。一旦ああ、実際の企業名とか",
    "1:17:40": "ちょっと個人名は出さないようにして いただいてあのはい大丈夫です。大丈夫 です。じゃ、杉本さんいかがですか?",
    "1:17:46": "そうですね、あの、やはりこう 小さいところを本当に今どんどんくなっていってると思うんですよね。結局みんななんか買収されたり外国企業のそういうチェーン点とかそういったものばかりに日本がなってきてしまってるような気がして、で、ま、それで日本経済が回れば日本の雇用が生まれればそれもいいかなとは思ったんですけれども、日本らしさというものがどんどんくなっていく気がするんです。",
    "1:18:11": "に行ってよくあるチェーン店同じものを また日本に帰ってきても同じものばっかり がある。日本らしい。日本に来たら食べ",
    "1:18:19": "られるもの。地方に行くと日本って 美味しいものがたくさんあると思うんです けど地方地方で行くから食べられる。そこ",
    "1:18:25": "にわざわざ行くからその地方の名産物が 食べられるっていうのが旅の楽しみであっ",
    "1:18:30": "たり地方活性化につがると思うんですが それが全てなんか都会に今例えば北海道に",
    "1:18:36": "行かなくても東京銀座で何でも食べられ ちゃうとかそれがなんかあの一見儲かる",
    "1:18:42": "ようにも見えるんですけど地方の活性化に つがらないというかそれがちょっとなんか",
    "1:18:47": "日本とはもう考えていくべきかなと思うん ですが",
    "1:18:54": "よろしいですか?はい はい。あ、おっしゃることはとてもすごく分かります。で、やはりあの現地に行ったら現地のいいものもちろんそうだと思います。",
    "1:19:04": "で、えっと、その、えっと、ですね、 例えば北海道でマリモを養殖と言いますか",
    "1:19:13": "、あの、養殖おかしな、あの、マリモを あの、販売している方がいらっしゃって、",
    "1:19:19": "で、その方が言っていたのは、あの、 やはり東京でもやっぱりマリモというもの",
    "1:19:25": "を知らない人に届けるのは、あの、北海道 で知ってもらわなくても、東京で知って",
    "1:19:32": "もらうことだけでもとても、あもいい 嬉しいんだということをおっしゃってたん ですね。だから例えば、ま、マリモを出し",
    "1:19:38": "たんですけれども、そういってあの地方の ものは地方で、あの、て思ってる方々、",
    "1:19:45": "センサー者さんとか伝統的なものの方々、 もちろんそうだと思います。でもそれを",
    "1:19:51": "違うところでも味わっていただくことが あの嬉しいと思っている方もまた",
    "1:19:57": "いらっしゃると思いますのでそこはあの どちらかっていう偏りではなくその方個人",
    "1:20:03": "の考えもありますしもっとされるべきと いうのは私も考えております。",
    "1:20:08": "では最後いきましょうか。はい。 これさて逆にですね、これ賛成党の杉門さんにご質問なんですけれども",
    "1:20:14": "はい。 あの多分ですね、外国の規制、わゆる外国の資本の規制とですね、わゆる農業のいわゆる自由化ていうのは僕別立てで考える必要があると思ってるんですね。で、それなぜかと言うとですね、基本的にやっぱこれまずは規制を突破してちゃんとくさん作らせること、これ大事であるとでそれとは別に外国の産入ってこれもちろんとめてかないといけないと。",
    "1:20:35": "で、それは別だってルール私は作ればいい だけの話だと思ってますってのがちょっと 博田さんの助けとして、ま、1つあります",
    "1:20:41": "と。で、それからですね、もう1点が逆に 杉本さんがですね、これ農家の公務員と 書かれてて、これ極めて共産主義的だなと",
    "1:20:48": "いう風に思ってましてですね、いわゆる これ共産主義生産経済になると基本的には",
    "1:20:54": "これ生産性落ちてくって論理がね、 そもそもあると私は考えてるんですけど、 そこに対して公務員というのは具体的に",
    "1:20:59": "どういうことを言われてるかというのを 具体的もう少し踏み込んで教えてください 。はい、ありがとうございます。えっと、",
    "1:21:05": "公務員化という言葉で、ま、分かりやすく 言ってるんですけれども、つまりは国が",
    "1:21:11": "きちんと生活保障、収入保障をしていくと いうこと。海外であの食料持給率100%",
    "1:21:17": "超えてる国たくさんありますが、そういっ たところではやはり国がきちんと80%",
    "1:21:22": "90%保障していると聞きます。日本では それが非常に低いし、2兆円程度しか使わ",
    "1:21:27": "れていないっていうのは、ま、子供家庭庁 よりも少ない予算で、今国食べるものって",
    "1:21:33": "やっぱりあの時刻で自国の分は賄うという ことは国を守る上で本当に大切だと思って",
    "1:21:39": "いて、それが今全然日本の政府はしてい ない。むしろ原端政策をずっと続けてきた",
    "1:21:44": "結果、今お米が減っている。それにも 関わらず今ここ前を放出していますが、",
    "1:21:50": "しかしあの海外に輸出しているが今過去 最高なんですよね。で、輸出すると補助金",
    "1:21:56": "が出ている。ちょっと色々仕組みが おかしいなと感じるんですけれども、 やはりその土地を買われるという意味でも",
    "1:22:03": "今日本では規制がなく外国人が簡単に土地 変えますよね。 で、これが農地まで発展していってしまうとちょっとあのなんですかね、日本が侵略されると言ったら大げさかも面でちょっとあの厳格なルールが必要ではないかという意味で言っています。",
    "1:22:19": "あ、よろしいですか?申しなき。 そう、その点でいいことです。私も所得保障することは第 3 世、食料安全保障の立場から所得保障をして一定の生産量を確保してくとのは第",
    "1:22:28": "3 世なんですけども、いわゆるこの公務員化をするということでわゆるこに生産の調整というかですね、生産力がなるんじゃないかなっていう私は心配をしてるんです。",
    "1:22:37": "そこについてもう少し具体的に教えていただいてもよろしいですか? そんな風には全然私は思っていなくて、あの、生活保障していくことでやっぱり安定した職業、魅力ある職業になる農家さんをどうして今の若い子たちがやらないか。ま、あの、お孫さんたちが一生懸命おじいちゃんの田ぼを継ぐっていう今インスタとかでたくさん上がってますけれども、やはりなぜ農業やらないか、農業学校にこは今増えていると聞きますが、じゃ学校卒業にも関わらず意外と農業に実際にはつかない。",
    "1:23:04": "なぜかって言ったらやっぱり生活の面だと お金の面で不安だからだと思っています。 で、そこをきっちり保障してあげる。ま、",
    "1:23:10": "要は公務員のように公務員っていうと やっぱりあの経済が不安定な時に皆様安定 した職業として選ばれる方が多いと思い",
    "1:23:17": "ます。そういうことであの若者がまたは あの仕事を変える転職する方とかそういっ",
    "1:23:23": "た方が農業に入る入り口としてお金の不安 面を感じさせない。",
    "1:23:29": "そういったことが大切だと思っているので、それによって収入が減るとか生産性が減るとは思っていないです。",
    "1:23:34": "そういうこと。ま、いいです。あの、私が言いたいのは要はですね、これ所得保障は大ってるんですけど、そこのいわゆるそこでじゃ生産欲をなくさないためのわゆるそこの仕組みというのはこれ公務員って基本的にこれ生産性どんどん落ちてきますのでね、私もこれ名古屋市役所でやってるからよく分かるんですけども、そこの部分となんか矛盾してるんじゃないかなってのを私は聞いてるのですか、もう",
    "1:23:55": "1 回だけお答えお願いしてもいいですけど。 はい。えっと、特にあの、いきなり農業 やられる方って、ま、少ないと思うんです",
    "1:24:02": "よね。いろんな面で、ま、分からないこと も多いと思うし。で、私たち賛成党は むしろ教育として子供の頃から農業に",
    "1:24:09": "もっと親しみ体験させたり、学校でそう いう授業があったりしてもいいと思ってい てで例えば農業学校出た子たち、あの奨学",
    "1:24:18": "金もらっていく子もいると思うんです けれども、例えば実際に農業についた時に そういった奨学金の負担をなくしてあげる",
    "1:24:24": "とか、あとはあの農業を入るための全ての ことに返してきちんと国があの面倒を見て",
    "1:24:31": "あげる。それじゃないとあのまず とっかかりができない。 その上での生産性はあのみんなあの日本人って真面目ですので一生懸命そこに保証や補助金つけてあげたら一生懸命頑張ると思うんですね。それで安定した収入があるのならばそこで生産性が落ちるとかやる気がなくなるっていう心配は一切しなくていいかなと思ってますけれども。",
    "1:24:51": "分かりました。ありがとうございます。ま、要はあの公務員家じゃないってことか分かりましたのでそれで大丈夫です。ありがとうございます。",
    "1:24:57": "ありがとうございました。すいません。 あ、じゃあ最後に行きましょうか。最後すませ。 あの、全然この議題でないことでも大丈夫ですか?",
    "1:25:05": "すいません。NH 系統の横山さん、あの、私現役の女子プロレスラーとして、あの、やはりそのマスクに触れずにはいられなくてですね。すいません。よく皆様このこの、あの、触れずによくやるかなと思い、あの、このマスクすいません。プロレスラーとして伺いたいんですけれども、そのマスクはどういうすいません?",
    "1:25:24": "はい。あ、そうですね。私元々2009年 から17年前かな、あの、ニコニコ生放送",
    "1:25:31": "というのやっておりまして、そん時の ネットってのは誰も顔出してなかったん ですよ。で、僕もその時怖くな、怖くて",
    "1:25:37": "顔出せなくて、そん時にあの東急ハンズ からですね、こういった面があったんで、",
    "1:25:42": "それをかぶってそこから横山緑という風に デビューしたのがあの全ての始まりで",
    "1:25:48": "ございます。すいません。ありがとう ございます。すいません。プロレスラーで は目線だったと思います。ちょっと疑問で すいません。ありがとうございました。",
    "1:25:55": "非常に名残りしいんですが、そろそろ終わりの時間が近づいてきました。最後に視聴者の皆様に伝えたいことを自由にお話しいただければと思います。時間はお",
    "1:26:04": "1人1 分でお願いします。では博田さんからお願いします。 はい。えっと、本日あの充実した時間をありがとうございました。え、日本維新の会では社会保険料を下げる、え、こちら皆様の手が下がっている、えっと、根源だと思います。それに真剣に取り組んでおります。そして今政治には政治家も人間性が問われる時代だと思っております。",
    "1:26:25": "今選挙で各地で各政党の候補者があの一斉 に思いをぶつけております。是非皆様は",
    "1:26:31": "その1人1人の政策も大事ですが人間と いうものを見てこの人間がしっかりと",
    "1:26:37": "向き合っているかそういっところも しっかりと見て今回の選挙に必ず必ず行っ",
    "1:26:42": "て皆様で日本を変えるという気持ちを ぶつけていただきたいと思います。 よろしくお願いいたします。ありがとう",
    "1:26:49": "ございます。その、 え、私ですね、あの、空手堂を通して子供美しく、心の美しい心、それから、ま、賢く優しく健康で礼儀正た正しい本当に日本人らしい日本人になるようにという思いで子供たちと毎日しております。宝はですね、この子供たちなんです。",
    "1:27:13": "また今の子供たち、若者たちだけではなく て、そのこれから生まれてくるまだ身の",
    "1:27:19": "赤ちゃんシ、これが日本の最も大切な宝だ と思うんです。で、このまだの子孫、これ",
    "1:27:26": "こそが日本の種であって、で、この日本の 種を育てるのが日本の国土だと思うんです",
    "1:27:31": "。で、日本の宝は子供たち、まだみの子孫 、それとこの現在な大土地がある栄養の",
    "1:27:38": "ある土、また美味しい水。これが日本のね 、宝だと思うんです。これを守るのが 私たち1人1人大人の役目だと思うんです",
    "1:27:45": "。ですので参議院選挙投票率が今まで低い ですけど1人1人が必ず投票へ行く行動を",
    "1:27:53": "皆さん是非国民の皆さんは起こいたいと 思います。子供たちの子孫たちの未来を",
    "1:27:59": "守るためです。皆さんどうぞよろしくお 願いいたします。ありがとうございます。",
    "1:28:04": "田中さんお願いします。これ減税日本と いう名前をつけておりますが、減税って そもそも名古屋の成功し減税の根本って何",
    "1:28:11": "なのかということを言った時にですね、1 番というのは市民の皆様を信頼したことへ",
    "1:28:16": "の勝利だと思っています。いわゆるこれ 市民の皆様、国民の皆様に減税というのは お金をお返しすることにあたるんです。国",
    "1:28:23": "が権限、市野権限を持つのではなくて市民 の皆様、国民の皆様にお金をお戻しして",
    "1:28:29": "そん中で裁量で使っていただくことによっ て経済を復活させていく。いわゆる全体の",
    "1:28:36": "お金の循環を作り出していく。それをです ね、それが現在の1番のポイントだと思っ てます。この参議院議議員選挙国民の皆様",
    "1:28:43": "の信頼を信頼を勝利するために減税を しっかりとやる減税で皆様の元にお金を",
    "1:28:49": "戻して経済成長を成し遂げる。これを是非 皆様と一緒にやっていきたいと思っており ますので何卒ぞよろしくお願いいたします",
    "1:28:55": "。ありがとうございました。では続いて 山根さんお願いします。はい。え、私 チーム未来という政党から立候補しており",
    "1:29:02": "ます。チーム未来というのは日本の明るい 未来を作るための、え、日本の明るい未来",
    "1:29:08": "皆様と一緒に作っていくということを 目指す政党でございます。平均年齢 35.5歳という非常にあの日本で1番",
    "1:29:15": "若い新党ですけれども、若いからこそこれ までのしがらめに囚われずに今の国会に",
    "1:29:20": "必要な未来に向けた視点であったり透明な 視点であったり、え、フラットな視点",
    "1:29:26": "いう風に信じております。ま、 テクノロジーによって日本がこれまで技術 で豊かになってきたように2025",
    "1:29:32": "年まこう10年20年30年を見据えて、 え、テクノロジーで、え、経済成長し",
    "1:29:37": "続ける日本を、え、いかに作っていくかと いうことを見据えて我々、え、今回立行 いたしました。是非、え、共感いただける",
    "1:29:44": "方はチーム未来、え、山野に、え、1 票いただけるとありがたいという風に思っ ております。ありがとうございます。石原",
    "1:29:50": "さんお願いします。はい。え、私は地下 平和統一家庭連合の会員でございますけど",
    "1:29:55": "も、今あのマスコミとか色々叩かれており ますけども、真実が現れてないんですよね",
    "1:30:02": "。実は 我が教会のですね、信者4300人以上が",
    "1:30:09": "拉致監禁されて拷問受けネットをかけられ",
    "1:30:16": "氷水をかけられ食事制限されたり12年5 ヶ月も閉じ込められた人がいるわけです。",
    "1:30:25": "民事3番においてですね、最高裁と言って 勝ちました。7年間かかりました。そして",
    "1:30:34": "その犯人を賠償支払わ せました。だからそのような現実を知ら",
    "1:30:42": "ない。我々の原子のその信者の声を聞いて",
    "1:30:47": "ないんですよ。マスコミを通してしか知ら ない人たち、そのような人たちに真面目に",
    "1:30:54": "紳摯に私たちと大していただきたいと。 日本の憲法を守る信仰の自由、新境の自由、宗教の自由をですね、守るために私は頑張っていきたいと思っております。よろしくお願いします。",
    "1:31:11": "野生さんお願いします。 はい。え、今日は貴重な機会をいただいてありがとうございます。 え、政治の使命は多様な民をしっかり",
    "1:31:19": "受け止めて、え、右から左へというわけで はなくて、しっかりそれをどうすれば皆 さんのために政策としてお届けをできるか",
    "1:31:26": "、悩み苦しんで結果を出していく。それが 政治家の仕事だと思っております。私、 安信の部を、え、32歳で愛知県から初",
    "1:31:34": "当選をさせていただきました。一期6年間 皆さんのおかげで仕事をしてくることが できました。え、38歳原職の参議院では",
    "1:31:41": "最年勝でありますけれども、これまでの 経験とまた実績を踏まえて、より皆様のお",
    "1:31:47": "役に立っていきたいと思っております。今 と未来にしっかりと責任を持って、え、 子育て教育支援に全力で取り組んでまいり",
    "1:31:54": "ます。え、目の前の物価対策についても 本当に皆様の球場を受け止めて、え、形で",
    "1:32:00": "還元をしていきたいという風に思っており ます。え、防災減細国土強人化、え、 そしてさらなるイノベーション、あらゆる",
    "1:32:07": "政策に挑戦をして、え、さらに皆様方に、 え、日本が良くなった、愛知が良くなった",
    "1:32:12": "こう言ってもらえるように引き続き一生 懸命、え、努力をして、そして結果でやる",
    "1:32:18": "やると言ったらやりきる野生の方にお任せ ください。お野生ごですということで",
    "1:32:23": "頑張っていきたいと思います。ありがとう ございました。横山さんお願いします。 はい。え、YouTubeをご覧の",
    "1:32:29": "リハックの皆様本当ね、僕ずっとコメント 読みながらですね、今回討論してまして、 今大体2585人もですね、見ていただき",
    "1:32:36": "まして、本当に司会者の方本当ね、男の、 ただ時間が足りないです。これじゃあ私の",
    "1:32:43": "伝えたいことのも10%も足りないので、 ちょっとこの後ですね、私自分で枠取って キックという配信のね、キッカーズで自分",
    "1:32:50": "の枠取って配信撮ってそこでね、これの 書いたあのお米ロボットかうんたら カンタラで書いたこと全ても私がですね、",
    "1:32:56": "言いたいこと伝わりたいことをですね、 全部あの皆さんにお伝えね、あのしたい 視聴者のリスナーさんにお伝えしたいと",
    "1:33:02": "思いますのでね、是非ですね、え、この後 ですね、あの配信しながらあの自分の 止まってるホテルまで帰りますんで、それ",
    "1:33:08": "を見てですね、自分の本当に言いたいこと をです ね、僕があのね、あの嘘偽りなく喋りたいと思いますんで、あの是非ぜひですね、この後ね、横山緑の",
    "1:33:19": "X 見てキックでですね、検索してみてください。まだ裏番組での立花の高がやってますけど、ま、こちら見てください。どうぞよろしくお願いいたします。",
    "1:33:26": "杉本さんお願いします。 はい。賛成党は本当にこの国を守るために今回私たちは本当に日本中で候補者を立てております。今私たちの国が静かなる侵略をされている。",
    "1:33:40": "これは大きなことではなく、国民を守る ためにはこれをな何とかしなければなら ないと考えています。私たちは外国人を",
    "1:33:48": "差別するつもりは全くありませんが、日本 人ファーストをこの夏掲げで戦ってまいり",
    "1:33:53": "ます。外国人を優遇する、海外企業を優遇 する。その前にやるべきことは日本人を",
    "1:33:59": "守ること。この日本人の治安、お金では 買えないや子供たち、女性が安心して",
    "1:34:05": "暮らせる、そして子育ても年金生活で 暮らす方も安心して暮らせていく。不安",
    "1:34:10": "なくその不安を政治で変えていけるので あれば是非皆様と一緒に私たち賛成党は",
    "1:34:16": "この国の未来を守っていきたい、変えて いきたい。その思いで日々活動させて いただいております。皆様の思いと皆様の",
    "1:34:25": "変えていくことができると信じております 。是非賛成党と一緒に私たちに子供たちに",
    "1:34:30": "いい未来を残したいその思いで頑張って おりますので是非賛成とよろしくお願い",
    "1:34:35": "いたします。ありがとうございました。皆 さんありがとうございました。",
    "1:34:42": "夜遅い時間にお越しくださってありがとう ございました。え、非常に誠意を持ってお 答えいただきまして感謝しています。これ",
    "1:34:48": "で皆さんとの討論会をおしまいにしていき たいと思います。え、また今日ご出席の 叶わなかった田島舞子さん、え、津山初",
    "1:34:56": "さんから動画を頂いておりますので、 そちら概要欄に載せておりますので是非 ご覧ください。本日は第27回参議院議員",
    "1:35:05": "通常選挙愛知選挙区の討論会をご視聴 いただいた皆様、そしてご参加いただいた",
    "1:35:10": "候補者の皆様ありがとうございました。 参議院議員選挙7月20日曜日",
    "1:35:16": "表です。皆様が投票する際に、え、今日の 討論会を参考にしていただければ幸いです",
    "1:35:21": "。それではこれを持ちまして討論会終了 いたします。皆様ありがとうございました 。ありがとうございました。"
  }
}