{
  "delivery_date": "2025/08/07",
  "title": "【チームみらい】安野党首に問う！ 永田町政治を変えられるか？　ゲスト：安野貴博（チームみらい党首・参議院議員）西田亮介（日本大学危機管理学部教授）8月6日（水）BS11　インサイドOUT",
  "url": "https://www.youtube.com/watch?v=IeYYeYPCMH4&t=1057s",
  "video_id": "IeYYeYPCMH4",
  "host": [
    "岩田公雄",
    "上野愛奈"
  ],
  "gest": [
    "安野たかひろ（チームみらい党首・参議院議員）",
    "西田亮介（日本大学危機管理学部教授）"
  ],
  "time_table": {
    "00:01": "臨時国会と永田町1年生",
    "00:32": "議員会館の部屋の工夫",
    "01:09": "西田教授の安野党首への期待",
    "01:31": "安野党首の経歴",
    "02:02": "昨年の都知事選と5位",
    "02:18": "15万票の重みと政治への道",
    "03:04": "IT分野から政治への挑戦",
    "03:44": "初登院での戸惑い",
    "04:13": "国会慣習の改善点",
    "04:59": "慣習の見直しと効率化",
    "05:20": "参院選結果と党勢拡大戦略",
    "06:21": "多党化時代の安野党首の活動",
    "06:48": "少数政党のインパクトと役割",
    "07:31": "行政監視とデジタル政策の提案",
    "08:26": "デジタル分野での活躍への期待",
    "08:59": "超党派の勉強会と啓蒙活動",
    "09:30": "チームみらいの選挙戦術",
    "10:07": "ポスターマップの活用術",
    "11:02": "デジタル技術の選挙応用",
    "11:30": "若い世代の政治参加",
    "12:45": "未来への投資と政策スタンス",
    "13:34": "参院でのチームみらいの重要性",
    "14:31": "少数政党が握るキャスティングボート",
    "14:57": "政策ごとの判断と価値",
    "15:46": "政府入りに関する選択",
    "16:09": "ポスト提示の判断基準",
    "16:44": "テクノロジーで政治を変える目標",
    "17:12": "政治の透明化とテクノロジーの役割",
    "17:50": "政治資金のリアルタイム公開",
    "18:58": "政治資金可視化への抵抗とニーズ",
    "19:56": "政治資金規制と有権者の関心",
    "20:38": "政治資金パーティーの現金問題",
    "21:22": "ポリマネーツールの紹介",
    "21:48": "リアルタイム開示のための規制介入",
    "22:41": "テックと制度の両睨み",
    "23:31": "他党議員との連携",
    "24:00": "テクノロジー活用と経済停滞からの脱却",
    "24:50": "少数議席での政策実現方法",
    "25:47": "AIリテラシー向上の貢献",
    "26:12": "政策推進の難しさとリテラシー",
    "27:07": "偽情報とディープフェイク対策",
    "27:54": "日本の成長戦略とAIへの重点投資",
    "29:02": "日本のAI開発と活用の現状",
    "29:52": "AI使いこなしのチャンスと産業応用",
    "30:42": "日本の再生と人材不足の課題",
    "31:16": "西田教授の教育投資提言",
    "32:21": "大学研究への基盤的経費",
    "33:34": "基礎研究と人づくりへの投資",
    "34:38": "トランプ関税問題への懸念",
    "35:20": "世界経済の動きと日本への影響",
    "36:08": "今後の党勢拡大と選挙戦略",
    "37:24": "地方議員の増加と活動計画",
    "37:51": "今後の番組への期待"
  },
  "transcript": {
    "0:01": "今月1日から昨日まで行われた臨時国会。 本日のゲスト安野さんは参議院議員として",
    "0:07": "国政ビーを果たされたわけですが、ま、 長田町1年生として初党員を終えた今の",
    "0:13": "心境、もう様々なところできっと聞かれた と思いますけれども、どんな風な心境 でしょうかそうですね、もう完全に1年生",
    "0:20": "ということで、あの、ま、転職して数日の 人ということでございますけれども、",
    "0:25": "やっぱここじゃなくて、え、スタートだと 当選ていうのはゴールじゃなくてスタート だと思います。",
    "0:32": "改めて思ってます。 あ、あのお部屋を中の作り替えた様子っていうのはちょっと先ほど話してたんですけれども、あれはなんかどういうイメージだったんですか?",
    "0:40": "議員会館の中で、ま、フォーマルに話し合うスペースとカジュアルに話し合うスペース両方とも用意することによって、ま、その話し合うモードが変わるんじゃないかということで両方とも用意させていただいたと。",
    "0:52": "え、棒のようなちょっとカジュアルなスペースも確保してやっております。 なるほど。なんかこんな景色も新しいですよね。",
    "0:58": "ですよね。これはあのこのイメージっていうのはね、じゃああの議員会館っていうのは他もいますよね。じゃあ尋ねてきてちょっとあいうとこに座ってなんていう感じにもまイメージしてですかね。",
    "1:09": "そうです。はい。あの報道で見ていただいた他の近くの議員さんが次々にやってきてあそこで寝そべっていくっていうのが最近起きておりましてあの芝フ外交って呼んでるんですけど芝",
    "1:20": "あのここであの色々仲良くなれるといいなと思ってます。 うん。 西田さんはあの、野さんに期待されること何かありますか?",
    "1:26": "いやいや、あの、世界を変えていただく、あの、何か頑張っていただきたいと思いますけど。",
    "1:31": "はい。 あの、これからのね、番組でもちろん色々お話をお聞きしていきますけれども、え、まず安野高弘さんの経歴を改めてご紹介します。安野さんは",
    "1:42": "1990年に東京都で生まれ、現在 34歳。東京大学工学部卒業後、外し系",
    "1:49": "コンサルティング会社を経て人工知能AI のスタートアップ企業を2者創業しました",
    "1:55": "。AIエンジニアとしての活動のみならず 、2018年にはSF作家としてデビュー",
    "2:02": "されています。去年出馬した東京栃知事 選挙ではおよそ15万票を獲得して5位に",
    "2:09": "。そして今年5 月に新党チーム未来を立ち上げ、先月の参議院選挙で初当選ました。",
    "2:18": "これ昨年のあの都知選挙の時にね、で、 5 位になった時に、あ、こういう方がいらっしゃるんだなとまず印象に残ってで、あの",
    "2:27": "15 万秒どったんですが、この時にやっぱりなんとなく政治っていうものに進出してというか、この感触っていうのはやっぱりあの時の",
    "2:36": "15 万秒ってのは相当やっぱり重かったんですか? あ、あの、重かったと思います。 で、私があの申し上げてたことに対して、ま、",
    "2:44": "15 万を多い少ないとどう見るかってのはあるんですけれども、あのこれだけたくさんの方があの共感していただいたとなので、ま、やりたいことと求められてることが一定合致する部分だなという、そういった思いがございまして、で、その方の",
    "2:57": "15 万人の方の思いにも、あの、答えるべく次のネクストステップ何がいいかっていうのを探し始めたという形ですね。",
    "3:04": "いや、会社をもう作りになってね。 で、それでIT においても非常に活躍できる才能お持ちだて言うとそれをずっと伸ばしてったらいいんじゃないかなんていう人もいるかもしれないんですが、やっぱりそれの次ってかステップとして政治っていうものをやっぱり意識したということなんですか?",
    "3:19": "ま、ステップというよりかはあの、ま、私があのこういったことに、ま、興味関心があり、そこを解きたいという思いがあったので、ま、あの、ある意味その新しいスタートアップを作る優秀なエンジニアの方もたくさんいらっしゃいますけれども、あの、そういったエンジニアの中でこの分野に挑",
    "3:36": "されてる方って、え、いらっしゃらないので、そういった意味ではユニークなあの価値を出すことができるんじゃなかろうかと思っております。",
    "3:44": "うん。 あと、ま、さ、初党員してですね、実際に あの国会の中入ってみてやっぱりあの、ま、我々も取材する側だったんですけども、ね、監修であるとか、これはやっちゃいけないとか、あの取材なんかでもそうです。",
    "3:57": "赤タとこは我々はこうサイドにいなきゃいけないとかね、もう決められていて A さんから怒られちゃうんですけどもね、やっぱりなんかあれと思っても我々ではあるんですが、今回入ってみて早速戸惑ったことか、え、この辺は書いた方がいいんじゃないかというのは何を感じられたんですか?",
    "4:13": "そうですね、まだ3 日くらいではありますし、背景のコンテキストとか、あの、なぜここうなってるかっていう論理を分かってないところもたくさんあるとは思うんですけれども、ま、例えばで言うとですね、パソコンを本会議場に持ち込んではいけないはう",
    "4:27": "ではいけないていうことがあって、ま、そのスタートアップ畑にいると逆にパソコンもタブレットも持ち込まないミーティングっていうのが経験してこなかったので逆に新鮮だったというとこございますね。",
    "4:38": "うん。そうです。 あの、やっぱりそれあたりはこれから、ま、今、今お",
    "4:43": "1 人ですけども色々、ま、これね、いろんな仲間で藤との関係もあるでしょうけども、そういったようなやっぱり変えるべきものというか、それこそペーパーレスじゃないけども、ま、通常の企業ならやってきたことですけども、それはやっぱりやらなきゃいけないという風に強く思いましたか?",
    "4:59": "そうですね。 もちろん意味がある監修もたくさんあると思いますけれども、変えることで効率が良くなって、よりもっと重要なことに他のね、あのことに時間を使えるようになるのであればやるべきことっていうのはたくさんあるのかなと思ってますし、他の議員さんなんかに話聞いてもいいや、それはちょっとおかしいと思ってたんだよねっておっしゃる方も結構いらっしゃったんで、ま、そういった見直すべき部分もあるとは思ってます。",
    "5:20": "はい。うん。うん。 あとはこれ、あの今回の選挙結果ですけどもね、ま、このお",
    "5:25": "1人とま、今はお1 人という形で当選したわけですけども、ある程度こう選挙党比例代表で",
    "5:32": "15人要立しましたよね。 この辺りはやっぱり残念だったなと思う部分はありますか? はい。あ、残念だったなと思う部分はございますね。あと",
    "5:40": "340万票を積みませば比例でももう 1 人獲得できたかもしれないですし、あとはその選挙でっていうところももちろんあのゴールとしては目指していたので大変だと思いつ目指していた。",
    "5:51": "ので、ま、そういった意味で残念だった部分はあります。ただ、あの、一席獲得できて国政要件",
    "5:56": "2% の特率っていうところも獲得できたので一定の成果を出せたと思っております。 ま、これからどんどん広げていって今回の、ま、ノーハウというか子供を参考、ま、参考というかで次の選挙なんかにはやっぱり拡大を目指すと当然だと思いますが、そういう戦略でということですかね。",
    "6:13": "ま、そうですね。あの、頂いたご指示っていうのをうまくいかせるような形で、あの、統制は拡大してまたいなと思ってります。",
    "6:21": "西田さんはこの今ね、我々も 2 代政党なんて言って言ってた時代があって現実にはもう多家という表現を使うまことが多くなってきたんですが、そん中で、ま、まず",
    "6:34": "1 人ですけども、ま、当選をしてきてという中で今後ですけども、どんなようなやっぱり活動をしていったらいいという風に思いますか?",
    "6:42": "それは安野さんからご提案だくのが 1 番いいですよね。何をしていかれるんですか?むしろ。",
    "6:48": "そうですね。お1 人とか少数の政党で大きなインパクトが残せたア野さんがベンチマークとしてる政党や政治家があったらむしろ教えていただきたいです。",
    "6:58": "あ、はい。あのこれはあの例えばあの少数であったとしてもあの法律を出してえそれを通すっていうことはなかなか難しいと思うんですけどそれ以外の部分であの成果出しているあの政党さんっていうのはまらっしゃるとは思ってます。",
    "7:13": "これ西もよくおっしゃってますけれども、例えば令は新撰組の政党であれば、ま、障害を持った方が実際の国会の中に入っていくという事例、え、を、あの、作ったというのは",
    "7:23": "1 つの成果だと思ってますし、あの、そういった法律を通す以外の活動っていうのは実は、あの、色々できるんじゃないかと思ってます。",
    "7:31": "で、具体的に何っていう話で言うと、ま、例えばいいつかあるかなと思ってまして、あの、立法の議員の",
    "7:38": "1 つの役割って行政の監視だと思ってますが、ま、例えば、あの、私なんかは、あの、デジタルの分野で、え、活動をしてまいりましたので、例えばあの行政がやってるようなデジタルの企画、",
    "7:50": "DXの企画であるとか、あの、 AI の事業みたいなものっていうのを色々拝見した上で、あの、これはあの、筋がいいんじゃないか、悪いんじゃないかみたいなことを、あの、申し上げることもでき",
    "8:01": "できると思いますし、あとはその最近のテクノロジー系の政策であれば頭派で議を組んでそこであの提案をしていくっていう活動はされているので、ま、その中であの政党の議跡数は少ないんだけれどもある意味他の政治家さんと違うケーパビリティスキル目線を持っているので、あのできることていうのがあるのではないかという風に思ってます。うん。さん、今のお話を受けてどうですか?",
    "8:12": "[音楽]",
    "8:26": "うん。そうですね。 あの、特にデジタル分野ちゃんとチェックできる政治が少ないような印象があります。ま、そういうところでご活躍いただくては大事なことじゃないかと思います。",
    "8:36": "うん。確かに。 あの、今までのデジタルね、言ってもいいや、あの、どっかで穴がさしてなんて言った大臣もいたぐらいでね、本当にあの、いや、",
    "8:43": "あの、サイバーセキュリティの、 私もあの、人のこと言えないぐらいデジタルディバイドなんでやっぱりその辺りっていうのは、ま、やっぱりこういうものですよっていうのは、あの、国会の中でもやっぱりあの、啓蒙するというかいうことは多分求められてくるかもしれないですけど、その点はどう見てますか?",
    "8:59": "はい。 あの、そうですね、是非やっていきたいなと思っておりまして、あの、いろんな議員さんと話しててもすごくそのデジタル使ってはいない方なんですけれども、やはり大事であり、勉強したいとは思っている、思っているけど、周りに聞ける方もそんなにいらっしゃらないっていうことをおっしゃる方がいいんな塔にいらっしゃったので、ま、ある意味そこで長頭派の勉強会なんか、あの、私が貢献できるところは貢献していきたいなと思ってます。",
    "9:22": "はい。それは積極的に是非と思いますね。 あまりにも私と同レベルなんていうあの議員さんも助けにいるのは事実ですからね。",
    "9:30": "うん。そして選挙戦についてなんですが、ア野さん引きるチーム未来は AI",
    "9:35": "デジタル技術を駆使して、ま、選挙戦を展開されたということなんですが、あ野さんこれ具体的にはどういうことをしたのか教えていただけますか?",
    "9:43": "はい。1 つ例を申し上げるとあの選挙って出る時にポスターがたくさん街中に貼られるじゃないですか。",
    "9:51": "で、掲示版全国ですね、我々が出た選挙を差し合わせると 12 万箇所掲示板があるんですよね。で、この",
    "9:59": "12 万箇所の掲示板にあるポスターって我々自身で我々の陣営で全部貼っていかないといけないんですけど、我々その",
    "10:07": "2 ヶ月前に立ち上げたばかりの新しいスタートアップ生徒ですので、当然組織が全国にあるわけではないんですよ。",
    "10:14": "で、その中でなるべく多く貼るために我々ポスターマップというものを出しまして、これ今図が出ているんですけれども、あの掲示板が地図上のどこにあって、そのうちどれが貼られていて、どれがあの貼られていないのか。",
    "10:27": "[音楽] さに言うとこれ全国にいらっしゃるボランティアのサポーターの方がインターネット上でポスターを注文して",
    "10:38": "近くに貼るということができるようにしたんですけれども、 その組織がないんですけれども、それぞれの皆さんのサポートしていただく方の全員をうまく集めて力を合わせられるようにするシステムというところでこういったものを駆使しながら",
    "10:53": "12万箇所中10 万箇所くらい貼ることができましたね。 10万箇所。 ああ、これある程度こう全部こうみあの貸化されてくるから分かるっていうこと。",
    "11:02": "そうなんですよ。自分の家の周りにポスター貼られてないなと思ったサポーターの方がポスター受け取って周りで貼っていただくと自発的に",
    "11:09": "え、そういったことができるようにしておりました。 うん。このあのなんか後から出てくるのかもしれないんですけどデジタルって言うとですね踊りターンさんがコロナの時にマスクが",
    "11:20": "マスクマップです。 で、マスクマップですよね。 やっぱりああいったことなんかもすぐ参考にしてるっていうか、ある程度なんかああいうこともあったなっていうのはどっか頭の隅にあったんですか?",
    "11:30": "そうですね。事例としては知っていたのであのそういうのも頭の中にあったかもしれないです。はい。 あ、西田さん、あのこう非常にね、デジタルっていうものが今も出ましたけど、国会の中でも非常に遅れてるっていうのは事実だとは思うんですが、今後あの安藤さんに期待されるとどうしてもデジタルな部分ってのは出てきますよね。",
    "11:47": "そういう言うと西田さんが期待するという か、この辺あたりを目指したらどうなん だっていうのはあったとしたらどうですか",
    "11:53": "?それは僕は別にア野さんの応援をしてる わけでもなんでもないので聞かれても大変",
    "11:59": "困るところですが、ま、安野さんには 頑張っていただきたいと思いますけど、 やっぱり若いあの世代の国会議員が増える",
    "12:06": "るってことは大変重要だと思います。 ま、あの、デジタルに限らず若い人たちが政治を参加するって言った時に、ま、アノさん、あ、やそれから、ま、最近若い人たちを見て、え、",
    "12:17": "IT のコミュニティなんかからもですね、政治参加したいっていうな声出てますから、あ、それでも大事なんじゃないかと思いますね。",
    "12:23": "うん。 うん。そういうね、参加の仕方というか、ま、これきっと試されてるっていうか、ま、日々ね、これから行動っていうのはチェックもされるし、ま、それだけ選挙者みたいな立場にもなるところはあると思うんですが、それはどう言って、",
    "12:36": "ま、あの、私以外にも同じ年代の方っていうのは、ま、いらっしゃりはするんですけれども、とはいえ、あの、数はまだ少ないので、あの、ある意味責任重大だなとは思ってますね。",
    "12:45": "あとね、もう1 つ、あの、結局デジタルのことは、ま、もちろん全面に出ますけども、通常ね、今の非常にあの、減税であるとか、現金給付であるとか、様々なこれ政策に対してもやっぱり当然の政治家として関与してかなきゃいけない、参加してかなきゃいけない、提言しなきゃいけないというところはあると思うんですが、その点当たりはどのように思っておられる?",
    "13:06": "そうですね。 あの、もちろん全ての項目に関して、あの、詳しくなるということは難しいですが、あの、我々可能な限りですね、いろんなあの、政治種に関してしっかりと、あの、議論をした上で、あの、スタンスというものも出せる部分に関しては出させていただいておると。で、特に我々チーム未来っていう名前の通り、しっかりと未来に対して投資をしていくのが大事じゃないかと。未来を作るために今何が必要なのかっていう切り口で必要なものからあの、順番にですね、色々とスタンスもお示させていただいております。",
    "13:34": "うん。うん。うん。 ですね。 さて、自民公明の与党は参議院でも過半数を割りましたが、足りないのは",
    "13:41": "3議席です。 ま、今後チーム未来の一席も非常に重要になってくるという指摘もありますが、西田さん、この部分はどのようにご覧になってますか?",
    "13:49": "ま、そうですね、下半数125で与党で 122 確保しているって言った時に、ま、保守党の",
    "13:57": "2 っていうのは例えば自民党保守層と近いと考えると 124",
    "14:02": "で、ま、そのこれ実はあ、チーム未来に限らず無所属",
    "14:08": "8 っていったところの人たちの表っていうのは言ってみれば過下半 確保する上で重要になってくるっていう",
    "14:14": "8 プラス未来の位置ですね。ただし、ま、和歌山の望月さんは実民党的ですので、ま、あの、そういうところはあるにしてもある意味少数政党開がキャスチングボートを握りやすいようなポジションにあるってことは言えるんじゃないかとは思います。",
    "14:31": "うん。 うん。そういう面で言うと、あの、よく 自民党ってのはね、ま、あの、選挙直後",
    "14:37": "から、あの、3つって問題が出てて、これ あったらある程度3つってのは確保できる んじゃないかって言われたら、こう",
    "14:43": "手突っ込まれるってよくあの、政治用語で もね、言われるんですけども、なんとか 数字を下半数に戻すためにっていう辺りと",
    "14:51": "いうのがなんか自分がその過中になんて いうことになった場合、そういうのは想定",
    "14:57": "してるのかしてないのかどうなんですかね 。 ま、あの、想定、想定自体は多分すると思うんですけれども、ま、我々としては、あの、各制政策ごとにぜゼで、あの、この政策に関してはすごく協力賛成できるな、できないなっていうのを見た上で判断していけるその立ち位置っていうのは、あの、価値があるものだと思ってますね。",
    "15:15": "うん。これ西田さん、あの多家時代って いう中で言うと非常にあのそういう一議席",
    "15:21": "を巡っての攻め合いなんかも出てきますし 、それと多藤官非常にま、どうやったって",
    "15:26": "修産にですね、これ少数与党になってきて いて、今後の正局ってのは我々もそんな",
    "15:33": "完全に読めるような状況じゃないわけです けども、その辺りっていうのはこう今後の 政治もってのはどういう風に動くていい見",
    "15:40": "てますか?ま、与党も野党も連立が 当たり前になっていく時代になるん でしょうか。",
    "15:46": "ま、その時にア野さんは、あ、ま、全ての政党とゼヒっていう風におっしゃってますけど、言ってみれば政府に入るか入らないかってのは大きな選択だと思うんですけど、その辺りはどうされるんでしょうか?",
    "15:59": "ま、あの、その具体的なね、そういう話もない中で喋るのはあれですけれども、あの、それぞれの政策ごとに判断できるっていう立ち位置はやっぱり貴重だと思っていて、で、それを失うのであれば、あの、何か相当な他のあ",
    "16:15": "得られるものがないとあの ポストの提示だったらどうですか?い ポストの提示もだからどの部分まで失ってどれどれが何ができるようになるのかっていうその比較考慮で考える",
    "16:25": "副大臣ぐらいって 副大臣いやまちょっとその副大臣同じ副大臣でも色々あると思うんでええ",
    "16:30": "だからそれ自分であの書いてま入ることによって存在感が気迫になってしまうとかねその部分ってのは考えたるを得なきゃやないる通りだと思いますね。なので何が得られて何を失うのかっていうことをフラットに見るということだと思ってます。",
    "16:44": "うん。 国に初進出した安野さん引きる新党チーム",
    "16:49": "未来は長田町政治をどう変えたいの でしょうか?チーム未来はマニフェストで",
    "16:55": "テクノロジーで政治を変えることを1番の 目標に掲げています。そのための取り組み",
    "17:01": "として政党交付金を使い住10人規模の 長田町ソフトウェアエンジニアチームを",
    "17:07": "立ち上げるということなんですが野さん テクノロジーで政治を変えるとこ具体的に",
    "17:12": "はどういうことになりますか? はい。 あの、もちろんテクノロジーっていうのは、あの、目的ではなく手段だとは思ってるんですけれども、今の政治の中でいくつか起きてる主要な問題として、例えば中がブラックボックスになっていて、なかなかその有権者から見て何が起きてるかよくわからないであるとか、自分たちの声が反映されていない感覚がある。うん。そういった問題があると思います。",
    "17:34": "で、そこをそういった問題解決する時に実はテクノロジーっていう軸を使われてきた他の政治家さんでそこまでいらっしゃらなかったんじゃないかと思っていて、で、我々はそういったある種ユニークなアプローチで、今までの政治家さんがあんまりやってこなかったアプローチでこの問題にアプローチしてまいりたいなと思っております。",
    "17:50": "うん。これ、あのAIであるとかね、 あのわゆるテクノロジーというのをこのいわゆる中田町の政治人の中にどうやってこれね入れていくかというのは大きな課題だと思うんですけどまずどの辺から切り込んでこうていう感じですか?",
    "18:06": "え、はい。ま、AI っていうのは、あの、次の次くらいだとは思ってるんですけど、まず最初にできることはやっぱり貸化なのではないかなと。",
    "18:13": "今何が起きてるのかをどんどん見え見せていく部分でここであのまず取り組むと良いと思ってるのが政治と金問題っていうのがすごいあの取り沙汰されてますけれども",
    "18:23": "その政党とか政治家さんの政治資金これをあのしっかりとオープンにしていくことっていうのはこれ今のテクノロジー使うと今までよりも詳しくそしてよりリアルタイムででさらにシステムも連携させていて例えばクレジットカードとかあの銀行講座とかと紐づけることによって嘘がつけない形でどんどんどんどん公開され",
    "18:43": "いうその仕組み整えることができるんじゃないかと思ってます。で、まずは我々はそれを作り、自分の政党で、あの、実際にやりきることによって、あの、これくらいの透明性確保ができるのであるということを示すことができるのかではないかなと。まずそこに取り組もうと思います。",
    "18:58": "なるほど。これ最もあの、こ長町というか国会あたりでですね、今までやってきてもその貸化の問題っていうのは肝心なところは全然分からない。",
    "19:07": "終わってしまってもちろん実践してるあの政党もあることはあるんですけどそれと銀行講座であるとか全部透明にしちゃうってことにはもう大変な抵抗が当然予想されるんですがその辺りはどうやって乗り越えていこうというに今の段階でですか?",
    "19:24": "これあの他の議員さんともこういった話をお話しさせていただいてるんですけど意外とニーズがあってですねというのはあのほとんどの議員さんは裏金作ってないはずなんですよね。",
    "19:35": "あのですと思ってます。で、その時にあの自分たちはあの大丈夫であるということを権者に対してアピールしたいというこのニーズもまたあるわけなので、",
    "19:45": "え、特にあの何か愛してない方にとってはむしろこういったものを使いながらあのどんどんオープンにしていくこと自体は賛成であるとそういったことをおっしゃる方も結構いらっしゃいますね。",
    "19:56": "うん。うん。これ、あの、西田さん、これ 自民党なんかでもね、貸化というのを ちゃんと図るから正しいだから政治献金の",
    "20:03": "問題とか対議論になってる部分ありますよ ね。だ、それ今言ってたように全部これ",
    "20:09": "貸視化できて流れが全部分かって、今日 これだけ今月は使いました。この1年こう 使いましたってのが完全に見えるんなら",
    "20:16": "このこれで政治金が例えば年間どのぐらい 使ってでなんで秘書にあれだけいるんだと",
    "20:22": "かねいろんなものってのがま解決できるか もしれないんですが現実にできなかったの",
    "20:28": "は今の今までの政治ってのがあるわけです 。これで今安野さんがおっしゃってるよう",
    "20:33": "なことってのはどう実現 できる方向に行くかってのはどう見ますか ね。",
    "20:38": "あの、おそらく権力闘争になるのでかなり難しいと考えます。で、そもそも貸視化されたとして、多の人たちは関心持つかどうかですね、今もある程度の点に関しては、あ、メディアが突合してそれこそ分かりやすい形にしたものを出してる。だけども有権者は関心持てずにいるわけですね。そこを関心持てるようにできるかのかというところが",
    "21:03": "1点。はい。 それからもう1 つは政治の問題でうとこの間の政治資金規制法の正で、ま、ある程度は規制が強化されたところがあります。",
    "21:11": "抜け道になってるのはおそらくは政治金パーティーの当日振りこ当日のみですね、現金の呪が認められている点だと思うんですね。",
    "21:22": "むしろよりもそちらに穴が残ってるんじゃないかっていうことは懸念しています。 あさん、今後ろにちょっと出てるのはこれがその見えるカのツールということになりますよね。",
    "21:31": "そうですね。 これはあの政治資金収支報告書をベースにあの見えやすくするポリマネーというツールでございまして、あのこれ自体はそのもうすでにオープンになっている政治資金収支報告書を見やすくするというところなんですけど、ま、これからやっていきたいのはよりリアルタイムなあの開示かなと思っております。",
    "21:48": "うん。 これがきっとあの本当にできたらですね、画期的なことにはなるとは思うんですが西田さん、この辺りは本当に実現に向けてというか各党の当然攻めぎ合いってのは出てきますよね。いや、ここの部分まではとかじゃなぜダメなんですかって当然ま、一般からは出るんですけど有権者から",
    "22:09": "えっとですね、今ア野さんがこれお示しになってるのは今公開されてるものをビジュアライズしたものですよね。",
    "22:15": "そうです。 で、あの、このこの手のものは今新聞社が普通にあの年に 2 回かな出しています。ま、それをビジュアライズしたっていうところなんだと思うんですね。",
    "22:25": "で、リアルタイムに見せていくということであればそれはむしろ技術も去ることながら現行の規制に対する介入が必要になるはずです。で、ま、言ってみればテックと制度両方を、ま、両睨みにしていただきたいと思いますね。",
    "22:41": "で、そのテックと制度を両みにすることによって実政治と政治と金の問題の解決につがっていくんだと考えます。",
    "22:49": "いや、まさにおっしゃる通りだと思っていて、あの、現稿の仕組みで言うと、ま、例えばあの企業の決算とかとは全然やり方が違って、ま、いわゆる企業だと福式簿記を使ってるんですけれども、あの、政治資金収支報告書の世界って短式簿記なので、それだとやっぱり限界がすごくあるわけですよね。",
    "23:08": "これあの維新の会なんかも最近あの改線案出してますけれども、我々あの福式簿記でつけた上でこれこれくらいまでできるんだってことをまずあの実際にやってみせる。それによって制度面でもあのこういったメリットがあるんじゃないかっていうことを見せて提案するっていうことができると思ってます。まさにそのテクノロジーだけじゃなくて、え、そこで見せながら制度面こう変えるといいんじゃないのっていうその提にもつながるものかなと。",
    "23:31": "これはま、まだあの国会に、ま、答したばっかりですからですけども、あの例えば自民党で与党であるとか、ま、いろんな生徒野党もあるわけですけども、こういった話ってのはもうすでにあのされてるんですか?具体的なこういう風にしてこうと思うんだけどっていうのは。",
    "23:46": "ま、でもまだ3日目なので、あの、 そんなにあの、濃い話ができてるかというとあれですがはい。",
    "23:52": "でも、あの、色々ご挨拶は、あの、この 3 日でかなりの方とさせていただきましたが、あの、こういった問題意識、課題意識を持ってる方ってのも、あの、いらっしゃるので、",
    "24:00": "色強調しながら動いてまいりたいなと思います。 ただ、ま、同時にだからその貸化の問題と含めて自分でやっぱり",
    "24:06": "IT の問題とかテクノロジーってのを使ってやっぱり今のだから非常に経済も停滞していて失われた",
    "24:12": "30年とか色々言われますよね。 だからそれについてもいいものテクノロジーを使って少しやっぱり前進めようというようなことだったら多分他もあそうかなっていう風に乗ってくるというかあの結構強調の部分っていうのは出てくるとは思うんですがそこはどう見られますか?",
    "24:28": "そうですね。あの例えばテクノロジー活用しようっていう意味で大きな枠で言うとあのそんなに反対する人いないと思ってます。",
    "24:36": "ただ具体的にじゃ何をどっから始めていこうかっていう議論にあの特に野党側はあんまり入れていないのかなという印象を持ちました。え、そういった中で、あの、ま、我々があのごできる場所っていうのもあるんじゃないかなと思ってます。",
    "24:50": "うん。うん。うん。 あとこのチーム未来、やっぱり何よりもテクノロジーというとに強みがありますが、政策をですね、これから実際実現していくということにおいては少数議跡で、ま、新透というところもありますので、どのようにそのチーム未来が実際に政策をじゃあ実現していくんだろうという時に先ほど西田さんからもあの大臣ポストの話なんかもちょっと出てきましたけれども、",
    "25:11": "例えばじゃあそうじゃない道を選ばれたとしますね。そしたら どうやってその日本の今の遅れているデジタル化を進めていこうという風に思いですか?",
    "25:20": "そうですね。 あの、ちょっと先ほどの繰り返しになっちゃうかもしれないんですが、やはりそのテクノロジー政策っていう意味で言うと、あの、調派で色々議論されている予議があったりしますと。で、その中で私は元々そのスタートアップ、",
    "25:34": "AIの 業界で実際に経験もしておりましたし、ま、そういったあの周りの方のあのネットワークもございますので、そういった面で議論をあのよりですね、議論に対して貢献できる部分があるのではないかなと。",
    "25:47": "で、加えてあのAI どういうものがあるのか、あ、どういうことになっているのか興味がある方はものすごいらっしゃるんですけど、ま、周りでなんか気軽に聞ける人がいないという中で、ま、ある意味あの、その長立町の中で草ので勉強会などをすることによって、ま、",
    "26:02": "AI リテラシー、情報リテラシーを、あの、上げるっていうのはこれはあんまり馬鹿にならない、あの、影響があるのではないかなと思ってまして、ま、そういったところで、あの、ご貢献していきたいなと思います。",
    "26:12": "実際に西野さん、あ、えっと、あ野、失礼しました。 安野さんのあの知識という知りたいともう",
    "26:19": "本当議員の方にもたくさんいらっしゃると 思うんですが西田さんやはり私この政策を 進めていく上での今のこの少数の議跡だっ",
    "26:26": "たりとかま新党であることがやっぱり なかなかまだこう通用しない部分っていう",
    "26:32": "その難しさっていうのは国会の中でやはり とお考えでしょうればあるんじゃない でしょうなのでま先ほどおっしゃってた",
    "26:39": "AIのリテラしICTの政策のリテラしを 高めるマし貢献じゃないかと考え",
    "26:45": "うん。 あの、リテラシーの話出ましたけどね。これはあの国会の議員の皆さんと喋っててもだから偽のね、動画であるとか色々編集してってのは",
    "26:54": "えっという思いなのがもうたくさん出てきてこれどうやって審議をだから神願を判断するっていうか言うとこれにも対応しなきゃいけないってのは政治家でさえは最近やっぱり不安を覚えてる人もいるんですけどこの辺りってのどう見てますか?",
    "27:07": "え、はい。まさにあのSNS などで偽情報であるとかあ、そういったものの拡散がどんどん加速していると思います。で、加えて今おっしゃられたようにディープフェイクと呼ばれるようなもう本物にしか見えない映像画像",
    "27:19": "はい。はい。 音声なんかがもう生成できるようになってきたのでもうますますこれ新眼があの判定が難しくなってきているわけですよね。",
    "27:27": "で、その中であのできることって何だろうっていうのやっぱ考える必要があって、 1 つはあの成フェイクを生成する技術がある一方でやっぱそれを見抜く技術もあるのでこちらもしっかりと開発していかなくちゃいけないねという話であるとか、あるいはプラットフォーマー側ができる話があるんじゃないか。で、そのプラットフォーマーにどういう風に協力を要請するのかというのはあの、ま、日本のあの国ができるところもあるのではないか。あ、そういったことを考えてます。",
    "27:54": "うん。うん。 経済の停滞が続く日本ア野さんはメディアへのインタビューなどで日本の成長戦略として国による",
    "28:03": "AI やテクノロジーへの重点投資を上げています。ア野さんの部分も具体的に教えていただけますか?",
    "28:10": "ま、そうですね。あの世界のこの 30 年くらいの経済成長を見てるとやっぱりその",
    "28:15": "IT とかインターネット産業がすごくそれを牽引してきたなと思ってます。",
    "28:20": "例えばアメリカのあの、ま、上位5者 なんか見てもいわゆるガーファと呼ばれる ようなあのGoogle、",
    "28:26": "Facebook、Amazon, Appleみたいな会社が自価総額 ランキングの上位の方に来ていると。で、",
    "28:32": "これ30年前わけですよね。で、なった時 に、ま、ある技術がものすごくその経済",
    "28:39": "検営するってことがあの起きているわけ ですが、次の10年20年見るとやはり そのAIっていうもののポテンシャルって",
    "28:46": "ものすごいものがあると思ってます。 こういう中で、あの、日本が投資すべきところっていうのがどこなのかをしっかり見極めて、え、そこに対してしっかり重点的に投資していくことで、あの、経済っていう意味でも、あの、すごく重要なことになるんではないかと思ってます。",
    "29:02": "うん。 ま、これよく言われてるのはAI とかですね、このテクノロジーでね、で、反動体で今その千歳を作ってですね、こいだ実験では相当ラピダスのですね、あの、",
    "29:14": "え、3なのとか4なのとか、ま、2 なのからも始まるわけですけど。 ま、実験だけでできてこれは相当期待できるんじゃないかって言うと失われたね、僕",
    "29:23": "30 年って言われてる中で言ったらこの投資の問題も散々言われてますけど、この部分っていうのも戦闘になって日本は再生できる道行けるという風にはどうお考えなんですか?",
    "29:34": "はい。あの、私はですね、AI っていうを作るうていう意味で言うと、米中の",
    "29:39": "5 年くらい遅れてるので、結構その部分はかなり厳しいんじゃないかという風に見立てを思ってるんですけど、",
    "29:46": "AI を使いこなすっていう部分に関して言うと、まだチャンス残ってるんじゃないかなと思ってます。",
    "29:52": "つまりそのチャットGPTとかあの Google のジェミナであるとかそういう賢いと言われるモデル作るのって本当に今ですね、多額の投資が必要でして、しかもそれができる人材っていうのも大体中国アメリカが独占しているので、え、そこであの日本が今からですね、多額の投資をする意思決定できるかっていうと結構難しいなと思ってます。",
    "30:12": "一方でそのジェミナとか GPT を使って、え、何かあの産業に結びつける部分、え、ま、すごい分かりやすいところで言うと、例えば",
    "30:21": "1つは、あの、ま、これはGPT じゃないですけど、自動運転車っていうのは AI を使いこなした新しい産業だと思うんですけれども、あの、そっちの",
    "30:30": "AI をかにいろんな、日本はいろんな実産業でのいい会社いっぱいあるので、そういった会社がいかに",
    "30:36": "AI を使いこなせるかっていうのにかけるっていうのが私はいいんじゃないかと思ってます。 うん。これ西田さんはですね、今だから",
    "30:42": "日本のもう1度再生のためにはどうしても いろんな投資っていうか、これ技術的な 問題人材不足いだ台湾のあの取材に行って",
    "30:50": "もですね、やっぱり台湾でさえ人材不足 これから育てないともう間に合わなくなっ てくるというか将来的な企業を訴えるよう",
    "30:57": "な国会議員なんかもあの立法日本委員の軍 インタビューしたり言ってましたけどこれ 日本なんかも非常にどこが突破校校で行く",
    "31:05": "んだってのは絶対えず言われていてで じゃあどんなものがありますかて政治家に 伺っても",
    "31:10": "ですね、具体的なの出てこない中で言うと西田さんはこの辺りってのは活路ってのはどう見てますか?",
    "31:16": "あのア野さんは AIIT 業界の利益代表であることは明らかで僕は教育業界の利益代表であることは明らかですのであの教育への投資ということを申し上げたいと思います。おそらく",
    "31:28": "日本のデジタル競争力の話っていうのが年頭にあのア野さんの中にはあるんだと思います。",
    "31:33": "でその中で県庁に低いのは人材の部門なんですね。 タレントと呼ばれてる項目が全体よりも低くなっています。全体で見ると",
    "31:42": "30以台なんですがタレントの項目が 50 位以下なんですね。であればあれは教育全般を意味してると考えるのが筋ですから、あ、その分野に投資を集中する。で、この分野ってタレントで意味されてるところは何なのかって言うと、高等教育以上の教育だと考えています。",
    "32:00": "で、先ほど安野さんご自身でもおっしゃったように IT の分野に限定した投資を行うことというのは多分日本の競争力を回復しないと思います。アメリカ以外の国においては、ま、ほとんど意味をなしてないからですね。なので、ま、教育分野全般にあの教育分野利益代表として投資をいただきたいと申し上げたいと思います。",
    "32:21": "うん。今投資いただきたいという話出まし たけど、私もなんか大学でいろんな話して ますとね、やっぱりそう非常にその点が",
    "32:28": "気迫になってきて、ま、大学なんか持っ てるとこがあって研究開発とか含めてで",
    "32:33": "基礎的なものの研究であるとかって言わ れるんですが、そういうあの現場から言う と何が今必要で1番にここやかなきゃいけ",
    "32:41": "ない。これ基盤的経費ですね。元兆円程度 だったものが過去20年で大体",
    "32:47": "ですね。え、1兆円円ぐらいあ、失礼。 え、1兆円1兆1000 億程度だったものが1 兆円程度に引き下げられて残りが競争的部分になってるんですね。で、当たり前ですけどこの間あ、インフレ物価等起きています。少なくとも価高等分ぐらいはですね、基盤的計費を上乗せしないとまともに回らない。で、あと市学に関しては、あ、計上費補助金、いわゆる市学情勢と呼ばれる金額が市ぐらいある中で、これ",
    "33:14": "3000 億ぐらいしかありません。あまりに少なすぎると思います。市学に研究期待されてないからですね。 この分野熱くしていくってことも大事だと思います。",
    "33:21": "うん。だからそこにだからその人材目向き教育に対しての投資という辺たりっていうのは現実にはどんどんどんどん下がってるって言われてる中でこれをだから回復させるっていうかの問題だと思います。はい。基盤が不足してますね。",
    "33:34": "うん。これあ野さんどう見てますか? はい。 あの、これまさにですね、チーム未来のマニフェストにも書いておりまして、あの、やっぱり競争的資金があるから大丈夫だと言ってもですね、競争的資金って数年単位のものなので、じゃあ、あの、組織を拡充して人をちゃんと雇えるかというと、そういう意思決って非常にしにくいとそうなるまた、あのですね、その研究分野でも早く成果が出るものにやっぱ集中しがちになってしまうので、あの、そういう意味でしっかりと基盤的な資金っていうのを確保するっていうのは実はその重要な部分だと思ってますね。",
    "34:05": "それは多分これ、あの、あ野さんが 1年生議員であろうと1 番この辺りっていうのは、ま、周知してる部分もあるので、そん中であの国会の場でってのはこれ早速やっていかなきゃやっていただかなきゃいけない部分だと思うんです。どう見ておられるんですか?そう。あ、そうですね。",
    "34:20": "あの、我々は、あの、基礎研究に対してしっかりとお金つけましょう。教育に対してお金つけましょうっていうところも、あの、すごく重要な部分だと、あの、まさに人づりっていうところが、あの、将来の未来を作るものの基本ですので、そこに関しては完全に西田さんおっしゃる通りだと思ってます。",
    "34:38": "あの野さん、やっぱり政策なんかで言ったらですね、今 1 番そのトランプ関税の問題っていう中で、ま、集中議論の中でも出てましたけど、この辺りってのもやっぱりある程度きちっと切り込まなきゃいけない部分が出てくると思うんですが、今の段階ではどう思われてる?",
    "34:44": "[音楽]",
    "34:53": "そうですね。今の段階でやはりトランプ関税の問題で言うと、ま、どこまであの合意ができているのだろうかという心配ですよね。",
    "35:00": "で、あの、情報の出方もですね、最初はあの、 15% になりましたという情報だけが出てきて、そっから徐々に徐々にいろんなものが出てきたっていう、その情報の出し方もどうだったのかなとは思いますし、あとはその時間ない中で、あ、合意書作るのは難しいという議論もありますけれども、その中であの、どういう立ち回りがいいのかっていうところはこれは見極めていくべきだなと思いますね。",
    "35:20": "うん。 西田さん、あの、トランプ大統領はね、これはなんか、あの、プロ野球の契約みたいなもので",
    "35:27": "80兆円みたいなものっていうのは自由に使えるんだみたいなこと言ってるんですが、これどのように見ておられますか?",
    "35:35": "そうですね、ま、文章がないので何とも言用よがないというところだと思います。ただ自動車業界への影響大きいのはこれ明らかで、やっぱり世界の景気の動きっていうのが日本のローカルにも影響早く出るようになってしまってる。",
    "35:48": "これは内の弱体化と関係してるんだと思います。あ野さんちなみにこれどうすればいいんですか?",
    "35:54": "うん。いや、でもここは本当難しいですね。あの私もこうすればいいっていう会を今持ってはいないです。",
    "35:59": "ええ、なんかね、どちらトランプさんのなんか焼酎の中で動いてるっていうかですね、なんかやっぱりイ立ちってのは感じます。よくわからない。",
    "36:08": "どうするかていうことですけども、ま、これ現実に今政治が世界で起きてることなんですけども、ま、そういう面で言ったら今度国会の中で形の中で、ま、これ力を発揮してかなきゃいけないで、ま、",
    "36:20": "1 人ですよね。で、ずれまた選挙がこれ当然主議選挙出てくるとなってきたら、やっぱり統制拡大っていうことも頭に入れなきゃ表としてはあると思うんで、その辺りはどう見てますか?",
    "36:31": "そうですね。あの、基本的にはあの、できる範囲で統制拡大してまいりたいなと思ってます。 う、我々の情勢調査なんか見ても、あの、かなりご期待をいただいてるなと思っておりますので、しっかりとあの、短機で出せる成果は出していきつう、あの、そういった、あ、次、もしか選挙がある場合にはですね、そういったところで頑張ってまいりたいです。",
    "36:49": "あとはよくね、賛成党なんかでも地方支部がある程度あったからとか言われますよね。その部分とのもこれから作っていかなきゃいけない。",
    "36:56": "はい。あの、まさに、あの、今設計中のところでございます。 それ、え、 どう選挙を狙ってるんですか?",
    "37:01": "どの選挙を狙っているか。 ま、そこもですね、ま、来る解散選挙があるかもしれないので、ま、そういったところ含めてあの射程に入れていきたいなと思ってます。",
    "37:10": "これは全て色々は、ま、今までやってきたノーハも入れながらということで、 ま、そうですね。ただあの今回国生徒になって初めての選挙でございますので、またあのやり方っていうのは、あの、いい意味でも悪い意味でも変えるべきなんだろうなとは思ってます。",
    "37:24": "これ西者さんど今後ですけどもどのような活動でっていう風になりますかね?",
    "37:29": "ま、地方議員増やしたり、足越しを強くして根を張るってことが大事なんじゃないでしょうか。 うん。で、地方議員の問題っていうのは今まで、ま、ゼロから始めなきゃいけないわけですよね。",
    "37:38": "え、 だ、その辺りっていうのはある程度これなら行けるっていうのは職っていうのはどうなんですか?",
    "37:44": "そうですね。議会に関しては私もまだまだあの勉強中のところでございまして、あの色々見てまいりたいなと思っておりますね。",
    "37:51": "ね、この辺りっていうのは本当注文されてる明日ですが はい。国民民主党玉木代表をお迎えして議論を行ってきます。え、ま、これからだと思いますけど、あのさん",
    "38:01": "1 だ本当に今日どうもありがとうございます。 ありがとうございました。 [音楽]"
  }
}