{
  "delivery_date": "2025/07/17",
  "title": "【1議席で日本を変える】AIエンジニア安野たかひろさんと対談",
  "url": "https://www.youtube.com/watch?v=2Pm7aQx7UKk&t=30s",
  "video_id": "2Pm7aQx7UKk",
  "time_table": {
    "00:00:00": "リモート出席とチームみらい",
    "00:00:25": "日本の失われた30年",
    "00:00:57": "日本のイノベーションの可能性",
    "00:01:30": "政治におけるAI議論の欠如",
    "00:01:59": "日本のベンチャー投資不足",
    "00:02:21": "AI活用と国会への危機感",
    "00:02:56": "国会でのiPad持ち込み禁止",
    "00:03:10": "XRデバイスで国会を変革",
    "00:04:15": "XRデバイスの実用性",
    "00:04:54": "デジタル化で議論の質向上",
    "00:05:29": "国会の非効率性とリモート出席",
    "00:06:23": "リモート出席の憲法上の課題",
    "00:06:50": "チームみらいへの一票の重要性",
    "00:07:30": "国政政党昇格と政党交付金",
    "00:08:13": "交付金の活用：エンジニアチーム",
    "00:09:14": "自治体アプリのオープンソース化",
    "00:10:03": "自治体IT化の課題と解決策",
    "00:11:10": "1.5億円でできること",
    "00:12:04": "チームみらいのインパクト",
    "00:12:44": "チームみらいのメンバーの情熱",
    "00:15:04": "政治における民間人材の意義",
    "00:17:10": "政治を活性化するスパイス",
    "00:17:58": "政治資金の可視化プロジェクト",
    "00:19:19": "他政党への影響",
    "00:20:03": "ブロードリスニングの概念",
    "00:21:14": "オープンソースとは何か",
    "00:22:54": "政治へのオープンソース導入",
    "00:24:37": "マニフェストのオープンソース化",
    "00:26:11": "政策作りの高速進化",
    "00:28:33": "AIによる政策提案の民主化",
    "00:31:29": "AIエージェントDevinの活用",
    "00:32:47": "政治システム開発の革命",
    "00:35:34": "SF的な政治の未来",
    "00:36:03": "チームみらいのスラックコミュニティ",
    "00:36:55": "アクションボードで楽しく政治参加",
    "00:37:52": "ポスター貼りのゲーミフィケーション",
    "00:39:58": "ポスター貼りフェスの進捗と参加募集",
    "00:40:53": "ポスター貼りの対象地域と期限",
    "00:41:54": "ITで政治をハックする面白さ",
    "00:43:03": "スラックでのオープンな開発風景",
    "00:44:16": "スラックコミュニティへの参加方法",
    "00:45:33": "自分の強みで政治に貢献",
    "00:46:37": "多様な視点が生む議論",
    "00:47:39": "全世代を包摂するデジタル政治",
    "00:49:13": "デジタルとアナログの最適解",
    "00:50:58": "効率化がもたらす未来",
    "00:51:49": "テクノロジーの普遍的価値"
  },
  "transcript": {
    "0:00": "国会変えたいこととしてはリモート出席をオッケーにしてほしいですね。我々チーム未来にていただく一票って完全に無駄になることはないです。ま、僕としてはもこんな生徒が出てきて応援しない理由がないっていう感じなので本当にありがとうございます。",
    "0:16": "ありがとうございます。あの本当にスタートアップ生徒、ベンチャー生徒っていうところであのできること何でもやっていきたいなと思ってるので是非ぜひよろしくお願いします。",
    "0:25": "はい。よろしくお願いします。 本当になんか普段こう生きてる中であんまりこう失われた",
    "0:33": "30 年っていうところに多分僕もアノさんもちょうどいいらっしゃると思うんですけども まさにまさに我々大体生まれてから大体を失われてます。",
    "0:42": "そうですね。なのでなんであんま生きてきて日本が良くなってるって実感を感じたことがほぼなかったんですよね。",
    "0:50": "それがなんかア野さんみたいなチームが出てくるとなんかそうですね、未来だなっていう感じがして本当に嬉しいなと思いました。",
    "0:57": "ありがとうございます。 ま、僕はもうまだですね、日本ワンチャンあるぞと思っている、え、最近マイノリティになってきましたけれども、僕まだワンチャンあると思ってるんで、あの、やっぱり日本って言うてもまだあの経済的な余力もたくさんあるし、国民もすごく教育水準も高くて、あ、あの、みんな真面目じゃないですか。",
    "1:16": "うん。 のでその力をしっかりと正しくですね、未来を作る方向にしっかり投資していくことができれば、あの、日本ってまたイノベーションをバキバキ起こしまくれる国になると思うんですよね。うん。",
    "1:30": "一方で、あの、あんまりですね、その政治 手指導で、あの、そういった",
    "1:35": "イノベーションが大事だっていうことって あんまり話し合われてなくて、テレビとか 見てても思うと思うんですけど、あの、",
    "1:41": "ネットとか見てても思うと思うんですが、 ま、大体その細分配の話、その限られた",
    "1:46": "パイをどういう風に分け合いましょう かっていう話ばっかしてて、これから来る であろうAIとか新しい技術をどう使い",
    "1:52": "こなしていきますか、どう社会に入れます かってことがあんまね、話されてないんで 、そこをしっかりと変えていきたいなと",
    "1:59": "思って いや、もう本当に楽しみです。僕もまだまだ例載ながら一応",
    "2:04": "AI の会社をやっている身としてなんかもっともっとこの領域にお金流れてほしいなっていう風に思うんですよね。それこそベンチャー投資の金額も日本はせぜそうですね、なんか",
    "2:15": "2000億とか3000 億程度でしかなくてちょっともう中国とかアメリカと比べるともう桁が違うっていう",
    "2:21": "2 つと違うんすよ。桁はあのまずその投資の絶対量を増やすってのは絶対やんなきゃいけないです。 [音楽]",
    "2:27": "うん。うん。そうなのでもう本当に AI を使うことの多分う作さんもめちゃめちゃいろんな企業のに対して入れてたりしてると紹介してたりすると思うんですけど、まあ仕事のやり方とかって変わると思いますし、",
    "2:36": "[音楽]",
    "2:45": "ビジネスもどんどん変わっていくと思うんで、これをちゃんとこのインパクトを分かってる人をが国会の中に行かないとまずいなと。",
    "2:56": "で、ま、たまさんとかは AI かなりお詳しい方ですけど、あの、まだまだその国製の中見るとそんな人ほとんどいないわけですよ。っていうことに私は危機感持ってますね。",
    "3:10": "そもそもたまさんから聞いた話で面白かったのが、あの、 iPadを持ち込むとNG",
    "3:16": "みたいな話があるらしいですね。もう神じゃない。だめで何です。 がないから貧規定って何だって話ですけどでも私これ今あの参議院選挙に出てて今回あの通ることができたら是非やってみたいなと思うことがあってあの",
    "3:32": "iPad 持ち込みはこれあのすぐダメて言われると思うんですけどあの",
    "3:37": "Xリアルプロ あのXRはあの サングラス型のデバイス",
    "3:44": "うん これはワンチャン見過ごされるんじゃないかなっていうかその 眼鏡ネとどう違うんですかっていうことを主張できる気がするんでワンチャンいけんじゃないかなと思います。",
    "3:54": "あ、いいですね。その iPad っていう新しいものを持ち込むとあれですけどや、メガネにたまたまあの",
    "4:00": "ARグラスついてるだけですよって言えば そうですね。何もわかんないですね。そもそも XTR",
    "4:06": "だってね意があるじゃないですか。ヒがあるはずじゃないですか。じゃあどこが違いるんですかっていうのをちょっとね突き詰めていきたいなっていうのがあのサブミッションであります。",
    "4:15": "あ、いいですね。なんか7 月の中旬ぐらいに XR1Pro みたいな新しく出るらしくて、あの、買う、買う予定です。僕なんかあれがちょっと前あの",
    "4:25": "N リアルだった世代の時に使って、それでも全然良かったんで、 Xリアルめちゃめちゃいいらしいっすね。",
    "4:31": "Xリアル。そう、私もね、1 回あの体験したんですけど、あの、普通に使えましたね。あの、電車の中とかで普通に使えて良かったです。本当に。",
    "4:40": "うん。確かに。あの、VR なんかメタクエスト3 とかもつけてるとちょっと言われるかもしんないですけど。",
    "4:45": "うん。 ね、エクスリアルだったら エクスリアルくらいであれば結構ごついんですけど、あの、ま、メガネで、ま、メガネだよねっていうことはできますね。",
    "4:54": "うん。いいですね。それでなんか過去の資料とか過去のそう、国会技似録とか見ながら",
    "4:59": "そう、そう、そう。 あ、過去 先月でこういう話出てましたがみたいに言ったらめっちゃ面白いですね。それ",
    "5:05": "だし本当はそういう風にすべきだと思うんですよね。その議論の質を上げてくためには。 うん。うん。 まあ、その、今の国会ってはもうほとんど言うことは決まっていて、お互いのあの何が質問されるかも何の回答するかも大体決まってて、あの、ま、演劇というか歌舞伎をやってるっていうことなんですけどなんかもうちょっと色々実質的にね、あの、議論ができる場にしていく方がいいんじゃないかなと思いますね。",
    "5:29": "そうですよね。 ね、とにかくずっと座って決めた事前質問を喋ってるだけでそこになんか",
    "5:36": "150人とか200 人とかミーティングとしていないといけないわけじゃないですか?これってスタートアップの世界だったら絶対にありえないじゃないですか。こんな",
    "5:43": "いらもうそんな飛行率が許されるのかという感じですよ。う ん。 で、それで言うともう1",
    "5:49": "個あるのが国会変えたいこととしてはリモート出席をオッケーにしてほしいですね。 で、このリモート出席なんで今の時代認められないんだと?あの、昔ね、その国会議員の方で、あの、妊娠出産をちょうどされる方が、で、その人があの、その時期にあの、国会に実際に行かないといけないとか行かないと投票できないっていうのが問題に一時期なったんですけど、それでもリモートで出席って認められなかったんで",
    "6:16": "うん。 うん。こういうの変えていきたいなと思いますね。 時についでになってくれればよかったのにって感じですよね。",
    "6:23": "そう。そこまではね、動かせなかったんですけど。ていうのは憲法で書いてあるんですよ、これ。うん。",
    "6:28": "憲法であの出席することっていうのが決められてて、憲法学者の間でこれがあの物理的な出席を示すんじゃないかっていう",
    "6:36": "あのことが言われてたりするんで、あ、なんかその法律だったら、ま、買いやすいんですけど、憲法を絡んでくると結構買いにくいってのが",
    "6:43": "そうですね。会見ですもんね。 そう、そう、そう。会見なんで。 うん。 これはね、なかなか厳しいんですよね。",
    "6:50": "今日せっかくなのでアン野さんのに、えっと、僕のフォロワーに是非伝えたいことがそのやっぱどうしてもなかなかチーム未来がじゃ、今回の今回の選挙でじゃ完全に",
    "7:03": "1 位になるのをやっぱり完全にそうですね、いわゆる野党第 1 等になるのは難しいみたいな声がやっぱ多いと思うんですけれども、それ難しいと思いますよね、私も。はい。",
    "7:12": "そこでじゃあその入れた 1 票がどうせ負けちゃうんだったら死に表になっちゃうんじゃないかみたいな声実はよく聞くんですよ。そこで比例で",
    "7:20": "うん。 席でも取れたらどんなことが変わるかっていうことをアさん熱く語られてたじゃないですか。そんな話をちょっとよかったらしていただきたいですね。その政党としての",
    "7:30": "1億5000万学出るみたいな話です。 ありがとうございます。あのまさにあの皆さんがあの我々チーム未来にていただく一票って完全に無駄になることはないです。",
    "7:40": "あの、我々がですね、あの、一席でも取る ことができると、まず我々がですね、昇格",
    "7:47": "して国政党っていう国の政党にな るっていう昇格するんですよね。で、国",
    "7:53": "政党になることができると政党交付金と 呼ばれるいろんな政党を支援するためのお",
    "7:59": "金っていうものが、あの、いただくことが できます。で、このお金結構あの一席で",
    "8:06": "あっても量は多くて大体ですね、 1億5000万円 くらい毎年毎年1億5000万円くらいの",
    "8:13": "お金、え、が配布されます。これ他の政党 にも全部出てます。で、このお金をですね",
    "8:18": "、あの、他の政党は、あの、実際の選挙 活動、つまり自分たちの党の候補みたいな",
    "8:24": "ことにめちゃめちゃ突っ込んでるんです けど、我々であればもっとダイレクトに 国民のためになることに使えるなと思って",
    "8:31": "て、それが長田町にソフトウェア エンジニアチームを作ることです。で、",
    "8:36": "1億5000万あれば、あの、10人規模 のエンジニアチーム作れるわけですけど、",
    "8:41": "これもうさんもご存知の通り、今AIに よって強化された住人規模のチームって",
    "8:47": "めちゃくちゃ大きなことができるわけです よ。 もう相当の馬力が出るとなった時にですね、あのかなりシステムを作ったり、プロトタイプを作ったりすることができて、それこそあの今実際",
    "9:00": "1700 個アプリ作りの問題っていう問題があるんですけど、 あの今日本には1700",
    "9:05": "個自治体があって、それぞれがあの例えば東京都アプリとか大阪府アプリみたいなのを作るとで大体同じような機能なんですよ。ま、それそうなんですけど。",
    "9:14": "で、その同じようなものアプリをなんか 1700個全部作り替えるよりも、例えば",
    "9:20": "チーム未来が1個ひ方のもの作って我々 その政党であれば設ける必要ないんで",
    "9:25": "オープンソースで全部公開してそれを元に ひ方を元にちょっとあの千葉ではこう",
    "9:30": "しようとか白ではこうしようみたいな感じ であのカスタマイズしながら使うことが できたりするとこのめちゃめちゃ高数も",
    "9:38": "削減できて税金をもっとですね有効なとこ に活用できたりするわけですよ。 こういうようなですね、テクノロジーのチームっていうのを長田町に持ち込んでく。これは我々じゃないとできないことで実は一席だっただけだったとしてもできることなんであの皆さんの表が無駄になることはこれはないですね。うん。ありがとうございます。もう本当にこの話が好きでせっかくならちょっと僕の方からもちょっと簡単にちょっと紹介させていただくと",
    "10:03": "はい。今僕も自治体とかに研修とかさせてもらってるんですけど本当に自治体って遅れてるんですよね。",
    "10:08": "うん。 かつの自体ごとに、えっと、アプリとかをソフトウェアとかを作ってるんですよ。そうすると基本的に自体ってこの自体だけめちゃめちゃ特殊なことをしているってことはないんですよ。",
    "10:20": "にも関わらずうん。 それぞれがアプリ作っちゃったですね。そうこと今皆さんインスタとか LINEとかで1",
    "10:25": "個のアプリで繋がれてるんで他の人とやり取りができるじゃないですか。これが 1700 個の自体でそれぞれが別のことをしていてそこに税金がすごく使われてるんですよね。",
    "10:35": "だったらそれを1個すごくいいものを作っ てそれを使った方がどう考えても効率的だ",
    "10:41": "し税金も使われないしで最高なんですよ。 しかしこれをやる時にえっと2つ大きい 障害があって1つ目がえっと信頼と2つ目",
    "10:48": "がお金なんですね。でこの人信頼っていう ところをその安野さんが実際の国生徒とし",
    "10:53": "て認められることによって実際のその国が 作ってるアプリですよっていうまお 住みつけを得られるわけですね。プラス",
    "10:59": "もう1個がえっとお金面で自治体って本当 に臨を通すのが大変なんですよ。お金で、",
    "11:04": "えっと、なんかちょっと1個アプリ入れ るってなるんで、もう予算予算案で今年の やつはもう決まって言ってるから来年でっ",
    "11:10": "て言って反抗理例をして、それでようやく 1個AIが入るぐらいなんですね。ていう 中でそれがあのお金をかけずにその",
    "11:19": "オープンソースって呼ばれる仕組みがあっ てそのアプリとかの元となるコードを全部 無料で、えっと提供する仕組みなんですね",
    "11:25": "。これができればお金がかからない分リし このオープンソースの問題はそれを作る",
    "11:31": "エンジニアのお給料をどうするんだって いうところがあってそれをあの国生生徒に なったことによる1億5000万で賄う",
    "11:38": "ことはできるんです。でじゃそんなたった 1億5000万で何ができるの思うかも しれませんが1500万円あればそれなり",
    "11:45": "に優秀なエンジニアの雇えますかつあの国 のために動くていうモチベーションがある",
    "11:50": "方はチーム未来そたくさんいらっしゃい ますね。スラックとか見てもすごく動いて ます。そうですよね。その方が10",
    "11:57": "人いれば今もう全然良くて今だと日本とかどうしても 100人とか1000 人でチームやってますけど今海外とかだと",
    "12:04": "AIの力を使った1人たった1 人のエンジニアが数億稼ぐとか 10人のチームで自価総額",
    "12:10": "1兆行くとか全然あるんですね。なのでこの 1億5000万たった1 億5000万ですよ。国の本当に爆大",
    "12:17": "何十兆何百兆ってある予算のたった1億 5000万でもその国生徒になって エンジニア10人行ってきればそのいう",
    "12:24": "なんか面白い未来ができるんですよね。て いう話なんですよ。なので皆さんの一票は 絶対に無駄にならないんですね。それが",
    "12:30": "与党第あの野党第1にならないと意味が ないとかそういうんじゃなくて席でもある ことのこのインパクトいのがあるので是非",
    "12:38": "皆さんあのこの事実は知っておいて ください。いやもうめちゃめちゃ ありがとうございます。さすが説明っすね",
    "12:44": "。あの、 いや、本当にそうで、あの、今までの政治家誰もできなかったあのやり方で、あの、日本の問題解決できていくと思いますので、本当ですね、皆さん、あの、今、あの、コメントでどういう風に書けばいいのっていう質問があったんですけど、あの、今回の陰戦",
    "13:03": "2つ、あの、名前書くところがあります。 投票用紙が2つあるんですけど、特にです ね、2枚目、え、が重要で、2枚目が比例",
    "13:10": "全国比例と呼ばれる選挙なんですが、そこ にチーム未来って書いていただければ、",
    "13:16": "あの、実際に我々国生徒になることの エンジンになっていくということなので、 是非2枚目チーム未来ひがで未来書いて",
    "13:23": "いただければ大丈夫です。ア野さんが出馬 されていないような例えば沖縄とか北海道",
    "13:29": "とかの方でもア野さん名前を書いてまし。 あの、全国どこでもあのチーム未来あるいはアの高弘の名前かけるので、あの、もう全ての日本人の方が対象です。",
    "13:39": "うん。うん。 で、これあの1%の大体ですね、 120万票 うん。",
    "13:45": "120万票があの国政党成立ラインで 1億2000万人の1%",
    "13:51": "の人がチーム未来いいねと思ったらこういった新しい未来やってくることできます。",
    "13:56": "うん。うん。うん。で、ちょっとX とかで見てるとなんか東大性のなんか人生ケーキに付き合う気はないみたいなそういったちょっとね、あの書き方とかもされてるのをやっぱどうしてもね、あの僕見ちゃうんですけどええ",
    "14:09": "なんかこうなんでわかんないかなっていうそれこそねア野さんとかはま、それこそ過去に企業とかもされていてま、ちょっとあえてま毒っぽい言い方をしますけど要はもう割と自己実現終わってるんですよ。",
    "14:22": "基本的にチーム未来の方々って、ま、それ なりにすごく賢くて、えっと、お金も",
    "14:27": "たくさんもらえるような職業について、で 、ま、それなりに贅沢とかもたくさんした 上でもう自分としてなんかこうお金のため",
    "14:35": "に生きなきゃみたいなのって基本的にない 方がほとんどなんですよ。それでもう 世の中を本気で変えようと。もうそれ以外",
    "14:42": "特に人生でモチベーション的に高いこと ないよと。もう自分のことだけ考えての しょうがない。 人生かけて日本っていう生まれた君によくしようって思ってる人たちがめちゃめちゃ集まってるってところがチーム未来であって、ま、そのなんか尊さってなかなか伝わらないなって思うんですけど、さにそう言っていただけるとめっちゃ嬉しい。めっちゃ嬉しいです。ありがとうございます。",
    "15:04": "あの、本当、ま、私はかなりですね、その民主義のバグってめっちゃ大きいなとか、あの、そのバグを解くとこ、解くことができたら、ま、ソ、エンジニアとしてはですね、なんか大きなバグあったら直したくなっちゃうっていうなんかそういうなんでしょうね、エンジニア、あの、整理的本能みたいな感じで動いてるところありますけど、あの、いやでも本当おっしゃっていただいたように他のチーム未来からあの、私以外に",
    "15:30": "14人出ているんですけど皆さ マジであのこの身内の話を褒めるの",
    "15:36": "あんまり良くないと思ってるんですけど 良くないながらも本当に皆さん心志しが",
    "15:42": "高くてあのまさにおっしゃる通り各第1戦 で活躍されているような方あの取り揃え",
    "15:48": "ましたので本当見てほしいあの案のより 圧倒的にすごい人たくさんいますのであの",
    "15:53": "本当ね皆さんにあのご紹介していきたい ですよ。本とありがとうございます。そう 言っていただいてそうですね。",
    "15:59": "いわゆるなんか政治を専門にしてきたできてその鮮度段政治をやってきたから方じゃないとできないことって僕はたくさんあると思っていて",
    "16:10": "やっぱそれこそういったえっと今のの与の方とかのお話しても結構すごく思うことあります。一方でなんか学校の先生とかに近いと思うんですよね。",
    "16:19": "学校の先生っていわゆる民間に出たこと ない人。学校の新卒する学校の先生になっ",
    "16:24": "て、そのまま生涯務め上げる方 いらっしゃって、これすごく素敵な子だと 思うんですけど、そこに1人別で就職して",
    "16:31": "いた方とかが入ると、これちょっと非効率 だからもっとこういうアプリ使えませんか とか、子供たちが実際にじゃあ職業する、",
    "16:38": "就職する時の、えっと、振動指導ができる とかそういったこうスパイスになるじゃ ないですか。 まさにそんな感じのことが今政治で起ろうとしていて、東かすごい賢い大学とかで学んだ方々で戦略、世界的な戦略コンサルファームですとか起業してた方とかがそういった方が政治に",
    "16:57": "1スパイスとして入ることの面白さってめちゃめちゃあると思うんで、何、何、こう、あくまでこの人たちが全部政治をやるってわけじゃないんですよ。そこに",
    "17:05": "1 個スパイスとして入るってだけでもなんかワクワクしませんかってことを皆さんになんか伝えたいなって思いますね。",
    "17:10": "スパイスって言い方分かりやすいですね。 ちょっとちょっと明日から使わせていただけます。そうど、どういう風に伝えるといいかなと思ったんですけど、まさにそのある意味ろんな人が政治の業界に入っていくってことがマジで重要だと思うんですよ。 [笑い]",
    "17:25": "うん。 で、えっと、例えばスタートアップもそうなんですけど、ま、 9 体以前とした市場の中、産業の中に一社でもなんかすげえ新しいことやるスタートアップ入っていくとお市場全体が活性化するんですよね。",
    "17:39": "その新しく入ってきたスタートアップが 新しいことやるっていうのはこれはま、 当然あるんですけれどもそれ以外に元から",
    "17:45": "いたような会社の方もあれなんかこういう 新しいことやっていった方がいいんじゃ ないのかとかあいつらから学ぶことあるん",
    "17:51": "じゃないかみたいな感じでえどんどん動き 始めるのでそのスパイスですよね。 スパイス役に我々チーム未来はなれると",
    "17:58": "思ってます。うん。 それこそ実際に動いた例としてあるのが、チーム未来がやってることとして金を実際に貸化するっていうプロジェクトがあってどれぐらい個人として皆さん賃未来さんに寄付金がまずできるんですよ。仕組みとして。で、寄付した金額のわゆる用途が不明っていうのが政治においてすごいなんか問題とされてたんですね。それこそなんかパーティーしてますとか裏金ですとか色々言われてたじゃないですか。これっていわゆる一般企業、上場企業の中では基本的にありえない話なんですね。",
    "18:28": "いわゆる上場してる会社っていうのは年に 4回自分たちがどれぐらいお金を稼いで どんだけ利益が出てそれを何に使ったかっ",
    "18:34": "ていうのを全部公開する義務があるんです よ。しかしなぜか政治の世界だとそれが すごく曖昧にされていてもう使っちゃった",
    "18:42": "んで分かりません。記録残ってるから わかんない。記録残ってないからわかん ないですみたいなことが平気でまかり通っ",
    "18:48": "ちゃってんですね。これなんか スタートアップやってる人間からすると なんかありえないことなんですよ。それ",
    "18:53": "許されちゃうのって思うわけですよね。 それこそ僕も、ま、自分で起業してみて税金っていうのを積極的に払うようになった立場になりましたと。",
    "19:01": "そうそにその威が転するんじゃなくて、毎もう自分でこうやってまとめてわざわざお金を振り込むんですね。結構な金額を振り込んでます。僕",
    "19:09": "26 歳にしては。そんなお金がなんか何に使われてるかすらわからないと。うまくいったかうまくいってないかも分からずそもそも何に使われたもかんないのってすごく嫌なんですよ。",
    "19:19": "これがチーム未来ではその集めた金額に常 に貸視化した上でそれがどこに使われた",
    "19:25": "かって全て貸視化してます。そしてさらに このプロジェクトがそ国民民主党のたま さんとかはこれを真似してえっとどれ",
    "19:32": "ぐらい集まったかっていうのをもう実際に ダッシュボール出したりしてんですね。て いう風にまだまだえっと政常の世界変わる",
    "19:38": "の難しいですが実際にチ未来がやったこと で真似してるところって増えてきてるん ですよ。 こういうのがどんどんどんどんなんか増えていくとなんか日本の選挙そのもの自体がアップデートされていって時代に即したものになるなっていうのはすごく希望あるなと思います。",
    "19:52": "いや、本当にそうであの実は我々というか私が去年の栃事戦に出てからやったことがめちゃめちゃ他の生徒を実際取り入れていただいてます。",
    "20:03": "うん。 あの、例えば我、あの、私去年の戦に出したんですけど、その、ブロードリスニングっていう考え方を、それは何かっていうと、",
    "20:12": "AI を使っていろんな人がいろんなことを言ってるのをうまく集約するとあるし、ブロードキャストの逆ですね。ブロードキャストって自分たちが何を考えてるのかをその技術を使ってあの、大量に発信するってことなんですが、その逆を",
    "20:26": "AI を使ってやるのがブロードリスニングであると。で、これが実はその政治家に対してにとっては非常に重要だということ。",
    "20:33": "ことを訴えてたんですが、あの、去年この ブロードリスニングっていう単語使ってる の、あの、私だけだったんですよ。なん",
    "20:40": "ですが、今年ですね、山陰戦の話と、あの 、主要生徒ほとんどみんなですね、我々は",
    "20:47": "AIを使って皆さんの声をあの、ちゃんと 広く聞きます。ブロードリスニングしま すってことを突然言い出してるんですよね",
    "20:53": "。 これ、あの、ま、手前味そですが、私、そのままさにスタートアップである私が",
    "21:00": "1 人やり始めたから他の生徒が一気にやり始めたってことだと思ってて、 これを我々が国生徒になるとめちゃめちゃ高いレベルで、あの、もっと大きなレベルで、あの、こういった、あの、影響を広めていくっていうのできると思ってます。",
    "21:14": "うん。 是非今日皆さんフォロワーの方にお伝えしたいのがオープンソースっていう概念ですね。",
    "21:22": "そうね。 そこ難しいからないんですよね。あの、 親しみがないとどういうことってなるんで。",
    "21:27": "はい。 あの、これ結構スターアップの世界とかではよく使われる言葉でオープンソースっていうものがあります。これ要は何かと言うと、なんか中身が全部見えていて他の人もそれを作れるっていう状態なんですね。例えばあのコカ",
    "21:43": "コーラってあるじゃないですか。 あれってすごく秘伝のスパイスとかできていて、そのカラの現在配分量とかを知ってる人とか、レシを知ってる人ってなんか世界に数人しかいませんみたいな年出があるんですけど、これがいわゆるオープンソースの逆なんですね。誰もその自分たちが作ったもの、自分たちのものとして他の人がそれを使うにお金を払いといけないっていうものなんですけども、そうじゃない。このオープンソーっていうのはいわゆるあのレシピクックパッドみたいなものですね。",
    "22:11": "その料理のレシピーっていうのを全員公開 していて、料理家の人たちがこれは俺に しか作れない料理だ。このレシピは誰にも",
    "22:17": "渡さん。食べに来いって言うんじゃなくて 、私は材料にこういうの使ってますよ。 ここの明治の牛乳を使って、このバターを",
    "22:24": "使って、この卵を使って、こういう風に 料理を作りましたよ。なので皆さんよかっ たら作ってくださいね。是非ご家庭で料理",
    "22:31": "を作って僕の料理楽しんでくださいね。み ていうレシピを公開してるような状態が",
    "22:36": "オープンソースなんです。で、これって、 えっと、いわゆるスタートアップの世界で はこのオープンソースいかによく使うこと",
    "22:42": "でその先人たちが気づき上げてきた、これ 巨人の方の上に乗るっていう表現とかよく",
    "22:48": "使うんですけど、自分たちが0から作るん じゃなくて、先人たちが作ってきたものを 利用してさらに上に行くって概念になった",
    "22:54": "んですけど、これじゃ政治の世界でこれが あるかって言われて、今でも全くなかった と思うんですね。そこに初めてその",
    "23:00": "オープンソーて概念を持ち込んで、うちは こういうことしましたよ。是非他の人たち も使ってください。だけにしないので日本",
    "23:07": "全体の政治よくしていきましょうっていう こととかをなんかやっているのがえっと このチーム未来っていうところでこの",
    "23:13": "オープンソースっていう考え方基本的に 全く馴染みがないと思うんですがすっで 面白い概念なので是非興味あったら詳しく",
    "23:20": "皆さんも調べてみてください。なんで いわゆるこう誰も知らないコカコーラ みたいなシティでみたいな話ではなくセフ",
    "23:26": "の方々が公開しているクックパッドみたい なものと捉えていただければいいんじゃ ないかなと思います。うん。 あの、本当オープンソーって、あの、なんか特殊なソフトウェアじゃなくて、多分普段から皆さん使われてるようなあの、ソフトウェアも実はオープンソースだったりするの結構あるんですよね。",
    "23:41": "うん。うん。 あの、例えば、あの、半分の人くらいが使ってる Android形態の AndroidというOS",
    "23:47": "自体もですね、元々オープンソだったものですし、 あるいはそのGoogleChrome みたいなですね、あの、ブラウザーみたいなのもあると思うんですけど、ブラウザの中身の部分のコアの部分って実はオープンソースで作られたりしてて、なんか普段使ってるもの中にも実はオープンソースのものっていうのがたくさんあるというのは是非しておいていただけるといいと思います。うん。",
    "24:06": "うん。うん。 そうなんです。皆さんがもしかしたら使われてるかもしれない。 GoogleChromeみたいなもの のってその実は仲間がオープンソースに",
    "24:12": "なっていてこれがなぜGoogleやっ てるかって言うとそとそのGoogle Chromeの中でのいわゆる経済権",
    "24:18": "みたいが生まれるんですよね。その GoogleChrome を使ってなんか新しいものを作るみたいのができて政治の世界でも誰かが",
    "24:24": "1 個作ったものを元にそれをみんなでなんかしていくっていう風になればどんどんどんどん面白くなるなと思うのでこれがねちょっとなかなかえっと難しくてその理解されづらい概念だと思うんですがね。",
    "24:37": "ただやっぱりそのソフトウェアの世界のオープンソースってすげえなと思うのが顔も見合わせたことのないようなソフトウェエンジニア同士がめっちゃ難しい。",
    "24:46": "それこそ1 文字でも間違えると動かなくなるような繊細なあのソフトウェアってものを一緒に作れていってるっていうコラボレーションできてるわけですよね。",
    "24:55": "で、この考え方をあのうまく応用すれば制作もあのより良いものを作れるんじゃないかと思って実はチーム未来ではこのオープンス的なやり方を使ってマニフェストをみんなで改善していくっていうことをやったりしてます。",
    "25:10": "うん。うん。うん。 だからほんまにすかオープンソース化されてるんですよね。 うん。それで、あの、ちょっとここが",
    "25:15": "すごく面白い部分なので、ちょっと是非 紹介したいんですけれども、あの、 いわゆるこれまでのマニフェストってその",
    "25:22": "政党が頑張って作ってやんないといけ なかったので、その正党の人たちがすごく ないといけなかったんですよ。で、今回",
    "25:27": "もちろんチ未来すごいんですけれども、 まだまだ新しくできたばかりのチームです と、足りない部分たくさんあります。それ",
    "25:33": "こそXですとかで医療に関することでその マニフェストに足りない部分がちょっと",
    "25:38": "指摘されたりとかもして、えっと、 ちょっと軽くね、それが炎上しちゃったり もしてたんですよ。ええ、そうですね。",
    "25:43": "ですが、あの、そもそもそれって別にまだ 決まってることじゃないですよね。と、",
    "25:49": "もうこれで国の政策として決まってること ではなくて、こういうことをしてみようと 思うんだか皆さんどうですかってことを",
    "25:55": "言っていて、それに対して批判が来るわけ です。そこで批判が来たらそれを直せ",
    "26:01": "るっていうのがまたこのオープンソースの いい仕組みだと思うんですよね。その、ま 、これはちょっとまたオーブン操作また",
    "26:06": "違うかもしらないんですが、その広くあ、 あの、いろんなところから意見を集めて誰",
    "26:11": "でもその政策に対して改善の定義ができる と、これがあの面白い仕組みです。今まで",
    "26:17": "も一応声とかは国民の声とか聞くよって 立場が一応あってなんかフォームとかで",
    "26:23": "入力ができたかもしれないんですけど、 それが直接なんかあ、反映されたって思う ことないですよね。それをそのギit",
    "26:29": "hubというテクノロジーがあるんです けれども、それを使うことで誰でも簡単に えっとこれどうですかっていったことが",
    "26:35": "反映されたりするわけですよ。これ いわゆるプログラミングとかえっと開発の 世界では当たり前だったんですけど政治の",
    "26:41": "世界で全く取り入れてなくてそれをなんか こう取り入れたのもまた面白いところで誰 もがその提案ができるし提案が通ったって",
    "26:49": "ことが実際に裸感として分かる。これも また仕組みだなと思います。うん。うん。 うん。",
    "26:55": "あの、やっぱこれだけ複雑な世の中になってきてると誰かめっちゃ強い人がいてその人が全ての世界を見てこれが最適ですって出すっていうのはもうね、この世の中無理だと思います。あの、どんな優秀な政治家であっても、あの、自分が見えてる世界って限界があると思います。し、我々みたいなですね、信仰ベンチャー、ベンチャー党はもっとその、あの、政策作り力って低いはずなので、あの、低いはずなん、あの、見えてる世界っていうのは狭いです。",
    "27:22": "だからこそ、あの、自分が見えてなかった 世界からいかに、あの、たくさんですね、",
    "27:27": "意見とか知恵とか批判とかを受け入れて、 それでいかに高速に自分たちの考えを進化",
    "27:33": "させることができるか、よくさせることが できるのかっていうのが、ここの部分が より重要なわけですよね。で、我々は本当",
    "27:40": "にそこに力を入れてってます。で、実は ですね、これあの政作り、マニフェスト作",
    "27:46": "りっていうのが我々ベンチャー生徒なんで 初めてやったわけですけれども、皆さん から意見をいただいてギットハブ的なやり",
    "27:54": "方でやったことによって、あの早稲田の この前、あの、2日前に発表されたんです が、早稲田の研究所が全生政党をどの",
    "28:01": "マニフェストが1番いいですかした時に 我々が1番良かったんですよ、実は。うん 。できて2ヶ月の政党が1",
    "28:08": "番マニフェストがいいっていう結構異常事態になってましてで 2番目が公明党さん、3 番目が自民党さんみたいな感じだったんですけど",
    "28:15": "うん。 こういったあのきなりですね、入ってきたあのスタートアップがいきなり高い性能を出せるっていうのもやっぱりその考え方が違うからブロードキャストじゃなくてブロードリスニングを真面目にやってあのなるべくですねどんどんどんどん制作よくできたからこういうことができたんだなと思ってます。",
    "28:33": "はい。あ、本当に素晴らしいですよね。 あの、せっかくいきなり1 位になるっていうのがで、 あ、そう、そう、そう、そうなんですよ。",
    "28:40": "うん。あの、この皆さんが思ったことを提案できる、これ変更したらいいんじゃないですかってこと提案できる仕組みで、えっと、開発の世界では当たり前に行われてました。これを、えっと、ギ",
    "28:51": "Iット hubというツールを使ってやってるんですけども、じゃあこのギッハブというツール正直初心者の方が使えるかって言われると僕は全く使えないと思ってます。なので、",
    "29:00": "僕もそう思います。めっちゃハドル高いす。 そうですね。 なので最初アノさんがそのいわゆるこのギットハブでやるって言ってる時はすごくやりたいこととしてはもう本当に完璧ですと。しかしじゃそれが一般及するかって言われと僕は全くしないなっていうことだったので確かにそれに対して本当エリートのお遊びじゃんみたいな実際に聞くって言っときながらギッハブを使えるようにしか人の意見しか聞けないじゃんっていうその批判はまあ利に話せてるなって思って",
    "29:27": "あのめっちゃ妥当な気ですよね。 ですが、今回、えっと、皆さん是非知って おいていいのがこのギットハブで直接、",
    "29:34": "えっと、いわゆるプルリクエストっていう その提案を行うっていうのってすっごく 難しかったです。ほとんどの人には正直",
    "29:40": "できないものだったんですが、今チーム 未来のマニフェストを見るサイトでは",
    "29:46": "マニフェストがあるページの左側にその マニフェストについて聞けるAIがあるん ですね。要はこれって何言ってんの?とか",
    "29:52": "、分かりやすく教えてとか、小学生にも 伝わるように書き換えてみたいなことが 言えるんです。のAIにかけるんですけど",
    "29:58": "、そこに対して私はこういう風に思ってる から、これが反映されるように提案してく",
    "30:03": "れっていうことを言うだけで、そのギット ハブを使ったのと同じように提案ができる んですよ。なので、えっと、日本語での",
    "30:10": "読みかきっていうのが今できれば誰でも 簡単にログインとかも不要で、ただURL",
    "30:15": "でそこにアクセスしてAIに書き込めば誰 でも提案ができるようになったんですね。 なので、是非の今日の視聴者の方で、えっと、ま、見てる方で分野に関しては私は日本で世界で",
    "30:28": "1 番詳しい自信があるから、こういうことを考えてくれる生徒がいたらいいのになって思ったら是非それを提案してください。おそらく唯一ぐらいにそういった声を反映させてすぐにマニフェストにできるのがあのチーム未来だと思うんですよね。",
    "30:41": "それこそ例と例えば僕って、えっと、AI をの一応発してるんで、なんかこうもっと",
    "30:47": "こうAI使ってほしいな。だけどAIを こうガンガン使おうで。例えばじゃああの 選挙選挙とかでえっとAI使おうって言っ",
    "30:56": "てる生徒ないな。じゃあダめだ。どこにも 投票できないんじゃなくてだったらその チーム未来に行ってみて体案されるかやっ",
    "31:02": "てみようみたいなことがですねAIで簡単 できるようになったですよ。だってこれ すごい仕組みなんですよね。 正直ギットハブでできれば、ま、それはできるけど、まあ、なんか、あ、エンジニアニアの人がなんか無理クリアそういうこと考えたのでぐらいでしかなかったのが今回からエアできるようになったんで、これすごく面白い技術なので是非ねやってみでこのこういう技術を作ってるのもまたそれこそこのいろんな人がえっと本当にお金ももらわずにやってたりもするわけなので、これもね、また面白いとこですよね。",
    "31:30": "そうなんですよ。あの、本当ボランティア の方がですね、めちゃめちゃこういった",
    "31:36": "新しい仕組みをどんどん作っていただいて おりまして、まさに今言ったような、あの",
    "31:41": "、AIが皆さんと議論しながら、皆さんの 考えをインタビューしたり、あの、こう いう意見もありますよっていうのを聞いて",
    "31:48": "いながら、あの、皆さんの意見をうまく 受け止めて変更提案、あの、改善提案にし",
    "31:54": "ていくっていうのは、これは結構世界的に 見ても我々しかやってないと思います。",
    "32:00": "あの、世界の政党の中で初めてこのAI ツール、AIがツールを使うっていうこと",
    "32:06": "を導入している政党だなと思いますし、 その、そのシステムを作るところにも我々",
    "32:12": "あのスラック上でコミュニティがあって ですね、エンジニアの方もたくさんいて、 あの、その上でオープンソース的に開発を",
    "32:19": "してるんですが、その開発もあのデビンと いうですね、あのAIエージェント",
    "32:24": "コーディングのツールなんかを使い倒して て、大体全体のコミットのうち、全体の 機能開発のう40%",
    "32:30": "くらいは実はデビンを経由して、あの、デビンがやってたりする。 AIがやってたりするので、",
    "32:36": "なんかこういろんなところで、あの、え、政治を良くするためにできることって、技術ができることってめちゃめちゃまだまだあるで、それを全力で今やってるのがチーム未来だなと思ってます。",
    "32:47": "いや、本当にそうなんですよ。今までこの政治のじゃ、システムを作るってなったら、えっと、高いお金を払ってどっかのまず大企業に、えっと、お願いしますと。",
    "32:58": "で、その大企業は自分たちをやらないので 、その、その下受けの会社に頼むんですね 。こういう、こういうシステムを作って",
    "33:05": "ねって。で、その会社がまた下の受けの 会社に頼んでこういうシステム作ってねっ て言って、結果じゃあ1億円払ったのに",
    "33:11": "実際にじゃあ作る人たちにはおそらく 500万円も支払われてない。そうすると 、ま、正直的なところ500万円で動く。",
    "33:18": "あの、どうしてもレベルの低い人たちが 開発をしてしまって、結果1億円払っての",
    "33:24": "に全然なんかいいシステムができない みたいなこととかが今たくさんあったわけ ですね。こういった、えっと、ものに対し",
    "33:29": "て、じゃあチ何やってるかと言うと、もう 完全に誰でも作っていいですよっていう風 にしちゃうわけです。で、当然その誰でも",
    "33:36": "簡単に削除とかできるわけではないですよ 。誰でも簡単に提案ができます。で、それ で優秀な人たちが日本中からわら止まって",
    "33:43": "きて、その選挙っていう仕組みをなんか AIでやれるのって面白そうじゃんって いう。いわゆるもうお金とかで動かない。",
    "33:49": "もう好奇心でして動かないようなす合の人 たちがバンバンこう出てその開発をして るっていうところが面白いとこでさらに",
    "33:57": "えっと面白いとことしてはデビンっていう AIがあります。このデビンっていうAI 何かと言うといわゆるチャットGPT",
    "34:03": "みたいなえっとAIとほとんど同じなん ですけどもチャットGPTは自分たちが こう聞いたことを返してくれてそれを",
    "34:11": "コピーしてどっかに貼り付けたりする必要 がありますよね。それこそメールの文章 書いてねって言ったらメールの文章書いて",
    "34:16": "くれるんですけど、そのメールの返信まで はしてくれないですよね。それをコピーし てGmailに貼り付ける必要があります",
    "34:21": "よね。でもこのデビンっていうAIはもう 実際にそのGmailの中に入り込んで",
    "34:27": "この人にえっと返信しておいてって言っ たら完全に返信までしてくれるみたいな",
    "34:32": "そういった自立ができるAIがこのデ ビンっていうものなんです。さらにこの デリンいいところは自分のこれまでの",
    "34:39": "メールの返信の仕方とかも全部勉強した上 でじゃあこの返信主っていうのは道草",
    "34:45": "株式会社の薄井さんだから薄井さんの口調 を真似してメールを返信しようみたいな ことができるAIがこのデビンっていう",
    "34:51": "ものなんですね。このデビンがあらゆる チーム未来のえっとシステムっていうのを 勝手に開発したりしてるんですよ。これ今",
    "34:59": "までじゃ本当に考えらんなかったことな わけですね。今まで本当に1億とか払って 大に払って下受け下受け下けって言って",
    "35:06": "本当にこういろんな中抜きがあって ようやくちょっとだけ作れるみたいなもの が世界中から優秀な人と勝手にごくAIが",
    "35:12": "ガンガンガンガン勝手に開発してくれる みたいなそういった未来がもうすでに実現 しちゃってるんですね。で、これって世界",
    "35:19": "でもなかなか例を見ないようなことをやっ てるわけなんですよ。こんなものが今 えっと日本からこう生まれてるのでこれの",
    "35:27": "すさっていうのは是非なんか伝わって ほしいなと思います。 僕ちょっと喋りすぎ喋りすぎって言われたんでちょっともうちょっとあ、",
    "35:34": "なんかもうSF 的な世界がやってきてますよね。本当にあの今までできなかったようなことができるようになってきてるなと私も思います。いや、でもなんか作さんの説明めっちゃうまいすね。デビンの説明を",
    "35:46": "Gmail でやるところとかあのちょっとパらせてください。あの いやすいません。ちょっと僕が喋りすぎてでもっとちょっとアドさんにバトンタッチをします。すいません。もっとちょっと短く説明できように頑張ります。い",
    "35:57": "いやいやいやいやいます。 あの、やっぱりですね、その今スラックの",
    "36:03": "コミュニティ、あのチーム未来の コミュニティ入っていただくとその、ま、 せ、選挙で政治手伝うっていうとこもある",
    "36:10": "と思うんですけど、多分実践であのAIを バキバキに使いこすっていうのってこう",
    "36:16": "いうことなんだなっていうのが、あの、 めちゃめちゃよく分かると思うので、 ちょっとでもその、ま、AI活用とかです",
    "36:22": "ね、AI使った政治開発どんな感じなん だろうっていうのを、あの、ちょっと疑問",
    "36:28": "に思った方、興味持っていただいた方い たら是非チーム未来のサイトから サポーター登録をしていただいてですね、",
    "36:35": "あの、スラック覗いてみていただければと 思います。あの、これ誰でも入れるように なってるので、あの、本当我々サポーター",
    "36:43": "登録お待ちしてますし、スラックにも そして、ああ、いろんなね、あの、 ポスターを貼るみたいなですね、いろんな",
    "36:48": "ことも、あの、そのプラットフォーム上で できるようになってますので、是非見てみ てください。そうなんです。のチーム未来",
    "36:55": "がやってるアクションボードっていう すごい面白いシステムあるのぜ非やってみ てください皆さん。そこにえっと",
    "37:01": "アカウント登録するといろんなミッション があります。未来の動画を見ようみたいな 、そういったあの動画見て学ぼうみたいな",
    "37:07": "とこからポスターを貼ろうとか紹介しよう とかいろんなものがあってそれをやって いくとなんかポイントが溜まってそれが",
    "37:13": "ランキングされてなんかちょっと楽しい 気持ちになったりするのでこういった",
    "37:18": "なんかゲームみたいな感じでやっていく ことを通じて簡単に政党のことを知れ",
    "37:24": "るっていうシステムとかがあってこれが すごく面白いんです 僕もこれがあって面白いなと思って、ちょっと勝ちたいなっていう気持ちがあったので、え、",
    "37:32": "X で投稿したところ、えっと、めちゃくちゃいいろんな人が、えっと、紹介してくれて紹介になったりしてるわけですね。",
    "37:38": "そう。うさんもね、上位ランカーなので アさんについで、えっと、 1位だった。アドさんを覗けば1",
    "37:44": "位だったのではい。そんな感じのアクションボードっていうシステムもまた面白いので、是非皆さん見てみてください。チーム未来アクションボードで検索すれば出るんじゃないかと思います。",
    "37:52": "そ、そう。 あの、これやっぱ楽しみながらいろんなあのこ、そのボランティア活動、サポーター活動ができるようにするって私はめっちゃ重要だと思うんですよね。",
    "38:02": "うん。 で、あの、今までと全くあの違ったやり方で皆さんの全員っていうのをちょっとずつあの集めてそれで大きな力になる、力に作っていくってことはあの、ま、あるし政治ではあの、こういったことが非常に重要だと思ってます。",
    "38:18": "で、私去年のですね、栃知事戦でも同じ ようにあのポスターのマップを作って",
    "38:23": "ちょっとゲーム的にあのみんなで手分けし てポスター貼ってこうってことやったわけ ですけどこれであの東京都あのいろんな",
    "38:31": "ポスター掲示板あるじゃないですか。道 歩いてても参議院選挙になると顔写真が 映ったポスター貼られてると思いますが",
    "38:37": "あのポスター掲示板って東京都だけで1万 4000箇所あるんですよ。1万4000",
    "38:43": "箇所あ、しかもこれ大きな政党とかで組織があったら晴れたりするんですけど、私とかって組織は特にないので、あの、それはできないと。で、他の方じゃあどうやってんだろうっていうの調べてみると、あの、業者に頼んでるんですよね。",
    "38:58": "バイク便の業者とかが貼ってくれるんですけど、これ 1万4000箇所貼ろうとすると 1000万円ぐらいかかります。っていう",
    "39:05": "中で私絶望してたんですが、このゲーム フィケーションのプラットフォームを",
    "39:11": "ポスターマッププラットフォームを作った ことによって、あの、皆さんのちょっと ずつ、ま、10枚なら貼ってもいいよとか",
    "39:17": "、あの、1枚家のそばなら貼ってもいい よっていうような、そういった力を集める ことができて、結果、あの、多分、あの、",
    "39:24": "こういった無名の候補では初めてのことな んですけど、1万4000箇所全部張り 切れたんですよね。",
    "39:29": "こういったですね、あのことって、ま、ポスターっていうのは分かりやすい例ですけど、政治のいろんなところで使える考え方だなと思ってます。",
    "39:36": "うん。うん。 本当にこれ面白いですよね。それこそもポスターをじゃあボランティアで貼ってくださいっていうところはいくらでもあったと思うんですけど、じゃあそれによって全国に何箇所日本に何箇所あってそのうちのどれぐらい貼られたかっていうのって正直全くね見ることができなかったわけなのでせいでちょっと目視で確認してあこ貼られてないの貼るなるってことぐらいしかできなかったんですよ。",
    "39:58": "それを完全にシステムでやりましたし、かつそれがゲームみたいになってので、いわゆるポケモン",
    "40:04": "GO みたいにそのこの箇所に行ってここ自分にやったみたいなことが全部ね、貸化されるわけなので、これ面白いですよね。で、まだまだ今募集してますよね、",
    "40:13": "3イ戦に向けて、 そう、今ね、まさにそのポスターハリーフェスが進行中でございまして、あのと、ま、我々があの候補者出してる選挙区であればあの、今進行中です。",
    "40:26": "さっきのあのアクションボードっていうプラットフォーム上からあの今の現在の進行状況を見れてマップがあってどこまで貼られててどこが貼られてないかってのを一覧で表示できるんですけど東京都は",
    "40:37": "1番住んでて60% くらいもう払れたかなと思います。 で、他の件はですね、まだまだあの募集中ですのでこの",
    "40:45": "この一ゲがねできるのってあの選挙期間中のフェスの時期だけなので是非皆さんあのご協力いただけると嬉しいです。",
    "40:53": "これって47 都道府県必要なのかていうことと、あとはえっとこれってそうですね、えっといつまでにやればいいんですか?この",
    "41:04": "2つは はい。えっとですね、我々が選挙で候補者立てている件だけですねので、えっと",
    "41:10": "47とはないんですけど、12 都道府県、え、が、あの、対象になります。",
    "41:16": "で、えっと、いつまでに貼ればいいかって いうことに関して言うと、あの、ま、 早ければ早いほどいいのは間違いないん",
    "41:22": "ですけど、できれば我々選挙終わるまでに 、あの、この12都道府県に関しては",
    "41:27": "100%張り切りたいなと思ってますので 、あの、それを目指して頑張るぞって感じ",
    "41:33": "です。これは12都道府県はどちらなん ですか?はい。えっと、上から順番に行く と北海道、宮城、え、埼玉、千葉、神奈川",
    "41:42": "、東京、愛知、え、兵庫、大阪、あ、福岡",
    "41:47": "、愛媛。あれ、なんか1個けたな。あ、 長野、長野です。長野。5の12個です。",
    "41:54": "はい。なので、もし該当される方 いらっしゃれば是非ポスター張り面白いの",
    "41:59": "でやってみてください。 で、これってこう僕常に押してるの基本的に僕、あの、そこそ先週",
    "42:07": "Instagram でたまさんともお話させていただきましたし、今後も別の生徒の方とお話しさせていただくので、あえてちょっとね、あの、中立な立場になるべく言うと思ってるんですが、あの、面白いのが",
    "42:17": "今回のこのチーム未来のやってることに関わることって別にチーム未来を応援してなくてもシンプルになんか",
    "42:24": "ITのなんか知験として面白いんですよ。 とにかくあ、今選挙ってこんな風にできる",
    "42:30": "んだとか、こんな風に選挙をハックできる んだとか、こういう仕組みが今あるんだっ てことを知れるだけでも面白かったりする",
    "42:36": "ので、なんか普段からそういう新しい技術 とかITが好きな人とかはなんか自分が 指示する指示しないに関わらずちょっと",
    "42:43": "関わってみると面白いかもしれないですし 、その結果、あ、もっと知りたいってなる こともあると思うので、是非このすごく",
    "42:50": "優秀な日本のトップみたいな優秀な人たち が考えた、えっと、仕組みに自分たちの",
    "42:56": "当然者として 参加できることってこんなんね、なかなかお金払ってもできる機会ないと思って楽しいので是非皆さんやってみてください。",
    "43:03": "うん。あ、あの、本当細かいその UIUX の作り方とかゲームフィケーションのした時の、ま、なんでしょうね、ユーザーのやる気の出し方みたいなこととか、あの、私もそのサポーターの方々がゴリゴリすごい速度で開発してるんですけど、これ見て本当毎日感動してますね。あの、私もめちゃめちゃ勉強になってます。",
    "43:24": "うん。これちょっとね、面白いのがこの 開発の話がされてるのがスラックという",
    "43:30": "ですね、チャットツトツール。ま、 LINEのちょっとよくIT業界で使わ れるLINEみたいなもあるんですけど、",
    "43:35": "ここでリアルタイムで開発の話が繰り広げ られてるんですね。こういった開発の話",
    "43:41": "って そう開発の話をオープンにしているような 、えっとIT系のベンチャー以外だと",
    "43:46": "そもそも開発の話って見れないんですよ。 そうですよね。 その優な人たがそのスラックでバンバン議論してこれ誰がやったのとかこれでどうこうしたらいいんじゃないの?じゃやっといたみたいなことを見れるっていうそれだけでも普通になんか就職しないとわかんないようなこととかが見れたりするのでこのスラックに入るだけでも面白いので是非やってみてください。",
    "44:06": "皆さん日本中のIT 企業のなんか一流の前線張ってるような人たちがあのゴリゴリ開発しててあ本当すげえなと思って見てますね。",
    "44:16": "あの、登録したのですが、スラックどこで見られるってコメントありますけど、多分アクションボードのですね、あの、スラックに登録してみようっていうミッションがあると思いますので、そこからあの、",
    "44:25": "URLどれると思います。 はい。是非チーム未来アクションボードで検索いただいて、えっと、会員登録をしてください。",
    "44:32": "メールアドレスとパスワードを入れて会員 登録をしてその中で複数いろんなクイズっ ていうかミッションがあるんですけど、",
    "44:38": "その中にチーム未来のスラックに入ろうと いうものがあるので、そこからえっと登録 してスラックへの会員登録ってのもまた別",
    "44:45": "で必要になってしまうんですけど、やる ことで、えっと、入ることができるので 是非覗いてみてください。ちょっとね、急",
    "44:51": "なレベルが高くても分かんないこともある と思うんですけども、いわゆるこうやって みんなでなんか作り上げてくのってこう",
    "44:56": "いう感じなんだってことが分かるので 面白いですよ。是ひやってみてください。 今1600 人ぐらいいらっしゃいますね。スラッ",
    "45:02": "今。そうですね。スラッコは1600 人くらいいらっしゃいます。 本当 各にソフトウェアエンジニアだけでは全くなくて、あのポスター派で頑張るぞっていう人も入っていただいてますし、あとはそのデザインは私得意ですとかコピーライティング得意ですみたいな話、あとは動画ですね、動画編集得意ですっていう方が結構入っていただいてるのであの全然ソフトエンジニアだけじゃなくてそういった方々あの何ができるかわかんないけどもしかしたらっていう方でも大歓迎でございますので是非おすすめでございます。",
    "45:33": "そうですね。 むしろそのソフトウェアエンジニアじゃないと貢献できないみたいな未来じゃないようにしようねっていうのはまた中未来のコンセプトだと思うので、それこそ僕だったら僕はあんまり開発はできないんですけども、例えばじゃ、動画編集とかったらできるなってとか思ったらじゃあ、えっと、アノさんの素材ください。それ動画作って切り抜き勝手に作りますみたいなこともできますし、デザインナーとかもできますし、",
    "45:56": "うん。それかもうポスター私ひたすら走り て入りますみたいなこととかもできると 思うんでなんかそれはねそのできること",
    "46:02": "ないですかってこと投げかけたらいろんな 人がこういうことありますこういうこと ありますっての言えるのでそうやなんか 自分が自分の強みで貢献するシンプル",
    "46:10": "楽しいので是非やみてほしいなと思います 。うん。なんか本当もう世代も結構",
    "46:16": "バラバラですし、あの業種もなんかその 専門もバラバラな人たちがあの日本買うに",
    "46:23": "はどうすればいいか、どうすると良くなる かみたいなことをあのいろんな立場の人が こうわちゃわちゃとカオスになり",
    "46:30": "ながら頑張ってるっていうところで なかなか見れない光景だと思います。あの 是非今であれば間に合うのであの入って見",
    "46:37": "ていただけるといろんなとこで役立つと 思います。 それこそ見てて面白かったのが、そのエンジンの人たちがベラベラベラベラっとこう喋ってて僕もふ面白いなと思見てたんですけど、そこにこう",
    "46:48": "60 ぐらいの人がやってきて、もう全然わからんと。 お前らカタカナで喋んなって言って。それそっからその確かにこれね、やれギットハブだのプルリプルリクエストだのオープンソースだの言ってんのって確かに良くないなってことに、ま、その人たちもね、ま、多少こう気づいてくれてやっぱそれをじゃ国民に届けるってなったらそういったカタカナ使いまくれるわけではないので、じゃあちょっと優しい言葉で書き換えようねみたいな動きがあったりして、そういうのがリアルタイムでこう喧嘩っていうか良い議論が生まれてるのが面白いなと思います。",
    "47:18": "うん。実際その使われる方は、あの、その アクションボードとかですね、AIアのと か使う方は全然あの、AIの知識いらない",
    "47:27": "方がいい、あの、相手の知識もいらなくて も使えるるってのが1番だと思いますので 、いろんな方がそのスラックの中入って",
    "47:33": "いただいたことによって、なんかいろんな 人の目線が入ってより良いものが作できて いくっていうこのプロセスすごいいいなと",
    "47:39": "思います。うん。うん。そうです。なので どうしても外から見るといやなんか",
    "47:44": "エリートたちがエリートのための政治 作ろうとしてるんでしょうって思われるか もしれないんですけど実際は全くそんな",
    "47:50": "ことなくてむしろそういったいろんな世界 でとかいろんな業界でいろんな技術を学ん",
    "47:56": "できた人たちがなんか日本中の人たちが 楽しめるようにえっとするためにはどうし たらいいかってことをえっと議論している",
    "48:03": "と思っていてむしろ今のじゃあ日本って ちょっとこれは僕の主観が入るんでチーム ミラーと関係ないかもしれないんですけど",
    "48:09": "あのいわゆるこう高齢者に 特化しすぎてると思うんですよね。えっと、例えば選挙に行く時に、えっと、ま、忙しいね、若者、ま、高齢者の人たち忙しくないと言いませんが、忙しい人たちがその今回のサイン戦も",
    "48:21": "3連休のど真ん中なわけですよ。その 3 年球のど真ん中にその暑い中わざわざ投票所に行って自分が",
    "48:27": "1 票たことでお金もらえるわけでもないのに行くかって言われるとじゃあ行きづらいと思うんですよね。でもこう本当に腰が曲がったおばあちゃんとかがなんとかカツカツカツカツして選挙に生きてるわけなんですよ。",
    "48:38": "でも若い人だったらスマートフォン使え ますよね。Zoomも使えますよね。そう いう人たちだったらそういう人たちのため",
    "48:43": "のえっと選挙の方法とかオンライン選挙と かいくらでもあると思うんですよ。なので 今が逆に変に高齢者のためだけのなんか",
    "48:51": "政治になっちゃってる。ちょっと前の そん当100年前とかレガシのシステム 未だに使われてるわけですよ。",
    "48:56": "それをじゃあいろんな相手とかの力も使って全世代の人たちその取り残されない人たちもいるし今まで逆に取り残されてた若い人たちも救おうみたいなのがま、今まさにやろうとしてる子だと思うのでなんかこうそれもまた面白いなと思うんです。",
    "49:13": "あくまで本当にそうそう。うん。 いや本当にそうであの髪だったら取り残してないのかというとあの逆に分かる人紙使えない方もいらっしゃるわけですよ。",
    "49:23": "あの、スマホじゃないと使えない方って いらっしゃるわけなので、あの、それは そのどっちが取り残されてるのかって言う",
    "49:28": "と、私はそのある意味両方やった方がいい と思いますし、そのデジタルをしっかりと 活用することで、今までは人がちゃんと",
    "49:36": "チェックしてやんなくちゃいけなかった ところが機械が、あの、それを軽に チェックしてくれたりできるようになるの で、なんかトータルで見ると機械をあの、",
    "49:44": "ソフトウェアでできるようになった、 デジタルできるようになった。それで浮い たコースがある。そのいったコースを使っ",
    "49:49": "て今までできなかったオフラインでの デジタルじゃない取り組みにあの人じゃ なきゃできないことに対してですね",
    "49:56": "リソースを避けるようになる、努力できる ようになるっていうことなので私はですね 、もうちゃんと効率化できるところは効率",
    "50:02": "化する、デジタルにできるところは デジタルにして、え、でも100%01の 話というよりかは両方ともあのできるよう",
    "50:09": "にする、選べるってのが1番いいやり方な んじゃないかなと思います。そうなんです よね。 なぜかデジタル化するってなると高齢者をじゃあ沖きにするのかっていうことかもしれないですけど、むしろアナログだと若い殺と取りあの沖にしてるんだろうって僕思っちゃうんですよね。それが",
    "50:24": "それそれはそうだと思います。 すごい不愉快というかそれこそ僕現金使わんっていう、ま、思想なんですけど、",
    "50:31": "えっと、じゃあそれ全部キャッシュレス化するってなると、じゃあキャッシュレス使えない人どうなるかと思うんですけど、じゃあそ全部現金にしますって言うと僕みたいにキャッシュレス派の人を排除してるのと同じなわけですよね。",
    "50:42": "じゃあこれを両方対応できるようにしましょうとか、えっと、現金しか使えない人でもキャッシュレスを分かりやすい仕組みにしましょうねってことが、ま、当たり前の議論だと思うんですけど、それがこう政治の世界になかったと思うんで、それをね、是非こうやれると嬉しいなっていうのは思います。",
    "50:58": "うん。 うん。だから本当にあのどういう風にバランス取るかっていうことだと思いますしデジタルにすれば確実にあの効率は良くなる部分があるのでじゃあそこで浮いた力を使おうっていうこの発想があの多分結構重要なことだと思います。",
    "51:14": "うん。 すいません。私があのあと 2 分くらいであの出なくてはいけないんですけれども",
    "51:20": "あのちょっとずつまとめに入っていけるといいなと思いつついや本当にうたさんめちゃめちゃ何でしょうね。",
    "51:26": "あの、私の10 倍くらい説明くてなんか、あの、うさんにもう出ばして欲しいなって気持ちになってきましたよ、だんだん。あの、 [音楽]",
    "51:36": "あの、この1、2年ぐらい僕はとにかく AIを興味ない人にAI を分かりやすく説明するっていうところに特化して説明し続けてきたので、少しでもなん、そういったとこでお力に慣れたとこがあるならば嬉しいです。ありがとうございます。",
    "51:49": "ちょっと喋りすぎましたが いやいや、全然全然あのテクノロジーのあるいは AI のあの良さって別にこれソフトウェンジニアの人たちだけとかテクノロジーオタクの人たちだけ絵が便利になるものじゃなくて本当にありとあれる人たちに関係あることだと思うんですよね。でそれをしっかりと繋いでコミュニケーションしていただいてるう作さんのそのコミュニケーションっていうのはめちゃめちゃ価値があることだと思うのであの是非ちょっとこれからも勉強させてください。",
    "52:15": "あ、 本当にとんでもないです。 あの、アノさんみたいな人がなんか失望してくれたってことが僕にとってはすごくこう、なんか日本のなんか未来ってまだ明るいし、なんか希望が持てるなって思ったので、僕にできることがあれば是非またいつでもおっしゃってください。",
    "52:29": "はい、ぜひぜひよろしくお願いします。 はい、ありがとうございます。 ありがとうございました。あさん、またよろしくお願いします。",
    "52:34": "Yeah."
  }
}