{
  "delivery_date": "2025/07/16",
  "title": "【参院選2025】高山さとし＆みねしま侑也、北とぴあでアットホームな演説会！　子供からも質問が出るなど参加者の意識が高い！",
  "url": "https://www.youtube.com/watch?v=ZzpDjlBj7xY",
  "video_id": "ZzpDjlBj7xY",
  "time_table": {
    "00:00:00": "オープニング",
    "00:00:18": "イベントの流れ",
    "00:01:33": "アイスブレイク開始",
    "00:03:24": "質問：元気ソング・アニメ",
    "00:04:33": "峰島の回答：元気ソング・アニメ",
    "00:05:51": "高山の回答：元気ソング・アニメ",
    "00:06:51": "質問：子供が元気になれる社会に必要なこと",
    "00:07:48": "峰島の回答：子供が元気になれる社会",
    "00:09:38": "高山の回答：子供が元気になれる社会",
    "00:12:57": "質問：ロンドンで行った公園",
    "00:13:32": "峰島の回答：ロンドンの公園",
    "00:14:53": "質疑応答方法の説明",
    "00:17:09": "高山さとし＆峰島侑也 挨拶",
    "00:19:09": "高山さとし 自己紹介",
    "00:23:18": "峰島侑也 自己紹介",
    "00:33:00": "チーム未来のミッションと政策",
    "00:35:36": "チーム未来 5つの政策の柱",
    "00:42:00": "峰島が語る政策：税社会保障・見える化",
    "00:45:36": "質疑応答開始",
    "00:47:23": "質問：なぜ政党なのか？",
    "00:48:29": "峰島の回答：なぜ新党「チーム未来」なのか？",
    "00:51:34": "高山の回答：なぜ「チーム未来」なのか？",
    "00:56:00": "質問：残り期間の認知度向上策",
    "00:55:15": "質問：議員になって驚いたこと",
    "00:57:10": "質問：子供の頃何になりたかったか？",
    "00:58:04": "質問：子供にも分かるようにアピール",
    "00:59:28": "質問：現役世代の負担軽減の財源",
    "01:04:18": "質問：マニフェスト達成のトレードオフ",
    "01:07:33": "質問：司法に対する考え方",
    "01:12:36": "質問：憲法改正に対する立場",
    "01:14:42": "質問：科学力向上のための博士号取得支援",
    "01:17:48": "コメント：医療現場の医師不足",
    "01:20:34": "質疑応答終了",
    "01:22:01": "イベントまとめ",
    "01:23:05": "参議院選挙の投票方法"
  },
  "transcript": {
    "0:00": "キャラかと思っております。え、本日改め まして皆様多くの方にお集まりいただき ましてありがとうございます。え、チーム",
    "0:06": "未来の演説会、え、高山サとして、え、 三島優からの演説会ということでですね、",
    "0:12": "始めさせていただければと思いますので よろしくお願いいたします。",
    "0:18": "ありがとうございます。 え、本日ですけれども、え、こんな流れで",
    "0:24": "進めてまいります。え、冒頭ですね、ま、 少し私からの説明とあと少しだけアイス ブレイクの時間を取らしていただいた上で",
    "0:31": "、え、あとはですね、え、高山俊さん、島 ゆやさんからの、え、ご挨拶ということで",
    "0:37": "、え、ま、色々と、ま、自己紹介の部分も ありますし、政策ですとかいろんな思いを",
    "0:42": "ですね、え、語っていただこうと思ってい ますし、質疑応答をですね、え、みっちり と、え、取らしていただこうと思ってい",
    "0:48": "ますので、え、本当にあの、今日こうやっ てインタラクティブにですね、お互いに 相互であの、やらしていただく非常にいい",
    "0:55": "機会ですので、是非たくさんのご質問、 あの、コメント、メッセージ、激例の言葉 でも構いませんが、あの、本当にあの、お",
    "1:02": "気軽に色々とあの、いただけると嬉しいな と思っています。せっかくの機会ですので 、え、是非皆さんからのいろんなそういっ",
    "1:09": "た、え、質問メッセージもお願いいたし ます。え、",
    "1:14": "最後、ま、まとめということで、え、11 時半までですね、本編予定しておりまして 、その後、え、ま事前にお伝えすると、",
    "1:21": "えっと、会場が12時完全停収ということ になりますので、え、そういった形で大事 のところもご協力いただければなと思って",
    "1:27": "おりますので、よろしくお願いいたします 。 はい、ということで、え、中身に入って",
    "1:33": "いく前にということなんですが、少しだけ アイスブレイクのお時間を取らせて いただきたいなと思っています。アイス",
    "1:38": "ブレーキ何かと言うと、え、高山サさん ですね。で、島ゆさん。ま、高山さんは",
    "1:44": "チーム未来の幹事長ということで、あの、 非常にあの、偉い、えい、えい、",
    "1:52": "幹事長いちょっと苦構えちゃいますよね。 ちょっとこれで運営からすると長んです けど、",
    "1:58": "買いましたとした。そして東京の全挙の、 え、候補である島さんなんですが、え、 政治の話はこの後たくさんしていきますし",
    "2:06": "、選挙の話もたくさんしていきますけれど も、え、せっかくなのでこういう機会なの で、え、政治以外で、え、聞いてみたい",
    "2:13": "ことがあれば、お2人にですね、聞いてみ たいことがあれば、ちょっとそれをですね 、いくつかご質問回答させていただくって",
    "2:19": "いうような形でアイスブレイクにさせて いただければと思っています。え、政治 以外なので何でもいいです。なんかあの",
    "2:25": "AI とかそういった話でも構わないですし、趣味とかなんか日常生活のことでも構いませんし、これまでどんなせあの人生を歩んできたのかみたいな質問でも構いませんし、え、ア野さんとどういう関係なんですかとかですね、なんか、ま、そういうのもあるかもしれないですし、何でもいいですが、え、以外で聞いてみたいこと、え、もしあればですね、え、だければと思っております。",
    "2:52": "え、YouTubeで配信ご覧の方もです ね、え、も、あの、チャットにもし入れて",
    "2:59": "いただければ、あの、それを取り上げさせ ていただくっていうこともあるかなと思い ますので、もし何かあれば入れてください",
    "3:04": "。 ということで政治以外でご質問聞いてみたいことありますか?あ、ありがとうございます。",
    "3:24": "どうも初めまして。低道自動車コツタクシードライバーをやってますレジと申します。非常に色々興味があって今日やってまいりました。",
    "3:32": "[音楽] 不思議なもいっぱいあったんですけど、",
    "3:37": "それの中で私ですね、え、拡散波動法 みたいな話なんですけど、え、男性の皆",
    "3:44": "さん、私の研究の結果はですね、え、8歳 ぐらいの時に、え、元気っていうのを取を",
    "3:53": "聞いてるんですよ。皆さん各年代違うと 思います。 ま、男性だけかもしんないですけど、",
    "3:59": "え、質問っていうのはですね、どういう元気を育って育ったか、ま、好きなアニメだったり、",
    "4:06": "え、私が8 歳の頃なんだろう、やっぱりガンダムせなですよ、私。ファースルカダム君は生き延びることができるのかていう",
    "4:13": "でAI 関係の方ってアメリカはそうなんですけど、スターウォーズだったり外有伝説三国士で私は作られてます。",
    "4:21": "え、山さんと高山どんな元気遭遇とかどんなアニメが好きなんでしょうかっていう質問です。ありがとうございます。いい質問ですね。ありがとうございます。かがですか?お",
    "4:33": "2人。 じゃあ私からあのすいません。最初ご挨拶がなかったで改めてご挨拶させていただきますか?私、え、チーム未来の峰島ゆと申します。改めます。よろしくお願いします。はい。",
    "4:44": "[拍手] この、あの、土曜日の朝早くから集まって",
    "4:51": "いただいて本当に、あの、ありがとう ございます。そう、今日頑張っていい回に できればと思っておりますので、どうぞ",
    "4:56": "よろしくお願いします。で、そうですね、 実はあの、私清水さんとは、あの、新橋駅",
    "5:02": "ですね、新橋市朝の街当演説終わった後に ですね、私基本的に荷物を全部あのスーツ",
    "5:07": "ケースに入れてで、この登り用のこの竿を 片手に持ってですね、こうやっていつも 街中を歩いてるんですけど、その時に助け",
    "5:14": "をつけたままこうやって歩いてたら、あれ 、チームみたいの方ですかという形で、",
    "5:20": "これ持ってるんですか?はい。あの、声 かけていただいて、あの、そのご縁で今日",
    "5:25": "来てくださったという形です。で、私の 元気ソングですが、ま、何ですかね。私、",
    "5:31": "あの、多分8歳ぐらいの時だったのか、 多分デジモンって皆さん覚えてらっしゃる かわからないですけど、あれのやっぱり",
    "5:37": "なんかバタフライとか、ま、今その年代の 方と結構カラオケで歌われることとかある んじゃないかなという風に思うんですけど",
    "5:44": "、なんかそういったものとか、ま、私結構 やっぱりマホアアニメ好きなので、そう いったものの次第基本的には結構",
    "5:51": "テンションが上がるかなという風に思い ます。 こんな感じでいいですか?高山さんじゃあ脱チーム未来の高山里です。え、元気ソングですね。",
    "6:00": "[拍手]",
    "6:08": "え、ま、あの、8歳よりもう少し上だった かなと思うんですが、あの、ま、いわゆる",
    "6:15": "アニメソングじゃないんですけど、あの、 名探偵コナに、あの、ま、ビーズがあの、",
    "6:21": "曲をなんか主題化とかなんか提供というか 、ま、やってたなっていう記憶があって、",
    "6:27": "で、なんかあの幼心にあのをなんかこの 稲葉さんというなんかものすごいこう勢量",
    "6:35": "というか、あの、すごい人だ さんみたいな記憶があるなとなんか元気をもらったような気がしますね。あの、こんな感じでしょうか?ありがとうございます。もう",
    "6:45": "[拍手]",
    "6:51": "1つぐらい。あ、はお願いします。",
    "6:57": "こんにちは。えっと、ずとちゃんが決点に、えっと、活動しております。えっと、",
    "7:02": "IT 関連の仕事をしております。続きと申します。 えっと、仕事からあの、海外あることが 非常に多いんですが、フィリピ行ってもタ",
    "7:09": "行っても、台湾に行っても、えっと、子供 釣れてるとすごく良くしてくれるんですね",
    "7:14": "。席をすぐ譲ってくれたり、いい子だって 言ってくれたり。ただ東京だとベビーカー 持って電車に入ったら下れるとかあの押さ",
    "7:22": "れるとかなんかちょっと楽しいなと思って いてで僕も2人子供がいるんですけれども",
    "7:29": "えっとちょっとこの状態で彼らに引き継ぎ たくないなという風に思っていて子供が",
    "7:35": "もっとあの元気になれる子供を育てたい 増やしたいっていう風に思えるような何が",
    "7:42": "1番必要だと思いますか1つだけお願いし ます1つ",
    "7:48": "うん。 ありがとうございます。お2 人いかがでしょうか? じゃあ、ちょうど私もですね、高山さんもちょうど同じぐらいの子供がいますよ。",
    "7:57": "4歳でしたっけ?さん、 あっち5歳なんですけども。で、私もあの この2年間ロノンに住んでたんですけど、",
    "8:03": "ロノン確かにあの電車とかになるとなんか もう3人ぐらい一気になんか大丈夫かとか 言って立ち上がるみたいなそんな感じで、",
    "8:10": "ま、なんか私が思うのはですね、まず なんか日本も多分そういうなんか気づかっ てくれる方って多分いらっしゃると思うん",
    "8:16": "ですけど、なんかちょっとこうシャイと いうかなんかどうしようみたいなのがなん かま、言ってあるのかなという気がしてて",
    "8:23": "で一方でじゃあもっと子育てしやすくなる ためになんかどういうことができるかって いうことなんですけどもなんか",
    "8:29": "私もちょっと今回政治以外でっていうアイスブレイクのとこなので政治以外のところで考えるとおっしゃる通りなんか子供素晴らしいっていうなんかそういうなんかこうなんて言うんですかね社会的な雰囲気",
    "8:42": "当然なんか子供なんか持たないっていう選択もされる方いていいと思うんですけども一方でなんかねお子さんがこう育っていくってのは本当に素晴らしいことだと思うのでなんかそれをなんかシンプルになんかもっと応援できるようななんかそういう何なんですかね政治以外になる",
    "8:56": "[音楽] 政作じゃないからなんかもうちょっとこう キャンペーンなのか分からないんですけど",
    "9:03": "も、なんかそういったものができるといい かなという風に思ってますし、あとすい ませんですね色々とあのお子さん来て",
    "9:10": "いただいてそう私あの今回が初めて政治 ってことなんですけども今までなんかこう",
    "9:17": "いうなんか政党の集まりとかってちょっと 怖い雰囲気なのかしらみたいなにすいませ",
    "9:22": "ん思っていたところがあるんですけど今日 お子さんもたくさんいらっしゃって いただいていてなんかそういうのもすごい 嬉しいなと思います",
    "9:28": "し、なんか多くのイベントでそうなればいいなという風に思ってます。",
    "9:38": "ありがとうございます。私もあの、ま、今 峰島からもあったようにあの4歳の娘がい",
    "9:44": "てですね。で、あの直近屋のニーヨークに 住んでたりもしたので、あの東京での",
    "9:50": "子育てとニューヨークでの子育てみたいな それぞれあの経験があるんですけど、ま、",
    "9:55": "あの比べるとあの東京いいところはあの 本当にあのエレベーターとか自動ドアとか",
    "10:03": "めちゃめちゃ充実してるんですよ。本当 あの階段しかありませんみたいなあの地下",
    "10:09": "鉄とかあのこれどうやって行くんだみたい なミスとかも結構あってそれに比べると あのハード面あの恵まれてるところもある",
    "10:16": "なという風には思います。で、一方でその 、ま、ベビーカーぶつかったらとか、",
    "10:21": "ちょっと子供が騒いたらちょっと迷惑 かけるかなとか、ま、そういったところは もちろん気を使うところがあって、で、",
    "10:27": "じゃこれってなんかどうすればいいかな? みたいなところで言うと、やっぱりその、",
    "10:33": "ま、社会全体でとかいろんな方の子育てに 関わるっていうことが",
    "10:38": "広まっていくとやっぱり意識も変わって いく部分あるかなっていう風に思っていて 、ま、今の時代って、え、いろんな方が",
    "10:46": "こう育に参加するっていうのが、ま、ある 意味増えている時代かなという風には思っ ていて、ま、働き方の改革であったりとか",
    "10:54": "リモートワークみたいなものが、あ、ま、 広がってきてることで、え、ま、男性の",
    "10:59": "育児参加、お父さんの育児参加とかおじい ちゃんの育児参加とかっていうのは、あ、 年々、ま、あの、増えてきている、馴染ん",
    "11:06": "できてるところもあるかなっていう風には 思ったりするので、ある意味そういった、 あの、いろんな方が、あ、子供に触れるで",
    "11:14": "、それを一緒に育てていくみたいなところ が広まっていくとおもう少しあの子育て",
    "11:21": "やりやすくなるところはあるかなみたいな ところはま、我々政策的にはこう子育て 限定であるとかあのま、いろんなその",
    "11:29": "子育てに対する支援策まみたいなところの 充実であるとかあのSteam教育とかま",
    "11:36": "、色々政策的に言うてるところはあるん ですけどおまそれよりももう少しあの",
    "11:41": "柔らかい部分でえしやすくなる部分って もっとあるかなという風には思ってい ますね。今の質問で一言だけじゃ。はい。一言だけ。はい。",
    "11:48": "[拍手] [音楽] [拍手]",
    "12:00": "あ、え、はい。岩橋と言います。あの、電車の中で、えっと、日本では東京でもそうですけど、優先席に平気で若くて元気な人が座ってるんですよね。それ非常に残念だなという風に思ってます。",
    "12:16": "で、実は日本だけらしいんですよ。欧米で はあまり座らなくて、え、中国の若者にも",
    "12:23": "聞いたんですけど、中国で言うは座ること もあるけど、必要な人がいたらすぐ立ちま すっていうことだったんで、そういった",
    "12:29": "ことを小学校から教えていく。それから親 が教えていく。え、そして可愛いんで、",
    "12:35": "可愛いんで僕はあの、しょっちゅ声かける んですけど、そういうのが広がることが 大事だと思います。",
    "12:43": "はい、ありがとうございます。 いや、本当に大事なご意見だなと思いました。ありがとうございます。はい。え、ということで、え、ま、色々とご質問ずにご意見ただきました。ありがとうございます。お",
    "12:57": "少年が手を上げらっしゃる。 少年お願いします。",
    "13:04": "はい、おはようございます。 おはようございます。",
    "13:09": "おはようございます。 大事。顔が 僕もロンドンで生まれたんですけど。そう。 [音楽]",
    "13:16": "あのロンドンに行た時どこの公園に行ったの?",
    "13:23": "いい質問。い、質問ありがとう。 [拍手]",
    "13:32": "ロンドン時はですね、あの有名なところだと、あのリージェンツパークがあの僕の学校からですね、すごい近くてそこであのよく息子とボートがあるんですけど、井頭イみたいなボートがありましてそのボートをいだりとかあとハイドっていうあのあれはローリングストーンズとかで多分有名なのかなと思うんですけどもドクあの冬になると移動遊園地が来ますよね。",
    "14:01": "で、移動遊園地で、あの、すごい広いんですよ。すごい大きな移動遊園地が来て、なんかすごい綺麗なんですけども、そこにあの、行ってですね、乗り物乗ったりとかなんかそんなことよ。ニューヨークなしませんか?はい。",
    "14:22": "ありがとう。ありがとうございます。です。 [拍手]",
    "14:28": "一緒だった? 一緒だった。あ、よかった、よかった。 ありがとう。 ありがとう。",
    "14:34": "はい。あ、 え、本当にたくさんご質問いただきました。ありがとうございます。あと本当にね、お子さんにもご質問いただいたりとか、今日あの、",
    "14:42": "1 番最前列でお子さん座っていただいたりって本当にあのいいなと思っていて、なん、こういう雰囲気本当に新未来作っていきたい雰囲気なので、あの、本当に、あの、皆さん本当にありがとうございます。 [音楽]",
    "14:53": "はい。え、で、え、この後はですね、え、 2人からですね、色々皆様に、え、説明",
    "14:59": "いただいたりですとか、え、いただいたり ですとか、あとは皆さんから質問いただい て、え、やっていくというお時間にして",
    "15:06": "いきたいと思っています。で、え、ご質問 についてなんですけれども、え、会場で",
    "15:11": "マイクを渡ししてご質問を受け るっていうこともやらしていただきたいと は思ってますけれども、ま、こういう会場 でですね、ま、マイク持って喋",
    "15:17": "るっていうのもあれかなっていう方とかも ですね、私もどちらかというとそのタイプ ではありますけど、あ、そういう方も",
    "15:23": "いらっしゃるかなとも思いますので、オン ラインのツールでも質問を受け付けたいと いう風に思っています。え、今映している",
    "15:29": "QRコードをですね、スマホで読み取って いただいても構いませんし、えっと、今日 の、え、朝ですね、え、8時半頃ですかね",
    "15:37": "、チーム未来の、え、運営の方から皆様、 今日ご参加事前に登録いただいた皆様に、",
    "15:42": "え、質問の投稿ツールはこちらっていう形 でですね、あの、メールお送りさせて いただいてますので、そこでリンクを",
    "15:49": "アンドタップしていただいても、え、でき ますので、え、是非このオンラインの質問",
    "15:55": "の投稿ツールに書いていただきたいなと いう風 に思っております。え、そうするとですね、え、よいしょ。こんな感じのツ、あ、ありがとうございます。そうですね。",
    "16:00": "[音楽]",
    "16:07": "はい。え、あ、こんなツールに入れますので、え、ここに質問入力っていうところに、あの、何か質問いただいて送信と教えていただくと、あの、皆さん、あの、お気軽に質問投稿できるようになっていますので、是非ご利用ください。",
    "16:21": "QRコードもう 1回表示しますね。はい。",
    "16:27": "で、あの、他の方の質問にいいねをつけて いただくと上の方に上がってきますので、 あの、いいねがたくさんついているもの",
    "16:33": "から優先して、あの、回答していけたらと 思っておりますので、他の方の質問も是非",
    "16:38": "、あの、ご注目というかですね、目を通し ていただきながらご参加いただければと 思っております。よろしくお願いいたし",
    "16:44": "ます。",
    "16:53": "はい、よろしいでしょうか?はい、では読めましたかね?いいですか?大丈夫ですか?はい。え、では、ではこっからはお",
    "17:09": "2 人にマイクをお渡しして、え、皆様へのご挨拶と、え、させていただければと思いますのでよろしくお願いいたします。では拍手でお迎えしましょうか。はい、お願いします。",
    "17:23": "ありがとうございます。ち",
    "17:42": "はい。では改めてあのチームフィライブ比例代表の高山です。え、本日皆様お越しくださりありがとうございます。",
    "17:51": "今日はですね、あの、チーム未来が、あ、 どういうことを考えてるのかであったりと",
    "17:57": "か、ま、この峰島優山都市、ま、どんな人 なのかみたいなところをよく知って いただく場にできればという風に思ってい",
    "18:04": "ますので、あの、是非ですね、え、ま、 あの、インタラクティブにというか、あの 、ご質問いっぱいいただいて、え、あの、",
    "18:12": "皆様とお話たくさんできればいいなと思っ ています。よろしくお願いします。",
    "18:17": "[拍手]",
    "18:24": "はい。え、私峰島ゆえです。私は東京都 から今立しております。え、私もですね、",
    "18:31": "いつもこう例えば街当演説でも比較的私 からこう1方向で話すことが多いですし、",
    "18:37": "あと私、あのいわゆるX、ま、旧 Twitterであったりとか Instagramとかそういったものも",
    "18:43": "使ってはいるんですけども、そういった ものもなんかこう総方向のやり取りって なかなか発生しづらい部分もあるんですが",
    "18:49": "、今日皆さんあのこのようなもう タイミングでいらっしゃっていただけてる ので、多くの方からあのご質問であるとか",
    "18:56": "ご意見いただけたらなという風に思って おります。 よろしくお願いします。じゃあスライドを [拍手]",
    "19:09": "そうですね。 あ、じゃ、自己紹介から、 自己紹介からきますか? 自己紹介。はい、やっていきましょう。えっとですね、まず私、高山里はですね、え、小学校の頃京都府京都市で、え、そうしました。",
    "19:26": "え、ま、どんな少年だったですかね。あの 、",
    "19:32": "ま、 改めて自分のことって言うとなんかあの 気しい感じもしますが、えっと、ま、",
    "19:40": "小さい頃はですね、え、まあなんかあの 結構外で遊ぶのが意外と好きで、え、野球",
    "19:46": "とかサッカーとかなんかよくうやってたな という記憶がありますね。で、その後、",
    "19:52": "あの、中学、高校は、あ、神戸、え、の 学校に通いまして、え、中高一貫だったん",
    "19:59": "ですけれども、あの、部活というのやり まして、あの、グッドインドアな感じに",
    "20:05": "なっていきます。で、あの、以後の大会、 あの、に出るぞみたいなことを頑張ってい",
    "20:11": "て、ま、兵庫県の代表であったりとか全国 大会であったりとか、ま、そんなことを やっていたなという、ま、少年時代で",
    "20:18": "ございました。で、大学はあの慶王技塾 大学に入りまして、ま、経済学部という",
    "20:24": "ことで、え、ま、大学院まで行ったんです けど、ま、あの経済、マクロ経済のなんか",
    "20:30": "シミュレーションであるとかですね、なん か年金財政持つのかみたいな、あ、計算で",
    "20:35": "あるとか、ま、なんかそんなことをやって いて、あの、まさかその頃はあの選挙で、",
    "20:40": "あの、年金制度はみたいなことを言うこと になるとは思ってなかったんですけれども 、お、まあ、なんかいろんなところで",
    "20:46": "繋がるもんだなという風に思っております 。で、え、ま、あの、仕事はですね、え、",
    "20:52": "ま、あの、最初 、ま、あの、新卒で、え、 コンサルーティング会社に入りまして、え",
    "20:58": "、で、え、結構私ですね、製造業のお客 さんが多かったんですけれども、あの、",
    "21:04": "製造業物づりの会社さんっていうのはこう 面白くて、え、もちろんあの、本社を、",
    "21:09": "あの、東京だったり、大阪だったりあっ たりする会社さんでも工場って日本全国に",
    "21:14": "あるんですよ。九州だったりとか、あ、 長野だったりとか、あの",
    "21:21": "、トリだったりとかですね、いろんな ところになりまして、え、で、その、ま、 その仕事プロジェクトでですね、お客様の",
    "21:29": "、ま、工場であったり、いろんな拠点に足 を運ばせていただいて、で、実際そのそこ でどういうそのプロセスで物づりがされて",
    "21:35": "いて、そこにどう、ま、改善ご支援できる かみたいなことをやらせていただいて、 非常にあの勉強になりましたし、あの、ま",
    "21:44": "、自分の成長にも持てなかったなという ところでございました。で、その後ですね 、スタートアップ企業と書いてあるんです",
    "21:51": "が、あの、いわゆるAIのスタートアップ 企業に入りまして、で、これが、あ、今",
    "21:58": "から、あ、7年前とかそれぐらいですかね 。まだそのみんなあのチャATGPTとか",
    "22:05": "使ってるその手前AIって何みたいなあと も結構いらっしゃるようなあタイミング",
    "22:12": "でしてえまそんな中あのAIで業務こう いう風に効率化できるよとか便利になるよ",
    "22:17": "みたいなことをですね、ま、営業を提案さ せていただきながらじゃあ一緒にやるぞと いうことになった時に、ま、プロジェクト",
    "22:24": "どんどんで進めていくとそんなお仕事をし ていました。ま、あの、いくつか",
    "22:29": "思い入れ深い仕事で言うと、こう大きい 会社さんで、え、全社員8万名に使って",
    "22:35": "いただくなんかサービスがあって、これを あの、いつまでに、あの、立ち上げしない",
    "22:40": "といけないと、残り何ヶ月か大丈夫か みたいなことをですね、こう、ま、 わちゃわちゃとやっていて、お客さんとも",
    "22:46": "こう一緒にやっていて、ま、そういう非常 に思い出深いプロジェクトもあったりし",
    "22:52": "ます。で、ま、先ほどもお話しした通り プライベートでは、あ、ま、4歳の娘が",
    "22:57": "いる父親というところでございまして、ま 、一緒に公園で遊んだり、なんか一緒にお 絵かきしたり、パズルで遊んだり、ま、",
    "23:03": "そんなことをあの休みの日にはやっている という感じでございます。皆さんよろしく",
    "23:08": "お願いいたします。 [拍手]",
    "23:18": "はい、それでは次の自己紹介をさせて いただきます。私1990年に東京都",
    "23:23": "の三鷹市で生まれました。三鷹市は大学 卒業まで、え、ずっと住んでいましたが、 あの、非常に私、三鷹が溢れておりまして",
    "23:30": "、あのさ、昨日もですね、あの、三鷹で ちょっと三鷹の地元の方々とちょっと色々",
    "23:36": "お話させていただいたりとかして、え、心 を温まったところでございます。 私のじゃ、ちょっと子供時代のお話すると、私子供時代から、ま、今もそんな変わんないかもしれないんですけど、あの、いろんな方とやっぱり話すのが好きですね、よくあの講演に行っては全然知らないことを友達になろうって言って、その場で友達になるっていうことをやっていたような、あの、記憶がありまして、で、あとサッカーですね。私サッカーを大体幼稚園から",
    "24:03": "5歳ぐらいから確か18 歳まで、え、やってるんですけども、ま、サッカー少年だったというような形です。",
    "24:11": "で、中学高校に入ったままずっとサッカー 部語に、ま、開けくれてまして、で、中学 2年生からはですね、あの、サッカー部語",
    "24:17": "の友人たちと、あの、最初悪の乗りで坊主 頭にしたんですけども、ま、これが案外 ですね、非常に機能的でちょっと汗かいて",
    "24:24": "もすぐ流せるっていうことで、あの、高校 まで大体、あの、夏になったら坊主に するっていう、そういう生活をしており",
    "24:32": "ました。で、私は、え、その後大学に入っ た後は私浪人したんですけど、なんか浪人",
    "24:39": "したらですね、あの、体力なくなっちゃい まして、サッカーしようと思ったらなんか 思うように体が動かなくて嫌になって",
    "24:45": "しまいやめたんですけども、その後にあの ビリアード始めました。で、ビリアードは",
    "24:51": "最初もう全然ビリアードじゃなくても 良かったのかもしんないんですけど、こう",
    "24:56": "浪人して大学入るとですね、あの、こう 最初新入生歓迎会ってものがあるんですね 。で、なんかそうするとなんかすごい勢い",
    "25:03": "でこう迫りくる2年生みたいな形で ちょっとこう浪人を経験した私にとっては",
    "25:09": "眩しすぎたっていうところがあったので なんか1人でできることはやりたいなと いうことで、え、イリアルを特にサークル",
    "25:15": "に入るでもなく1人でまず始めてるつって そしたらなんか見かれた店員さんが教えて くれくださったりとかしてでそんなことし",
    "25:23": "てたらえ、ビリアード始めて半年ぐらいの 時に実は大学の中にもビリアードサークル というのがあるらしいということで",
    "25:29": "ビリアードサークルに入りまし で、その後ですね、あの、ビデアドって もうご存知の方いらっしゃるか分かりませ",
    "25:35": "んが、その基本的にこう物質とかがある わけじゃなくて、普通の、ま、お店に行っ てやるんですね。で、お店のごとにも",
    "25:41": "コミュニティができていまして、そこにも 本当に老業、いろんな方々がいらっしゃっ て、基本的にこの年上の方から教えて",
    "25:49": "いただいて、なんかいろんな技術を習得し てくで、なんかこれね、こう共本みたいの があるものではないので、基本的にはこう",
    "25:56": "苦電と言いますか、人から人へっていう形 で教えていただくので、そういったところ で、ま、いろんな方々とお話しさせて",
    "26:03": "いただいて、で、そのままどんどん 揉め込んでいってですね、あの、ビデアド 上で働いたりとか、え、いろんなプロの",
    "26:09": "ところに教えをに行ったりととかですね、 あの、誰どこかにうまい人がいるって聞い たらそのお店まで行ってちょっと教えて",
    "26:14": "もらいませんかということをしていて、 あの、非常にビリアードをしてました。で 、あの、大学の友人なるとか、あの、家族",
    "26:21": "には非常に心配されまして、最近全然大学 で見ないんじゃないかとかって言われたん ですけども、結果ですね、あの、大学",
    "26:29": "2年生の時にチーム戦であの、ビリアード の大会で日本で勝ち抜きまして、で、",
    "26:34": "ラスベガスに、あの、一応日本代表って いう形でチームでですね、行きました。で 、当時400チーム大体世界大会行くとん",
    "26:41": "ですけども、大体日本の1番今までの最高 先生ではなんか320位とかそれぐらい",
    "26:47": "だったんですけど、私たちが出た時にその 17位タイムまでその順位を一気に 押し上げてですね、で、その時にあの",
    "26:53": "ビリアード雑誌に開きで私の写真が 乗るっていうことがあって、そこら辺から",
    "26:58": "友人たちはなんか峰島よなよなビリヤード しててやばいらしいみたいなところから、",
    "27:03": "あ、なんかちゃんとやってるんだねみたい な感じになって、あの、認められ始めまし た。ま、かなりそんな形で大学時代に当て",
    "27:10": "くれていたんですが、え、大学時代にです ね、え、震災が、え、起こりました。私の",
    "27:15": "大学1年生後半だったと思うんですけども 、やっぱりあれ結構あのどこかでも",
    "27:21": "ちょっとお話しさせていただいたんです けど、あの世代の、え、私ぐらいの世代の ですね、人間にとっては結構かなりその",
    "27:28": "人生を考える天気になったのかなという風 に思っていて、で、私自身も、え、当時",
    "27:34": "ですね、大学の先輩が、え、石巻にもう 住み込みで1年間ぐらいですね、え、",
    "27:40": "ご覧店をしていたので、私もですね、そこ に、ま、そんな長いてたんじゃないです。 3日間とかですね、あの、いらせて",
    "27:46": "いただいて、その被災した缶詰の中から 食べられるものを選んで、で、それを磨い",
    "27:51": "て、で、なんかこう食べられる状態にする みたいなボランティアを、え、していまし",
    "27:57": "たし、あとはなんかその復興イベントを やりたいっていう大学生の方がいて、その 復興イベントの、え、オープニング使う",
    "28:02": "ムービーっていうのをですね、え、当時 所属していたサークルで、え、撮影する みたいなことをしてたんですけど、なんか",
    "28:08": "こう日本のために何ができるかっていうの を考え始めたらなんかあれが1つなんか きっかけだったのかなという風に思って",
    "28:15": "ます。で、その後、あの、大学でもですね 、私は法学部だったんですけど、もう全然 なんか法学部学、学び始めたぐらいから",
    "28:23": "なんかちょっと保護実違うなみたいな感じ になっていて、で、その中でなんかこう",
    "28:28": "日本企業ってファイナンスがなんか まだまだあの伸びる余地があるっていう風 なことを知って、じゃあ自分はなんか日本",
    "28:36": "企業のファイナンスを助ける人になろうと いうことで最初証券会社に入りました。で",
    "28:41": "、証券会社ですね、あの、非常に ハードワークでして、あの、入って早々 ですね、あの、寝坊してすごく先輩に怒ら",
    "28:47": "れるとかですね、なんかそういった ドタバタをしまして、ちなみになんか寝坊 した日がたまたま私の誕生日だったんです",
    "28:54": "けど、それに気づいた先輩がですね、 じゃあもう2度と遅刻しないようにって いうことで、あの、Amazonでこの",
    "29:01": "火災法機みたいな音がするとんでもない 目覚ましがあるんですけど、それを プレゼント、え、してくれまして、ま、",
    "29:07": "それ以来あの寝坊はしてないかなという風 に思います。で、2年間やった後に、ま、",
    "29:12": "なんかもっとこうベンチャー企業を手伝い たいなと。たまたまベンチャー企業をお 手伝いすることがあったんですけど、その",
    "29:19": "例えば大企業と比べるとですね、やっぱ 信用力もないですし、お金もないですし、",
    "29:24": "だけどすごい熱いと可能性があ るっていうことで、ま、そういう会社に こそやっぱサポートが必要なんじゃないか",
    "29:30": "ということで、え、経営的には実は書いて ないんですけど、ベンチャーキャピタルっ てそのベンチャー企投資する会社に入り",
    "29:36": "ました。ま、そこもですね、社員2人 ぐらいしかいなくて、私3人目みたいな形 で入ったんですけど。で、その会社に入っ",
    "29:41": "た後、ま、その投資先の会社ですね、え、 支援をしていたんですが、その中の1つの",
    "29:47": "会社がスマートキャンプって言うんです けども、え、あ、ちなみに今日のスマート キャンプの投領の方も実は来てくれてるん",
    "29:53": "ですけども、え、スマートキャンプ、え、 当時8人ぐらい、え、社員がいて、で、",
    "29:58": "年齢層が本当は当時の私26歳とかで非常 に同じだったんですね。 非常にもう若い人だけでやってるんですけどもですごく勢いもあってですね。で、みんながなんか自分何ができるんだろうかっていうなんかそう当事者意識を持ってやってて、あ、なんかすごい楽しいなと。",
    "30:14": "で、最初こうレンタル遺跡で1年間行って きて、で、資金調達して帰っておいで みたいなことでベンチャーキャピタルから",
    "30:20": "送られたんですけど、ま、なんかいる間に ですね、もう買いたくないなっていう形に なって、で、元々のそのベンチャー",
    "30:26": "キャピタルの上司に相談したら、ま、投資 先だからじゃあ頑張ってもう投資先伸ばし てくるつもりで行っておいてよということ",
    "30:33": "で背中をしてもらって、え、正式に所属を しました。で、その後ですね、あの、",
    "30:38": "ありがたいことに会社が非常に伸びまして 、8名だった社員もなんか気づけば150 名ぐらいになってるみたいな形で2019",
    "30:45": "年なんですけども、え、なって、で、 そろそろじゃあ上場するかみたいな話をし ていた時に、え、その後入ることになる",
    "30:53": "そのマネーフォードっていう会社が、え、 ありまして、で、そこの財務責任者の人が",
    "30:58": "私の1番最初の会社の、え、上司にあたる 人だったので、なんかその関係でちょっと お話をしていたら、そのマネーフォワード",
    "31:05": "グループにそのスマートキャンプそして 入りませんかと会社ごと、え、グループに 入る。ま、いわゆる世の中で言うとMVに",
    "31:12": "なるんですけども提案されまして、で、 非常に、ま、あの、会社としても尊敬する",
    "31:17": "会社だったので、あの、刑人で話し合って 、じゃあマネーフォワードに入ろうという ことで会社でマネーフォワード入ります。",
    "31:24": "え、2019年に入ったんですけど、当時 私在庫責任者やってたんですが、その時に はですね、もうなんかこう自分で事業",
    "31:30": "するってすごい楽しいなという風に感じた のいたので、なんかマネーフォードに入っ てからスマートキャンプでなんか事業ある",
    "31:37": "ぞ思っていたら、マネー報道の中でなんか 事業責任者を探してるポジションがある よっていうことで、え、そこで私会計",
    "31:44": "システムの、え、事業責任者主にま、その 中堅って私言ってたんですけど、従業員数",
    "31:49": "500以下ぐらいの愛者さんに対して提供 するっていう事業を始始めて、で、これも 最初またメンバーがですね、8人とかだっ",
    "31:56": "たんですけど、その、え、事業も、ま、 スクスクと育ち、で、その後、あの、",
    "32:02": "マネーフォードでもですね、その法人向け のサービスの方の執行役員を務めることに もなって、で、その時にすごい良かった",
    "32:09": "です。なんか私はそのITを使って人々の 生活を前にっていうことを考えている中で",
    "32:15": "、やっぱり日本企業ってまだまだ生産性が 低いって言われてるんですね。で、こう",
    "32:20": "これから労働人口も減ってくっていう時に どれくらいやっぱ効率化できるかって1つ 大きなポイントで、で、私はそのマネー",
    "32:28": "フォワード頑張ることがそういった問題を 乗り越える1つの鍵になるという風に信じ てそうやっていたので、なんかそういった",
    "32:35": "時の経験が今こうチームみたいでやろうと してることにもなんか繋がってるかなと いう風には思っております。で、だいぶ",
    "32:42": "話しちゃったんですけどもすいません。 なんか実己しょうが長くなっちゃって。で 、ちょっと直近にね、あの、妻がですね、",
    "32:47": "あの、実は銀行で働いてるんですけど、 彼女がロンドンに天付金になりまして、で 、それについてくっていう形で、え、",
    "32:53": "ロンドンに住んでいましたという形です。 はい。ちょっと最後書きやすがそんな形で",
    "33:00": "お願いします。はい、ありがとうござい ます。え、ま、今回あの、ま、演説会と",
    "33:06": "いうことで、ま、選挙期間中にチを知って いただいた方っていうのもたくさんあの、 本日いらっしゃっていただいてるかなと",
    "33:12": "いう風に思ってるので、じゃ、高山さん からになりますかね。 未来のまずこのミッションステートメントの部分のお話とあとま、ここのチ未来の政策のポイントについて、え、分かりやすく説明をいただいてもいいでしょうか?",
    "33:30": "はい。え、チーム未来はですね、テクノロジーで政治を変えるで、皆さんと一緒にこの未来を作るということを掲けています。",
    "33:41": "これ元々あのチーム未来というのは今年の ま、5月にですね、新しく、ま、決闘をし",
    "33:48": "たんですけれども、ま、その、ま、あの、 前日というかですね、え、ま、あの、昨年",
    "33:55": "の東京都戦で、え、ま、あの、高弘が、あ 、テクノロジー政治にきちんと使うことで",
    "34:02": "、え、政治よくできるんじゃないかという ことをですね、え、訴えさせていただいて 、それをじゃあより発展的というか、ま、",
    "34:10": "こう日本全体のためにどうやっていくかと いうことで、え、チーム未来という形です",
    "34:16": "ね、新しく政党を作るという形で、え、 やっていくということになりました。え、",
    "34:21": "ま、そのテクノロジーと政治というのは、 あ、一見なかなか繋がらないものだという",
    "34:27": "風に考えられがちなんですが、ま、我々 テクノロジーって本当に身近に使えるとか",
    "34:35": "誰でも使えるものになれると思っていて、 で、それを政治の世界に持ち込むことで、",
    "34:42": "え、政治ってよくわからないとか、政治の こと信頼できないって思っておられるよう な方にとってもよりその身近に政政治参加",
    "34:51": "できるあったりとか、あるいは仕組みとし て、え、政治の信頼もう少し担保できるん",
    "34:56": "じゃないかとかそんなことを思っています 。で、この後政策のところでもお話しさせ",
    "35:02": "ていただくんですが、ま、チーム未来、 未来という名前がある通りですね、え、",
    "35:07": "未来に大胆に投資する自分たちの子供や 魔法世代が、あ、暮らしやすい日本にして",
    "35:14": "いくということをとても大切にしています 。 なので、ま、テクノロジーと政治、これによって未来をより良くしていこうと、そういう政党であるという風に思っていただければと思います。はい。で、我々の政策どういうものかというところなんですが、ま、こちらある通りですね、え、",
    "35:36": "5 つあの柱がございます。まず未来に大胆に投称する。",
    "35:43": "これ、あの、経済の面で言うと新しい産業 をこれはAIとかITの産業だけではなく",
    "35:50": "て、AIとかテクノロジーを使うことで いろんな産業、あらゆる産業がもっと",
    "35:57": "伸びると思ってます。なので新しい産業と かこれから伸びるところに対してしっかり",
    "36:03": "と投資をしていく。ま、研究開発 国がもっと",
    "36:09": "サポートしていくことによって、え、 稼げる社会にしていくと所得を倍増させる",
    "36:15": "ということが1つ目の柱としてあります。 で、2つ目が、あ、子育ての先進国という",
    "36:21": "ことで、え、世界で最も子育てがしやすい 国、それを日本にしたいと思っていて、",
    "36:29": "日本にはそのポテンシャルがあると思って いるんですが、一方で、え、日本で今",
    "36:35": "子育てしやすいですかっていうと、必ずし もそうだって言えない部分がある。ここは 国が支援することであったり、まだできる",
    "36:43": "ことたくさんあると思っています。なので 子育て、え、精神国というところもこれは",
    "36:48": "、あ、これもですね、経済的な側面と制度 的によりやりやすくするっていう側面両方",
    "36:54": "あると思って、え、いて力を入れている ところです。そして3つ目、え、税社会",
    "37:01": "保障制度の改革というところで、これ そもそも仕組みが複雑すぎると、これ私で",
    "37:09": "もあの制度とあの制度って結局どうなって たっていうところを調べないと分からない みたいなことたくさんあります。で、これ",
    "37:15": "そうすると一般の有権者の方がこう社会 保険料の負担が高いのは分かるとすごい",
    "37:23": "引かれてるのは分かるけどなんでそうなっ ててでこれだけ引かれてたら大丈夫なん だっけっていうところ本当にあの信頼が",
    "37:30": "できない状況になってしまっているなので 制度をよりシンプルな形にしてかつ負担を",
    "37:36": "もう少し軽減するにはどういうことをすれ ばいいかそういうことを提案していこうと しているのがあ未来思考で再構築する税",
    "37:45": "保障制度というところです。で、立法の 見えるか。 これ立法って言うとなんかこう片苦しいというか、あの自分が立法みたいな感じになると思うんですけどまさに我々がやりたいことの",
    "37:59": "1 つで、え、ま、誰でも法律が作れるって言うと、え、自分法律作っていいんだっけってなると思うんですけど、あの有権者が、あ、実現したいことがきちんと法律とか国の制度に反映されていくっていうことは民主義にとって、え、最も基本的な大事なことだと思います。",
    "38:19": "政治家は政治家で勝手に話していて、有権 者は有権者で置き去りになっているみたい なことでは良くないということで、有権者",
    "38:25": "のリアルな声をきちんと、ま、立法の プロセス、法制度を作るプロセスに 取り込んでいきたい。そのために、ま、",
    "38:33": "直接お会いしてお話を聞くこともちろんな んですが、それにプラスして、え、オン",
    "38:38": "ラインの仕組みもを使って、え、政策議論 ですね、ま、移動というのもあります",
    "38:44": "けれども、あの、皆さんと 総方向に対話しながらそれを法制度に反映",
    "38:50": "していくというものです。で、5つ目です ね。ま、先ほどもその政治家信頼できるの",
    "38:56": "できないのみたいなところありましたけど 、こう私だけは大丈夫です。信頼して くださいっていうのってなかなか難しいと",
    "39:03": "思うんですよ。そうではなくて、え、 そもそもおいつ誰からどういうお金を",
    "39:10": "もらっていて、いつ何に使ったのか。これ まさにあの三島さんマネーフォワーアーっ",
    "39:15": "ていう話もありましたけど、今その家計簿 アプリ皆さんも使ってる方多く",
    "39:21": "いらっしゃると思いますし会社あ、これは 大きな会社じゃなくて、え、中小の会社",
    "39:28": "さんでも会計ソフトアプリ使うようになり ましたみたいなところいっぱいあると思う",
    "39:33": "んですけど、政治家さんだけは、あ、未だ に紙の帳簿めちゃめちゃ主流でかつあの年",
    "39:42": "に1 報告するタイミングがあって、で、報告 するタイミングギリギリで頑張って通知を",
    "39:48": "合わせていますみたいな話よく聞くんです よ。で、これこう1を個人の会社さんだっ",
    "39:55": "たら、ま、それも回ればいいんだよって ことあると思うんですけど、税金を扱う、",
    "40:01": "ま、その税金をいただいて活動されてると か、あるいはいろんな方からの寄付をいい",
    "40:07": "て活動しているそういった政治家が全く そのお金の状況見えないで、しかもこ",
    "40:13": "れってちゃんとしてるのみたいな疑念を 抱かれてる。 これ良くないなと思うので精神会の問題仕組みによって、え、公開することで終わらせられるんじゃないか。そういったことを我々掲",
    "40:29": "はい。ありがとうございます。え、今高山さんから 5 つ政策のポイントをお伝えただきましたが、えっと、峰島さんが",
    "40:39": "1番 はい。あの、特に造形が深い。ま、 もちろんなので全部議論には入りながらで",
    "40:46": "はありますけど、特に造形が深いところで 言うと、ま、3つ目のこの税と社会保障",
    "40:51": "制度っていうところだったりとか、ま、 経済成長だったりとかその辺りなのかなと",
    "40:56": "思いますが、この辺に関しての考え方って いうところを説明いただいた方がいいです",
    "41:02": "か?はい、分かりました。えっとですね、 これちょっと3つ目のあのポイントから",
    "41:08": "ちょっとよりちょっと1本戻ったところに なるんですけども、なんからここで掲げ てることっていうのはやはり長期でどう",
    "41:15": "するかいうところにかなり、え、 フォーカスをしていますし、今、ま、 いろんな政党さんがいろんな公約を掲げて",
    "41:22": "いる。ただそれが結構、ま、例えば1年 みたいなスパンであって、しかも選挙が 終わった後ですね、それがじゃあ実際どれ",
    "41:28": "くらい守れたかっていうのを検証するのが 難しかったりもしますし、じゃ守れなかっ た時に何が原因だったのか、そういった",
    "41:34": "ところの評価が、ま、難しいと私は思って います。なのでまず私個人としてはあの",
    "41:40": "政党として、え、掲げる公約の中にも かなりですね、その言ってみれば、え、",
    "41:47": "この試合会場全体のアップデートをして いくみたいなことの、え、政策が盛り込ま",
    "41:52": "れています。どんな政党が結局政権を取っ たとしても、そこの評価ができなかったら 結局私は同じことが起きるだろうと。なの",
    "41:59": "で私はその特定の政党がなんか悪いとか いうよりかは仕組みがやっぱりまだまだ 追いついてないんじゃないかなという風に",
    "42:06": "感じているので、今高山が紹介したような その立法の見える化だったりとか政治と金",
    "42:11": "の問題こういったものはそういった仕組み をアップデートしてでより国民の方が しっかりとじゃあその政党に公約を守って",
    "42:18": "もらうで守れなかった場合それがなぜなの か例えば実際にじゃ立法しは試みたのかで",
    "42:26": "その提出した法案がなぜ通らなかったのか そういった理由がしっかりまず分かるよう になるし、例えばその財源についてもです",
    "42:32": "ね、その財源があるのかないのかっていう 議論をなんかみんながですね、同じものを 見ながら、え、議論できるような環境を",
    "42:39": "作っていく、そういうことがより正期で 大切なんだろうなという風にまず思って ます。で、3つ目の、え、税社会保障って",
    "42:46": "いうところでいくと、今回、ま、いろんな 、え、議論が出ていて、私これ非常にいい ことだと思ってます。例えばその国際が",
    "42:54": "どれぐらい発行できるんだっていうのが1 つ論点になってると思うんですけど、 それって今まで十分に議論をされてこ",
    "43:01": "なかったと思うんですね。その プライマリーバランス黒字収集合わせるぞ 。それは分かったけど、じゃあ今のこの",
    "43:08": "状況をどう考えていて、それが例えばどれ ぐらい非常性があって、で、国際って じゃあいくらぐらい使うのか、それどこに",
    "43:15": "使うべきなのかっていう議論もしっかりと することって非常に重要だと思っているの で、え、このまず議論はいいという風に",
    "43:23": "思っている一方で、え、今高山が申し上げ た通り私自身はその例えば消費税を",
    "43:30": "引き下げるというよりも、え、まず働く 世代の負担を下げるという意味ではその 社会保障の部分をですね、考え直してい",
    "43:36": "くっていうことがやっぱり必要だなという 風に感じていて、で、これもですね、高山",
    "43:42": "言ってましたけども、仕組み自体がかなり 異密で、で、これを元にですね、議論を するみたいのは非常に、ま、難しいと。で",
    "43:49": "、将来に向かってここを変えたら、あの、 どういう影響が出るのかっていうのも かなり読みづらい、え、状況になっている",
    "43:55": "ので、まずそれをシンプルにでかつ シンプルにしつつ全体の、え、負担を下げ ていくいうことを提案していきたいなと",
    "44:03": "思っていて、で、その具体的などう下げて いくかみたいなところも、あの、 マニフェストの方に書かせていただいてる",
    "44:08": "んですけども、え、ま、特にですね、え、 その社会保障における、え、例えば医療の",
    "44:15": "部分であったりとかなんかそういった ところはやっぱり見直しが必要だなと思っ ています。例えば、え、薬の中でもですね",
    "44:22": "、その効果が実証されてないように関わら ず他の薬と同じぐらいあの、保険適用さ",
    "44:28": "れるものってのが実は数く、え、あって ですね。で、かなりその例えば薬としては",
    "44:34": "、え、効果があることが分かっているけど も、それが正しく処法されてないケースが 、ま、非常に多い薬などもあります。そう",
    "44:40": "すると実際にはそこってもう効果が出ない ことが、ま、ほぼほぼ確約されてるにも 関わらずそこに保険金が使われて",
    "44:47": "るっていうようなことになるので、そう いったところを、え、まずはしっかりと 実証して下げていく。そういったところは",
    "44:54": "ですね、あの、国民の皆さんの例えば健康 を外出することなく下げられる部分でも あるので、そういったことをまずは進めて",
    "45:01": "いくことで、え、社会ご利を下げていく そんなことを今私たちは考えてます。",
    "45:08": "はい。ありがとうございます。ということ で、お2人から、ま、あの、少し、え、",
    "45:14": "チーン未来の制作の部分と、ま、あとあの 、パーソナル自己紹介というところで",
    "45:19": "いただきましたが、え、残りの時間は せっかくなので、え、質疑、応答を たくさんできるだけ多く回答させて",
    "45:25": "いただくというところに使わせて いただければなという風に思っております",
    "45:30": "ね。 はい。",
    "45:36": "はい。 ということで、え、まずなんですけど、えっと、質問投稿ツールで頂いているもので、え、上に来ているものをまず回答させていただきましょう。",
    "45:46": "じゃ、ちょっと黒岩さんに、 あ、黒さんから行きますか? 問、 よくある質問いきますか?じゃ、ちょっとあの、 この間に多分投稿をしていただいてる。",
    "45:54": "うん。そうですね。ではい。ちょっと今あんたあった話も含めて、えっと、質問の投稿ツールですね。",
    "46:00": "え、ま、もし何か質問あればあげて いただきたいと思っていますと、あとは、 え、稲さんにですね、ちょっとご登場",
    "46:08": "いただきまして、え、 ま、あの、いろんな演説会の回答だったり",
    "46:15": "ですとか、あの、該当質問 っていうのをですね、いくつかここで最初 に回答させていただくということでお願い",
    "46:22": "できればと思います。 あ、すいません。 えっと、あの、あの、投手の安野高弘の妻の黒岩と申します。よろしくお願いいたします。あれだったら、あの、さっきの",
    "46:31": "[拍手] QRコードもう1 回出していただいてですか?あの、是非是非、あの、よくある質問を今から",
    "46:41": "2 人に投げようかなと思ってるんですが、その間にいやいやこの質問の方が来たいよっていう方は是非ぜひこちらの [音楽]",
    "46:47": "QR コードから質問をいただけたらと思っております。",
    "46:52": "ではですね、あのチーム未来の特徴はですね、ちょっと話が長すぎるってところが特徴でして、あのこう解消するために是非",
    "46:59": "1 問一等形式できたりに聞いてきたなと思っています。あの、ま、昨日ね、リハックとかあのひ幸さんとの対談見ていただいた方は、あの、いかに当た話が長いかってね、実感いただけたかと思うんですけれども、あの、ちょっと",
    "47:13": "2 人も負けず取らずちょっと長めかもしれないんでポンポン行きたと思います。 たですね、よくある質問、これちょっと幹事長にまず聞きたいなと思ってるのは、なんで政党なんですか?これ、あの、これよく聞かれるのはこれ、あの、じゃあデジタル長じゃダメなんですが、民間ダメなんですかって質問よくされるんですが、これじゃあ幹事長答えていただいてもいいでしょうか?",
    "47:33": "はい。えっとこれ実際よくある質問で、え 、政党じゃないとできないこといくつか",
    "47:41": "あって、実際に作って使ってみてという ことを主体的にできるうのがご政党として",
    "47:49": "のやり方だと思います。いくつかあって 政治家に説得してやらせる他の政治家です",
    "47:57": "ね。え、これはやはり政治家が1番迫力を 持って迫れるということが1つで、もう1",
    "48:03": "つは、あ、エンジニアチーム。我々1人 通れば10人エンジニアチーム作れるぞと",
    "48:09": "言っていますが、そういった10人、20 人単位のエンジニアチームをなかなか",
    "48:15": "デジタル強とか、あ、あるいは民間で起動 的に動かすみたいなところはなかなか",
    "48:21": "難しいところがあるというところで、え、 政党というのが我々が実現したいことを 最短でする方法かなと思っています。",
    "48:29": "そ、あとは峰島さんに伺いたいなと、ま、高山さんも同じくだと思うんですが議員になりたいのであればちょっとこう新党よりもですね、もうちょっと部のいい生徒はあったんじゃないかなと思うんですけれども、なんで新党チーム狙ってると思われたんでしょうか?",
    "48:44": "私ですね、これ全然回答とかあの黒岩さんと全然すり合わせてないのでちゃんと期待通りに答えてくるかわかんないですけどこれよく該当演説ともよく聞いていただくんです。",
    "48:54": "なんであの議員になろうと思ったんですか とかなんでチームみたいなんですかって いう話があってでも本当に正直申し上げる",
    "49:00": "と私は元々政治家になりたいって思った ことはあのなかったです。ではやっぱり",
    "49:05": "日本に貢献したいっていう思いはずっと 大学生の頃からあってでそれを主軸にです",
    "49:11": "ね、あの会社選びであるとか職選びで食を やる中でもどういうことをしようかって いう時にやっぱ社会攻撃性みたいなものは",
    "49:17": "かなり考えてきたつもりです。で、一方で ですね、私こう今の日本の政治なんか変え",
    "49:24": "てかなきゃいけないんだろうなっていうの は特にこの数年強く思ってました。で、 ロンドンに住んでいた時もですね、え、ロ",
    "49:31": "ンって、ま、非常にいろんな問題が実は 起きている場所でもあって、例えば今です",
    "49:37": "ね、医療についてもロンドンって全部無料 なんですね。無料なんですけども、手術を 受けるのにですね、無料のとこ行こうと",
    "49:43": "すると2、3ヶ月かかったりとか、病院 行きたくても予約が持ってていけない みたいなことが起きていたりとかで、今",
    "49:50": "交板の数とか、え、もうどんどんどんどん 減ってるんですよ。もう税金で補いきれ ないから、もう道路とかも穴をですね、",
    "49:56": "あの、ずっと直されずに残ってるみたいな そんな状況に、え、なっています。で、 またですね、イギリスは元々かなりあの",
    "50:03": "移民の方も多い、え、ところで、で、 かなりうまくいっている社会ではあるん ですけど、それでも直近ですね、少しこう",
    "50:10": "圧歴が生まれ始めているなんかそういうの を見て、やっぱり日本もあののもう一言で",
    "50:16": "はないといかにその前向きに議論するのか 、いかに分断を終わらないように1つの",
    "50:22": "社会を形成していくのか、なんかそういっ たことを実現するためには新しい仕組み って必要なんじゃないかな。なんかそんな",
    "50:28": "ことを考えてたんです。で、そんな時に 元々実は私、私、安野高弘知人だったん",
    "50:33": "ですけども、彼が昨年土地選挙を出て、 さらに今年国政にをやるということで、",
    "50:40": "まさしく自分が考えていた問題意識とも 合致すると。で、それで最初私チーム未来",
    "50:45": "のボランティアとして、え、参加させて いただきました。で、ボランティアとして やっていく中で一方でその候補者の追加で",
    "50:52": "探しているっていうところがあったので、 ちょっと自分がそこに挑戦させてもらえ ないかということを、え、震して、え、",
    "50:59": "公認校者として恨んでいただいたという 経緯があります。なんですけども、私は やはりこの先ほど申し上げた目的いかに",
    "51:06": "その日本の政治をアップデートするかって いうところは非常に重要だと思ってるん ですけど、一方でその政治家になりたいっ",
    "51:12": "ていうのは多分今後もそんなことは多分 ないんだろうなという風に、ま、率直に 言うと思っていて、ま、だからこそその他",
    "51:19": "の政党だとああまり私はもう意味がないと その議員になること自体ですね、私は目的 ではないので、チーム未来の考え方を",
    "51:26": "しっかりと進めていきたいなという風に 思ってます。",
    "51:34": "質問を高山さんにもしましょうか。実は ですね、高山さんはあの土地戦も一緒に 戦ったあの戦ってくれた方なんですが土知",
    "51:42": "戦が終わった直後にですね会社をやめて あのチーム未来の立ち上げに一緒に加わて",
    "51:48": "くださったという経緯がありましてなぜ チーム未来なのかっていうとこを高山さん からもいいていいでしょうか。これはあの",
    "51:55": "幹事長としてではなくですね、あの私個人 としてお答え是非したいところなんです けど、安野高弘を安野高弘が最も輝く形で",
    "52:04": "国会に遅れ込むためにはチーム未来しか ないと確信しています。そのためにある",
    "52:10": "意味新党っていう形が1番こうさっき 申し上げたエンジニアチームを国会に",
    "52:15": "送り届けるみたいなことだったりとか チーム未来が掲げるチーム未来の政策を 実現するっていうことの1番の近道だと",
    "52:22": "思っているので実は私そのチーム未来の中 で案務を覗いてえ最初に私も今回の再戦",
    "52:31": "出場したい出場するという話をさせて もらった1人です。で、今正直ですね、え",
    "52:38": "、チーム未来の地名度私個人押し上げ られるかというとそういう状況じゃないの は大変悔しく思ってます。でもこのチーム",
    "52:45": "未来というものをきちんと国会の中で、え 、かっこたる勢力にしていく。そして、え",
    "52:51": "、アヌ野が掲げたビジョンですね、これを 皆さんにちゃんとお届けすると約束するっ ていうことを私はやり続けたいと思って",
    "52:59": "いるので、ある意味これ三島さんとの回答 とは違うかもしれませんが、私自身は、あ",
    "53:04": "、私個人としてもですね、しっかり 戦い抜いて、え、公開になりたいと思って います。なので、是非ですね、応援",
    "53:11": "よろしくお願いいたします。 [音楽] [拍手]",
    "53:19": "ありがとうございます。ですね、あの、多分皆さんいろんな質問いただいてるかなと思うので、あの、そろそろこっちの回答に行きましょうか。で、その上であの、最後にましょうか。 [拍手]",
    "53:31": "はい。では皆さんから頂いているご質問に",
    "53:38": "できるだけ多く回答させていただければなという風に思っております。え、たくさんいただいてますね。",
    "53:47": "はい。え、上から行きますね。 どんどん行きますね。ま、どちらか2人、 あの、どちらかに回答していただければ",
    "53:53": "いいかなと思いますが、え、まず1つ目、 若、若者と女性に刺さる公約なのに、他の",
    "54:00": "進行生徒よりもまだ認知されてない気がし ます。残り期間どのような取り組みを考え",
    "54:06": "ていますか?特に大学生などという質問 いただいてます。これは高山さんからです かね。はい。えっと、まだまだあの、",
    "54:14": "たくさんの方に知っていただきたいと思っ ていて、で、今1番力を入れようとしてる",
    "54:19": "のはやはりSNSでの拡散というところ です。なので今日も必ずあの撮影して",
    "54:26": "くださいねという言葉ありましたが、あの 是非ですね、直接会いに来てくださった方",
    "54:31": "に色々あの写真だったり動画だったり撮っ ていただいてで、もちろん当公式としても",
    "54:37": "ですね、あのX、Instagram、 TikTok、いろんな媒体でですね、",
    "54:42": "発信をしていくということをやりたいなと 思ってます。で、特に前回の突知戦、あの",
    "54:49": "、いくつか有名になった、それこそあの、 黒谷さんの演説とかあると思うんですけど 、ああいっもって来てくださった支援者の",
    "54:57": "方、サポーターの方があげてくださった ものが火がつくていうことがこう我々ある",
    "55:02": "と思ってます。なので、ま、しっかり活動 、そしてそれを見つけてくださった方が",
    "55:08": "ネットに上げてそれが話題になる、こう いったところをですね、やっていけると いいかなと思ってます。",
    "55:15": "はい、ありがとうございます。え、どんどんいきますね。 質問して1 番驚いたことは何ですか?世間が知らないギャップを知りたいですという質問ですが、これはでは三宮島さんかな?",
    "55:27": "ええ、なんですかね? けどですね、やっぱり私は今でもそうなんですけども、あの、公職選挙法にすごい帯ながら日々暮らしてまして、あの、いろんなやっぱりこのね、助きの使用ルールとかこれつけてたらこれしちゃいけないとか、これつけてないとこれしちゃいけないとかですね、あのなん",
    "55:37": "[音楽]",
    "55:48": "じゃ、ペットボトルをそのサポーターの方 に渡すとダメだけど、コップに注ぐいとか ですね、なんかいろんなルールがあって",
    "55:54": "戸惑ってはいるんですけど、ま、やっぱり あの新党に不利なルールってのもなんか 言ってあるなという風に思いまして、ま、",
    "56:01": "最近思ったことだとあの政権放送なんか皆 さんあの政権放送ご覧になったか分かり",
    "56:06": "ませんが、いわゆるそのNHKのスタジオ で座ってこう話すパターンと時々ですね、 すごい編集がかっこいいなんかドンみたい",
    "56:13": "な写真とかがすごい豪華な映像があって いや、なん はチーム未来のこの豪華なやつにすればいいのにって多分皆さん思うと思うんですけど、あの編集した動画は複製生徒じゃないと持ち込めないっていう",
    "56:26": "ルールがありまして本当Aなんですよね。 いや、本当その通りで、で、しかもなんかその理由がなんか品格がないかなみたいな別に国政党がそれやったら品格が上がることがあるんだろうかとかなんかそんな風に思うんですが、まあね、それはあの、文句言っても始まらないので、まずはちゃんと国政生政生徒になってで、そういったところも改正してですね、他の浸透現れやすい形にしていくってことが大切かなという風に思ってます。",
    "56:51": "[拍手]",
    "56:56": "はい、ありがとうございます。 え、行きますね。ま、ちょっと先ほどの話もキャリアもあるしようと思った。ま、ちょっと先ほど色々語っていただいてるので、この辺はちょっと活させてもらいましょうか。え、一言ずつはい、お願いします。お",
    "57:10": "2 人はこの頃何になりたかったですか?はい、それぞれ 5秒でお答えください。",
    "57:15": "じゃあ私から、私、あの、古畑ブ郎になりたかったです。見つきたいんじゃないですか。どうぞ。",
    "57:24": "いいですか?なんか私幼稚園、幼稚園の 卒業アルバムに最後書くっていうあれが",
    "57:30": "あったんですけど、それ今ふハ文ザブロ 書きまして、なんかふ田文ザブロがこう やってるよう頑張って書いてるんですけど",
    "57:36": "、ま、今考えるとなんかやっぱりこう専門 性を持ってなんかこうみんなが知らない",
    "57:42": "事実をしっかりと知っていきたいというか 、真実を探求したいという気持ちの現れか なという風に考えてます。",
    "57:50": "あんまりないんですけど、あの、マイク持つのは好きだったんで、カッシュになりたい時はちょっとだけやっと気がすきますよね。声がいいですよね。",
    "57:59": "じゃ、ありがとうございます。 じゃあ、政治向きですね。 あ、良かったです。",
    "58:04": "ありがとうございます。えと、その次のやついきますね。これも大事な質問です。子供たちにも分かるようにチーム未来をアピールしてください。",
    "58:19": "これはでは 高山さんからですか?完月に",
    "58:24": "完結にってことですよね。やっぱチームみたいなこれポイントですよね。",
    "58:29": "昨日のリハックでも問題になってましたけども。 昨子供たちあの今日来てくださってると思うので便利な技術で明日楽しみな毎日を作ります。",
    "58:47": "あ、え、国会にドラえもんを送ります。国会が、その心は、え、しっかりとその便利道具を出してみんなの問題を解決",
    "59:00": "[拍手]",
    "59:11": "素晴らしいます。素晴しい。 [音楽] 分かりやし。",
    "59:20": "ありがとうございます。今のコメントも是非 SNS でたくさんしていただけるといなと思ってます。",
    "59:28": "はい。ありがとうございます。 え、 そうですね、ちょっといくつか回答させて",
    "59:34": "いただきましたが、ま、せっかくなので 会場の皆さんからもし何かあればと思い ますけれども、え、ここまでの話とか聞い",
    "59:40": "ていただいてとかですね、会場の皆さん からも聞いてみたいこととかあります? あと",
    "59:50": "2回目です。すいません。えっと、 マニフェストの中だったり、今のお話の中 で現役世代の負を減らすというお話が出て",
    "59:56": "きましたが、現役世代なのでとても嬉しい んですけれども、その分のお金どっから",
    "1:00:02": "取ってきます?もしくはどうやってます? 今何を考えてるか教えてください。はい。",
    "1:00:08": "大事なご質問です。ありがとうございます 。はい。え、これあの負担を減らすって",
    "1:00:13": "いうと必ずじゃあその分っていうのはあの 当然の疑問だと思うんですけれども地位の",
    "1:00:19": "未来はあに言うといろんな仕組みと仕組み その複数の仕組みで図実を合わせ",
    "1:00:26": "るっていうことを1回やめようということ を言ってます。これ例えばあの年金の問題",
    "1:00:32": "でも基礎年金と厚生年金の部分でお金の 財源のやり取りをするしかないみたいな話",
    "1:00:38": "だったりとかそういうことをしてると全体 として辻があったとしてもどこからどう",
    "1:00:44": "なってるか正直分からないとかあるいは うまくいってない仕組みを助けるために うまくいってる仕組みからお金を流すって",
    "1:00:51": "やってるとうまくいってない仕組みが うまくいってないことをそのままにして しまうっていうことに繋がってしまうと",
    "1:00:57": "思います。なのでうまくいってない仕組み があるんだとそれは一旦見直しをしようと",
    "1:01:02": "。で、その時にじゃああのそのうまくいっ てない仕組みに頼ってる人は諦めて",
    "1:01:08": "ください 一時的に例えば国際を増発することも含め てちゃんと制度をその制度内で、え、収支",
    "1:01:17": "が合うようにアップデートしていき ましょうということを訴えています。で、 例えば1番大きいその",
    "1:01:24": "[音楽] 年金の社会保険料の引き下げみたいな",
    "1:01:29": "ところで言うとおその医療費のところの 負担割割合を年齢できるのではなくて、え",
    "1:01:36": "、一立3割負担にしながらもその内容に 応じて例えば、あ、抗が剤であるとか",
    "1:01:43": "ワクチンであるとかそういったものに関し ては負担割を下げるで、え、ま、疾プ薬",
    "1:01:49": "だったりとか、あ、そういったものに関し ては年代よらず1列3 割部隊にするみたいなことをすることで、え、財源は作っていく。もちろんそれは、あ、急激な変化難しいところは国際でも短期的にはカバーする。そういったことを考えてます。",
    "1:01:54": "[音楽]",
    "1:02:05": "そうです。ありがとうございます。 ありがとうございます。では後ろのあ、こちらを立ちってください。はい。",
    "1:02:21": "すいません。私も2 回目。え、前振りはしたんですけど、今日多分困ってることを少しでもお助けできるように参りました。拡散波動法って最初言いましたけど、これ宇宙戦艦山お見てない人分かんないんですか?え、未来の最大の目的て拡散なんだと思います。で、私質問いたしました。",
    "1:02:44": "デジモンとビーズ意外と衝動が良かったり しますね。",
    "1:02:51": "こんなあの 要はですね、僕の下にずっと書いてあるん ですけど、キャッチコピーました。",
    "1:02:59": "安心の丸ま は安らかシはカ",
    "1:03:07": "はひが 安心の",
    "1:03:13": "え安心の島安心の高い安心",
    "1:03:21": "が入ってるです。はい、ありがとうござい ます。はい。 じゃあ一言コメントいただいてもいいですか?",
    "1:03:27": "安全の案のこいね。 そうですね。あの、時々アのも安心安全の",
    "1:03:32": "アのって言ってるんですけども、なんか その安心のってのがすごい大切だなと思っ てまして、よくテクノロジーって言うと",
    "1:03:38": "なんか置いてかれるとかなんかちょっと 冷たい感じそうすると思うんですけども、 なんかまさしくその安心とかあと便利と",
    "1:03:45": "かって言われるとなんかもうちょっとこう 親しみやすいのかなっていう風に思ってて なんかちょっとテクノロジーってああ言い",
    "1:03:51": "すぎない私はちょっと気をつけようかなと 思ってるんですけど55歳で思ってる人が",
    "1:03:56": "いっぱいいること えるというのかもしれ はい。なんでちょっと安心のっていうのは是非街当演説とかで今度今後より使わせていただこうと思います。",
    "1:04:08": "はい、ありがとうございます。はい、ではちょっと近いところから行かしてもらいますね。すいません。はい、ではごります。",
    "1:04:18": "すいません。えっと、私30代で、あの、 今までその政治にあんまり参加してこ",
    "1:04:25": "なかったんですけど、今回あの、ま、アヌ さんのYouTubeとか以前から拝見し ていたので興味を持ち、あの、ま、一義",
    "1:04:34": "議席でも取れれば変わるっていうその期待 を私も持ちましたので、今回参加させて",
    "1:04:41": "いただいたんですが、あの、ま、昨日の リハックでもあの博幸さんからちょっとお",
    "1:04:47": "話があったことで、ちょっと私も質問させ ていただきたいと思いまして、今質問させ ていただいております。えっと、ま、何、",
    "1:04:55": "その、ま、政治って誰のためみんなを カバーすることは絶対にできないと思うん",
    "1:05:01": "ですよ。なのでいい顔をしようとすると やっぱりどっかで嘘をつく形になると思う",
    "1:05:07": "んですね。 で、そういった時に気になったのが、そのチーム未来としては、あの、何をトレードオフにして、あの、ま、今掲げているマニフェストを達成しようと考えているのが、そういったことをちょっとちょっと一部の質問なんですが、ちょっと答えていただけると嬉しいです。",
    "1:05:28": "ありがとうございます。では、 すいません。ちょっとま、一瞬水を取ります。ちょっと舞台裏になりまして失礼します。",
    "1:05:34": "ちょっと高山さんからいいですか? そうですね。あの、トレードオフは、あの",
    "1:05:41": "、まさに考えなきゃいけないなっていうの はずっと考えてることで、我々1番こう、",
    "1:05:50": "ま、捨ててもいいと思っていることは実は",
    "1:05:55": "極端の主張部分は捨ててもいいんじゃない かなと思ってます。で、これ多分候補者",
    "1:06:01": "15人もいれば、あの、それぞれにこう どうしても譲れない部分がもちろんその",
    "1:06:06": "ベースは共感して同じ方向が言ってるん ですけど、ここだけはみたいなところは",
    "1:06:11": "思っているところで、それはもしかしたら 人によっては結構尖がった意見かもしれ",
    "1:06:17": "ないみたいなところで、今その書くと、 あの、ここを尖らせるぞっていうことを、",
    "1:06:22": "ま、みんな頑張っている中で、え、こう、 ま、集めるテーマみたいなのってあると",
    "1:06:28": "思うんですけど、そこに頼って1点突破で 、え、コアなこう熱狂的な方を集める",
    "1:06:35": "ぞってことではなくて、え、割とその既存 の政党しっくりこないでも例えば先ほど氷",
    "1:06:43": "的ですねっておっしゃっていただいたその いや、よく考えたら確かになって納得が",
    "1:06:49": "いくみたいな選択肢を多くの方に提するっ ていうことをやっていきたいと思ってます",
    "1:06:56": "ね。なので、ある意味年代とか成立で 区切るとか、あるいはあの保守とか",
    "1:07:02": "リベラルとかで区切るとかそういう分かり やすさではないから伝えるの難しいて",
    "1:07:07": "ところではあるんですけど、しかし一方で 、え、今の時代、時代にあった政治を実現",
    "1:07:14": "するためにはこうじゃないですかっていう ことを丁寧に提示していきたいなと思って",
    "1:07:19": "ます。 誰1人とか可能です。",
    "1:07:25": "未来ならばありがとうございます。 はい、ありがとうございます。他のはい、ではお願いします。古",
    "1:07:33": "フル川と申します。あの、あ野さんがあのと栃事前に出て初めてこういう存を知りました。",
    "1:07:41": "で、えっと、チ務未来を応援する理由は あのさんがあのみんなあの再軍配の話",
    "1:07:48": "ばっかり今入ってるお金をどうやって国民 に参軍配するかの話ばっかりだけど私たち",
    "1:07:53": "はAIを使って経済成長をなせるんです。 AIは産業革命に喫するって言われて、私",
    "1:08:01": "は本当に今まではもう本当に小さい人口を 減ってしまうんだから、もうそこであの",
    "1:08:07": "その中でやればあの上がらなくてもいいん じゃないかって私自身はずっと思ってたん",
    "1:08:12": "ですけれども、今安野さんにやって希望を もらいました。で、色々とお話を聞いてて 、あの中田町にエンジニアチームを送",
    "1:08:20": "るっていう形で、それは行政なの。で、 立法は新しい",
    "1:08:26": "、え、 約束を決めていくとこですね。で、司法を",
    "1:08:31": "どういう風に考えてるか。司法に対して やっぱり今まであの",
    "1:08:37": "この間は何でしたっか生活保護費を下げて しまったことはえっと間違いだったという",
    "1:08:43": "形で最高されて出たりやっぱりその地方で その時にあああのさめられたことに対して",
    "1:08:52": "そうじゃないんだって思ったりそういった ものを検討してちゃんとくのかでもしあの",
    "1:08:59": "時の政権が1番強いその自民さんみたいな なの はイエスと言ってもちゃんと未来として脳で違う形を示せるのかどうかを聞きたいです。以上です。",
    "1:09:13": "はい。ありがとうございます。 ちょっと最後の1分ぐらいがすいません。 ちょっとしっかり聞き取りたかったんですけど、もう",
    "1:09:18": "1度だけお願してもいいですか? あ、えっと、もだから、え、なんだろう、その非常に政治的な内容の判決になるので、いわゆる私の政党は絶対イエスだと言ってるけれども、違うんじゃないかっていうことをしっかりとチーム未来として発言していきますかっていう内容ですね。",
    "1:09:41": "自民党にどうていうこと? あ、自民党がどうってことじゃなくて、あの出された、 え、政治に出たれたなんだろう。一定の判決判決でも非常に政治的なものはあってはい。",
    "1:09:54": "白黒どっちなんだろうっていうのもありますよね。それに対してちゃんと意見を [音楽] 出していただけますか?",
    "1:09:59": "はい。 ありがとうございます。えっと、ここは ですね、ある意味、あの、ま、峰島であっ",
    "1:10:06": "たり、私であったり、もちろん安野高弘で あったりが出場して立っている意味だと",
    "1:10:12": "思ってまして、え、例えばその、ま、日本 の政権与党が言ったからこうだよとか、",
    "1:10:18": "あるいは、あ、ま、そのどこどこの期間が 言ってるから、あ、こうだよ。例えば高等",
    "1:10:24": "裁判所が言ってるからこうだよっていう ことをだけであれば、あ、我々が立たなく ても、ま、情報を集めていけばいいわけ",
    "1:10:31": "ですよね。多数するんであれば、ある意味 政治家はいらなくなってAアにいいんじゃ ないかみたいな議論にもなっていくと思う",
    "1:10:38": "んですけど、お我々その安であったりで あったり私が立っている理由は、あ、",
    "1:10:45": "きちんと、ま、皆さんから応援いただいた 、あ、ま、大師であったりとかその候補と",
    "1:10:51": "してですね。え、じゃあお前はどう思うん だっていうことをきちんと答えていくこと に役割があると思ってます。なので、え、",
    "1:10:59": "例えば、あ、ま、その世の、ま、その時の 与党がこう言ってるとか、その時の権威が",
    "1:11:06": "こう言ってるみたいなことがあったとして も、我々としてはこうではないかと思うで あったりとか、例えば、あ、こうチーム",
    "1:11:14": "見れる指示者の方の中でも51%はこう 言ってる、49%はこう言ってる。でも",
    "1:11:19": "この瞬間は49%がこの意見大事じゃない かみたいなことは我々チーム未来の議員で",
    "1:11:27": "あったりとか党員は言う可能性があると 思ってます。で、そこも含めて自事評価を",
    "1:11:34": "していただきたいなという風に思ってます 。はい。ありがとうございます。 あ、どうぞ。",
    "1:11:40": "なんか司法に関してっていうところで一応一言うと、あの、基本的に私はやっぱりその最高裁だとか司法を渡したのっていうのは、あの、かなりやっぱ、あの、それに順じる武器だなとは思ってるのと、やっぱ",
    "1:11:53": "3 件分立していく中でその政治の方からあの、に干渉するっことはなるべく避けた方がいいなと思ってる一方で、ま、やっぱりその例えば最高裁のあの方のその妊とか時々こう皆さんもあの投票で入れると思うんです",
    "1:12:08": "正直やっぱり分からないと思うんですね。 なんでで今は私はあの司法は機能してると",
    "1:12:14": "は思ってるんですけども、ま、そういった ものがちゃんと今後もあの機能し続け られるようなしっかりデザインなのかって",
    "1:12:20": "のを検証していくとかなんかそういった ことは私は非常に大切だという風には思っ てます。",
    "1:12:27": "はい、ありがとうございます。すいません 。 ちょっとお時間の考えてあといくつか開けと思いますが、ではちょっと最初早めから上げてあられてこじゃその黒い",
    "1:12:36": "T シャツだけ完潔にお願いなの投稿でえっとチーム未来がえっと会見派だという断定する投稿とかをよく見かけるんですけれどもその憲法改正に対してはどういう立場を取ってらっしゃるのかということを聞きた",
    "1:12:58": "と思います。 はい、ありがとうございます。ではこれは高山さんですかね?",
    "1:13:03": "ありがとうございます。え、これはあの案の含め、え、ま、あの、各候補者個人がどう考えるかというところと、え、党として、え、どうまとまっていくかっていうところ",
    "1:13:15": "2つあると思っています。 で、特に、ま、今回その党としてという ところをお答えさせていただくと、お、",
    "1:13:23": "まずその憲法改正すべきかどうか、あ、 あるいは改正すべきとしても、特にどの",
    "1:13:28": "条文は触って、どの条文は会見しないべき かみたいなところ、多様なご意見あると いうところを認識して、ええ、いるので、",
    "1:13:37": "まずその結論ありきではなくて、その合意 形成プロセスが最も大事なのが憲法だと",
    "1:13:44": "思っていますので、え、ここは丁寧に議論 していくべきところかなと思います。これ",
    "1:13:50": "等としては限界で、で、1点ですね、私 憲法を改正した方がいいと思ってる部分が",
    "1:13:55": "あるので、そこは少しお話をさせて ください。え、そこはあのリモートであの",
    "1:14:01": "国会に出るということをもっと一般的な 選択肢にできるといいなと思っています。 ここはあの憲法の解釈であったりとか会計",
    "1:14:09": "に関わるところで、ま、今の時代どんな 会社でもリモートの会議やっていると思い",
    "1:14:15": "ます。それがあ、憲法的に出席というのは 物理の出席しかないんだみたいなことに なるのはちょっともったいないかなと思っ",
    "1:14:21": "ているのでここに関してはあの ま、ある意味私個人とそうですよ。積極的",
    "1:14:28": "にそこは事態に合わせていくべき部分が あるかなと思っています。",
    "1:14:35": "はい。ありがとうございます。他ちょっと すいません。すいません。じゃあはい。お",
    "1:14:42": "願いします。ありがとうございます。と 科学力の向上を掲げられる。それについて",
    "1:14:48": "質問ですが日本だと博士号の取得って結構 様々デメリットあると個人的にも感じて",
    "1:14:55": "まして、特に経済的な面で所学と比べて デメリットが大きいと思っています。あの",
    "1:15:00": "これが多学力の衰退に結構繋がってるん じゃないかなという風に考えてるんです けど、それに対して何かだったり考えられ",
    "1:15:06": "てることがあれば教えていただけたら思い ます。 はい。ありがとうございます。",
    "1:15:12": "このバどあ、じゃあ私もちょっとお話しさせていただきますが、まずあの私もですね、その博士家庭の方をいかに増やしてくかっていうところが、ま、かなりその先ほどの長期の経済成長を描くっていうでは非常に大切だと思っています。",
    "1:15:29": "で、今こちらあのチーム未来の マニフェストでも触れさせていただいたん ですけど、今日本のその科学の論文数、ま",
    "1:15:36": "、論文数って結構その科学者の、え、数で あるとか質と相関するとは言われてますが",
    "1:15:42": "、その今の日本の論ースはですね、例えば イランであるとかそういった国もさらに",
    "1:15:47": "下がって、今世界で13位いう形になって ます。で、ここをですね、やっぱりあの",
    "1:15:52": "上げていかないと結果これ後から、え、 日本からイノベーションを埋めないって いう理由に1つにもなってくるので、そう",
    "1:15:59": "いった意味で博士家程をいかにあの、より 増やしていくかっていうところは重要だと 思ってまして、で、かつですね、ここって",
    "1:16:06": "実はあの財源としてはそのなんとかって いうお金ってかからない部分にはなってい",
    "1:16:12": "て、例えばここにプラス1000億、 2000億それだけでも将来の投資として はかなりあの面白いことができるところだ",
    "1:16:19": "と思っているので、で、特にま、日本だと 博士家庭かなり数が少ないんですけども、",
    "1:16:24": "そもそも彼らに対して経済援助をしてい くっていうことはもっとやるべきだし、 それにかかる財源って他の施策と比べ",
    "1:16:30": "かなり小さいという風に考えているので、 そこはやってくべきだとはまずは思って",
    "1:16:36": "いるのと、ま、一方でじゃその財源とは 言ってもその少ないとは言ってもただない",
    "1:16:42": "いうところはあるので、なんかそこをどこ から作っていくかっていう議論にはなるん ですけども、今あのソサティ5.0って",
    "1:16:48": "いうあの自民党さんが進めているところで 、ま、いろんなかなり共約の南兆円って いう投資が行われていて、で、かなり、ま",
    "1:16:55": "、長期であると。で、これ自体私全くあの するべきだとは思ってるもののこれを事己",
    "1:17:01": "的にしっかり検証していくプロセスという のが必要だと思ってまして、例えばその 10年の、え、プロジェクトでも例えば2",
    "1:17:07": "年ごとにそれがしっかり使われてるかって を検証する。で、ここが十分に行われて ないと思ってます。で、ここで、え、",
    "1:17:15": "例えばしっかり見直しプロセスをすること でその数千億の居出ってのは十分できると いう風に思っているので、なんかそういっ",
    "1:17:21": "た見直しプロセスをしっかり入れる。なん かそれはちょっと私が先ほど申し上げたら その立法の見えるかだったりとか税金の",
    "1:17:28": "使い道の見えるかというところも繋がって くるんですけども、そういったことはなん かより徹底してやっていいかという風に",
    "1:17:34": "思ってます。 はい、ありがとうございます。",
    "1:17:40": "ちょっとせっかくなんで他の他の方にも すいません。 申し訳ないです。ま、後でね、交流のタイム、あの、",
    "1:17:48": "えっと、あの、マリストにもなかったんですけども、え、今その医療現場で医者がもう全然足りないんです。で、これは先日あのテレビでもありましたけども、約",
    "1:18:03": "66%の病院が 2年後にもうになる可能性がある。",
    "1:18:10": "で、これは、ま、マスコミの話ですから、 どの程度までどうっていうことは私から",
    "1:18:15": "言いませんけども、現実としてその友達に いっぱい医者がいるんですけど、本当に",
    "1:18:21": "医者がいなくてどうにもならない。だ、 もう少しマニフェストの中にもその医療",
    "1:18:28": "問題、さっき薬の問題はありましたけども 、現場の問題、もう参加なんかがどんどん",
    "1:18:35": "なくなってる。そこへ持ってきて子供を 運命を増やせる。とても書かれる医者は",
    "1:18:41": "ないわけですね。で、月刊もう心臓の手術 とか色々手術したって医者がいないとだ化",
    "1:18:49": "社会と言えもそれに対応できる病院設備が できてないとその辺をちょっとマベストに",
    "1:18:56": "も入れてこうもう色々考えていただきたい と思います。",
    "1:19:01": "ありがとうございます。こは私は個人的に もあの、ま、医者の友人何人かいて私も",
    "1:19:08": "ですね、あの問題意識持っているところ です。ま、その診療化にもよりますが、",
    "1:19:13": "かなり1人不足いろんな診療化であの進ん でるというところに認識していますし、い",
    "1:19:20": "なかなかこう、じゃああの近くで受けられ ないみたいな地域もたくさんあるなという",
    "1:19:26": "風には思っています。で、え、まずその 人数をどうやってあの確保していくかって",
    "1:19:33": "いうところを、ただこれは中期での施策に なると思うので、こう10年20年の経営",
    "1:19:39": "でしっかりじゃああ、お医者さんの活動を 頑保していくかってところあると思います 。で、もう1つ、ま、そのマニフェストで",
    "1:19:46": "短期的にあの書けることして我々掲げて いるのはこれ診療化によってもあの向き",
    "1:19:53": "不向きはあるのは認識してるんですけど オンライン診療であったりとかその患者",
    "1:19:59": "さんの上空に合わせてそのスケジュールを マッチングさせる例えばより急げの方は",
    "1:20:04": "より早いあのスケジュールで見て いただけるようなあスケジュールの最適化",
    "1:20:11": "をするみたいなところはあ技術を使って できるところもあるので、この今ここ短期",
    "1:20:17": "的にはそういった施策も含めながら なるべくその待たせないであるとか",
    "1:20:22": "なるべく診療を受けやすくするってこを やりながら中長期のきちんと数を確保して",
    "1:20:28": "いく打つ手をどうかというところかなと いう風に認識しています。はい、",
    "1:20:34": "ありがとうございます。すいません。 当時間の関係でですね、ご質問ここまでさせていただけると思うんですけれども、後でまたあの",
    "1:20:41": "2 人とあの最後ですね、あの皆さんご挨拶させていただく機会もありますので、そういったところでですね、え、またご質問などもいただければと思っておりますのでよろしくお願いいたします。",
    "1:20:51": "6 位についたやつ。 あ、それあの私の方からこれですね。これ私の方からこの後あのまとめて説明させていただきます。",
    "1:20:57": "1番大事なところなんで。はい。 それ以外にもあるんだ。 はい。すいません。申し訳ない。 ちょっとこれあのお時間が現れますので",
    "1:21:04": "一旦ここであのお切らせていただければと 思っております。あのたくさんご質問 いただきまして本当にありがとうござい",
    "1:21:09": "ます。あとこの下の方にも大事な質問あり ますのでこの辺についてはあの有名の方で も一通りですね、ま、2人の方でも",
    "1:21:16": "一通りあのメッセージ あの読ませていただきますのでよろしくお 願いいたします。えとえっと最後にま、",
    "1:21:24": "まとめてということでですね、あの なるべくお答えしたいなと思っています。 で、あの、それに、で、それについては、あの、あ、個別をお答えするのと共に、あの、あの、彼らの",
    "1:21:35": "SNS の方でお答えできればと思うので、この中ちょっとお時間があの、皆さん知りがあるのでごめんなさいなんですけれども、あの、きちんとさせていただくので、そこはごいただけたらと思います。",
    "1:21:47": "はい。 え、ということで、え、11時半までと いうことでお時間いただいてまして、すい ません。ちょっとあの、若干知りきれな",
    "1:21:54": "ところで大変恐縮であるんですけれども、 え、いくつか最後運営からあの改めての あの大事なですね、あの、ご説明させて",
    "1:22:01": "いただいて、お伝えさせていただいて、 求めさせていただければと思っております 。え、まずですね、ま、冒頭申し上げまし",
    "1:22:07": "たが、え、ま、まず今日の内容のですね、 ま、SNSの発信であったりですとか、",
    "1:22:13": "またあのご家族、ご友人、ご領のご共有と いうところ是非お願いできればという風に 思っております。ま、写真の共有、ま、",
    "1:22:20": "LINEで共有するとかそういうとこも 含めてですけれども、是非お願いいたし ます。ハッシュタグはチーム未来と未来を",
    "1:22:26": "選ぼうということでお願いしております。 え、比例和未来っていうのもありますし、",
    "1:22:32": "またはあの東京選挙の方は峰島橋の峰島 有やをつけていただくのも大変ありがたい",
    "1:22:38": "です。よろしくお願いいたします。え、と いうところと、え、チン未来のアクション ボードという形で皆様ご参加いただいてる",
    "1:22:45": "方もたくさんいらっしゃるかと思います。 コードご参加いただいてる方は今日の イベントコードは0712東京になって",
    "1:22:52": "おりますのでこれでですね、イベントに 参加するに、え、ご参加あの登録 いただければと思っておりますので",
    "1:22:59": "よろしくお願いいたします。アクション コードっていう形でですね、みんなで色々 あのコード積み上げ積み上げていこうと",
    "1:23:05": "いうことでですね、ポイント積み上げて いこうっていうような形で、え、みんなで 活動させていただいてますというところで ございます。で、え、そして何よりも1番",
    "1:23:12": "大事なご連絡ですけれども、先ほどご質問 でも6位について、え、いたところであり ますが、え、詐欺議院選挙ですね、ま、",
    "1:23:19": "冒頭でもあの、え、ご説明させていただき ましたが、え、ま、東海表7月20日です",
    "1:23:27": "けれども、すでに前投票を始まっています 。ということで、もう、あの、投票期間中",
    "1:23:33": "というご認識で必ず是非皆さん投票にはね 、あの、行くようにしていただきたいと いう風に思っておりますけれども、チーム",
    "1:23:39": "未来是非ですね、皆さん、あの、チーム 未来に、え、皆様の貴重な、え、表をです",
    "1:23:44": "ね、通していただきたいという風に考えて います。で、その中で、え、表、あの、",
    "1:23:50": "基本的なところからですね、普段あんま あの、投票言ってないっていう方も いらっしゃるかもしれないので、基本的な",
    "1:23:56": "ところからご説明すると、えっと、投票2 枚ありますと、2枚ですね、え、渡され",
    "1:24:01": "ますと。で、選挙と比例代表っていうのが ありますと。選挙と比例代表の2枚、どの",
    "1:24:08": "件に都道県に住まいでもありますという ことで、東京在の方は、え、東京の選挙区",
    "1:24:16": "は峰島遊やです。いいですか?峰島遊です よね。これ安の高じゃないので峰島ですの",
    "1:24:22": "でご注意ください。で、埼の方は無藤和子 ですし、千葉は小林修平、え、神奈川は、",
    "1:24:30": "え、川井町、ま、それぞれですね、3件も 候補者立っておりますので、その都道府県 の候補者の名前を、え、きちに記入すると",
    "1:24:38": "いう形でお願いします。えっと、平がで インデス化問題っていうのはあるんです けれども、えっと、ちょっと色々あの、え",
    "1:24:45": "、制約細かいルールとかもあったりするの で、もう基本的にはこの通りですね。ま、 あの、それこそ助きの通りですね。",
    "1:24:52": "え、感じのところは漢字で書いていただくのが 1 番、あの、よろしいかなという風に思います。",
    "1:24:57": "これが投票日。え、このこれがえっと選挙のお話です。で、一方でえっと比例代表についてはこれは基本的にはチーム未来、またはひがで未来でも結構です。いいですか?え、という形で、え、ご入ただければと思っています。",
    "1:25:17": "これ比例代表はあのもう基本的にチーム 未来また未来で書いていただければと思い",
    "1:25:22": "ますが、え、安野高弘安野さんに表したい んだ、または、えっと、高山さんに表し",
    "1:25:30": "たいんだとか、あと菅田太郎さんにしたい んだっていう方は、えっと、その3名の",
    "1:25:36": "名前を書いていただくこともそれも可能 です。はい。可能ですけれども、ま、正直",
    "1:25:41": "ですね、ここあんまり複雑にしたくも、 あの、する必要もないかなという風にも 思いますし、ここはもうシンプルにまず",
    "1:25:48": "あの、みんなでですね、チーム未来または 比例は未来という風に書いていただくと いうことでいいかなという風に思います。",
    "1:25:55": "それで未来に比例の表があのそういった形 でね、あのシンプルに考えていただければ",
    "1:26:00": "と思る ことですね。3人の名前で投票して いただいてもき麗の未来に入ります。",
    "1:26:08": "はい、 ということで、え、是非、え、ご記入をお願いいただければと思います。ここは、あの、非常に重要なポイントですので、え、是非ですね、え、間違いないように、そして改めて言いますが、確実に投票には言っていただくということで、記日前投票始まっていますので、是非投票はよろしくお願いいたします。これが今日",
    "1:26:25": "1 番大事な、あ、連絡事故なという風に思っております。 はい、ということで本日ですね、11時半",
    "1:26:31": "までということでお時間いただいてました が、あ、この辺りでまとめさせて いただければというところで、最後写真",
    "1:26:37": "撮影をですね、させていただければと思い ます。え、ちょっと人数多いので、えっと 、お2人こっち側でこっち見てもらって、",
    "1:26:44": "こっちから写真撮影させていただく。で、 え、SNSにアップさせていただくので、 もし顔映りNGの方いらっしゃれば、あの",
    "1:26:51": "、入り口で頂いたビラで顔隠していただく は可能です。ただとはいえ、あの、そんな",
    "1:26:57": "にですね、あの、そう、あの、広角で取り ますので、そんなにお1人お1人のお顔が",
    "1:27:03": "あの、はっきり映るっていう感じではない ですけれども、ま、もしですね、そこ丁寧 にっていうことであれば、あの、あ、すい",
    "1:27:08": "ません。あの、ギュラでですね、こうやっ てさんの顔にしていただくっていうのでも 構いません。いいでしょうか?こんな形で",
    "1:27:16": "是非みんなで撮ればと思ってます。もう ちょっと"
  }
}