{
  "delivery_date": "2025/07/31",
  "title": "【参院選2025】得票トップ10なのに落選!?全国比例区の“ヤバすぎる”現実を総まとめ｜選挙ドットコム",
  "url": "https://www.youtube.com/watch?v=XSlZIoyeOhg",
  "video_id": "XSlZIoyeOhg",
  "time_table": {
    "00:00": "冒頭の注目ポイント",
    "00:38": "比例振り返りの趣旨",
    "01:25": "比例結果の概要",
    "01:36": "自民党の苦戦と敗因",
    "02:47": "７議席３野党の躍進",
    "04:43": "４議席２党",
    "06:14": "れいわ新選組３議席と日本保守党２議席",
    "07:19": "日本共産党の深刻な票数減",
    "08:45": "社会民主党",
    "09:26": "チームみらいの健闘",
    "09:56": "NHK党の課題と要因",
    "10:49": "再生の道の戦略と影響",
    "11:55": "日本精神会と無所属連合",
    "13:03": "個人得票数上位10名",
    "13:38": "北村氏の驚異的な個人得票",
    "16:01": "郵便局系候補の健闘",
    "17:13": "山田太郎氏の独自の選挙戦",
    "20:22": "公明党候補の個人票と課題",
    "21:31": "公明党の世代交代",
    "21:54": "蓮舫氏の得票と連合との関係",
    "23:19": "NHK党浜田氏の個人票と当選の壁",
    "24:25": "自民党保守派議員の落選",
    "27:29": "橋本聖子氏の当選",
    "28:02": "鈴木宗男氏の当選と存在感",
    "30:15": "立憲民主党の組織票の減少",
    "32:31": "小沢一郎系議員の動向",
    "33:31": "国民民主党の組織票の変化",
    "35:10": "国民民主党の宗教系票と伊藤達夫氏",
    "36:13": "足立康史氏の全国的な強さ",
    "37:29": "須藤元気氏のまさかの落選要因",
    "39:28": "小野高樹氏の得票",
    "39:59": "都民ファースト系候補の得票",
    "40:17": "アラマキ氏の得票",
    "40:28": "賛成党上村氏の活躍",
    "41:03": "賛成党足立氏の個人票",
    "42:08": "川一郎氏の落選と今後",
    "42:46": "日本維新の会の当選者と戦略",
    "44:48": "石井恵氏の当選要因",
    "46:02": "関平氏の個人票と役割",
    "46:59": "れいわ新選組の新たな当選者",
    "48:22": "日本共産党ベテランの落選",
    "49:01": "小池明氏の票数減",
    "50:18": "日本保守党の今後に注目",
    "51:22": "エンディングと広告の紹介"
  },
  "transcript": {
    "0:00": "自民党が、ま、2010年の3 員戦の過去最低の比例と同じ数字でで特時率でいくともう過去最低に賛成党のこの順位当てた人",
    "0:10": "1 人もいないんじゃないかなっていう多分一般的な方でくと 2番目のほらイン藤さんって誰だっていう",
    "0:16": "そうですねお花がついていないのが NHKと浜さんに これ僕衝撃的で 2022",
    "0:21": "年のガーシーよりも個人表取ってるんですよ。 鈴木おさんのエピソードもびっくりしましたね。",
    "0:26": "そうですね。1 回引退表明されていたんですけど、箱のレベルもちょっと違うというか、再下で受かってんですけど、存在感を示したっていう。",
    "0:38": "さあ、始まりました。選挙.com チャンネル。本日のMCバ挙.com 編集部の伊藤ゆかりです。今日は選挙芸人の山本さんをゲストにお迎えしております。桐さん、どうぞよろしくお願いいたします。",
    "0:50": "はい、というわけで今日お送りするのは陰戦の比例振り返りでございます。はい。",
    "0:55": "いや、あの、媒体で比例喋っていいチャンネル多分ここしかないと思でめちゃくちゃ嬉しいです。",
    "1:03": "あの7月26日に実は選挙10 戦はあの桐さんと中山さんで撮りましてはい、公開したんですが、ヒレも是非やってほしいという言葉もありましたので、",
    "1:13": "マニアなです。例を使ってくれてなかなかないんで。で ここでしか扱いませんからね。ということで今日はじくり比例の結果についての記日前さんにちょっと解説をしてもらいたいと思います。はい。",
    "1:25": "まず結果ですね。比例の結果がこのようにスライドになって、ちょっとまだ、えっと、これ 2枚に分かれているので1",
    "1:31": "枚目なんですが、このような結果になっています。じゃ、桐さんどんどんちょっと見所を語っていただいてもいいです。",
    "1:36": "そうですね。えっと、まず自民党が、ま、 2010 年の院戦の過去最低の比例と同じ数字でで、時でいくともう過去最低うん",
    "1:46": "なってしまったっていうのは、ま、相当パクトあるのかなというので、ま、結構業界団体系の人だったりとか、ま、特に保守系の人とかもめちゃくちゃ落ちたっていうような、え、選挙戦になっていて、ま、終わった人も結構落戦者が結構特集されるみたいな、ま、そういったとこまでなってしまったっていうのが、ま、今回自民党の大敗の象徴だったのかなっていう風には思いますね。",
    "2:06": "はい。 はい。投票率にしても約 2 割ちょっとっていうところなので、なんか結構他の生徒もあまり差がなくなっちゃってるかなと思。",
    "2:14": "いや、そうですね。本当にあの元々、ま、自民党の全国慰例区の議員も今回やばいって言ってめちゃくちゃ危機感じていて、",
    "2:23": "え、今回10 人しか取れないかもしれないみたいな、え、言っていたんですけど、本当に 12議跡になって、ま、1人こう20",
    "2:29": "万を取らないと勝てないぞって言ったら全体もさらに下がっていて、もう元々業界団体表で 20行くだろう。",
    "2:35": "も全然行かなくてみたいな、ま、個人個人も相当下がっているっていうような、ま、業界団体の人も自民党だったら入れたくないよみたいな、ま、そういった方も、え、いらっしゃってさらに下げた結果だったのかなっていう風には思いますね。はい。",
    "2:47": "うん。なるほど。その一方で、ま、全体話先にしてしまうと約進したのがやはり野党勢力の特に七世獲得した生徒がこ",
    "2:55": "3つあると。 はい。いや、ここ、ま、立憲民主党が元々この野党の中で大党を取ってくっていう、ま、情勢のところは結構多かったのかな。思う。",
    "3:05": "ですけども、ま、最終的には立憲民主は後半やぱ伸びずに、え、国民主賛成党がこう伸びてきたっていうのは、もう",
    "3:11": "1 つ象徴だったのかなっていう風には、え、思いますね。いや、もうなんか途中で情勢で賛成と行くんじゃないかっていう風に、ま、言われていたんですけど、ま、工事前に賛成党のこの順位当てた人",
    "3:23": "1 人もいないんじゃないかなっていうですね、伸びがね。 はい。かつ、ま、3等とも700",
    "3:30": "万票台っていうところなんですが、順番にすると国民主、賛成立憲民主という順番というところも十分びっくりしましたけど",
    "3:38": "はい。ま、ここのわずかな差ではあるんですけど立憲民主党がこう野党大取れなかったことによって、ま、この自民もそして立憲民主党も今回負けみたいなここの比例のところの順位っていうのは、ま、かなりマイナスイメージになってしまったんじゃないかなていう風には思いますね。はい。",
    "3:54": "うん。本当ですね。でもこの2 等の伸び、特に国民民主党さんの伸びなんかは、ま、前さんもちょっと予想してたぐらいていう話。",
    "4:01": "そう、国民主は、ま、最後、え、伸びるかなっていう風には思って、ま、あの、ま、今回、ま、あの、トミファストみたいな、ま、女性の取れるような政党は他ないで、特に、ま、無闘班に関しては、ま、国民主に、ま、行きやすいのかなっていうところで、ま、やっぱり東京とかだとかなり、え、国民に関しては比例の伸びもすごいですし、はい。",
    "4:21": "ま、これに関しては、え、後半上がっていって、僕はもう全体の議跡は、あの、結構外したりしたんですけど、あの、比例のこの [音楽]",
    "4:28": "777だけは当たってました。 なるほど。素晴らしい。 はい。これはちょ、反省会の時は、反省会の時はい、",
    "4:34": "あの、動画で是ひご覧ください。はい。そして次が 4議席も2 つ。公明党と日本維新の会ということではい。こちらはどうですか?",
    "4:43": "4議跡。 そうですね。えっと、公明党は、ま、 4 っていうのはもう敗北中の敗北というかはい。",
    "4:50": "ま、2019年とかに関しては 7取ってたのが はい。そっから3つ減らしての4",
    "4:56": "なのでで、しかも公明党に関しては今回投票率が上がっている中で、ま、比例もガクっと下げての",
    "5:03": "4 議跡っていうところで、で、各元重点ブロックみたいなとこが本当は 6名いるんで、本当は6",
    "5:08": "名、え、通すような各地域地域の配分ではあるんですけども、ま、それを 2 人回るような形で結局公明党内で、ま、ロックブロックの中で争うような、ま、そういった戦いになってしまったっていうのは、ま、ここはですね、今後どうしてくんだろうなので、このブロックの",
    "5:24": "みたいなところも今後変わってくるかもしれないような、ま、そういった結果だったのかなっていう風には思いますね。はい。",
    "5:29": "そうちょっとになっちゃいましたもんね。 そうですね。ま、ここはあの、あの、自民のあの、そこの、ま、与党っていうとこを見られた中で、ま、公明党のシソの高齢化みたいなとこをやられているんですけども、ま、このフレンド表に入れてもらう部分だったりとか、ま、そこにもかなり影響を与えたのかなっていう風には思いますね。はい。",
    "5:48": "で、新に関してくと、ま、 3っていう方もあった中でなんとか抜いた",
    "5:54": "4 だったのかなっていう。で、特に、ま、近畿に関してはやっぱ維新に関してはここものすごく強かったなっていう風には思ってまして、ま、京都とかに関していくと、ま、全体で、え、",
    "6:05": "1 位の比例を、え、取っておりますし、ま、滋賀奈良とかも野党大兵庫とかでも取ったりもしているんで、ま、近権はそこがたいなっていう風には思いましたね。はい。",
    "6:14": "うん。うん。なるほど。 それぞれ内容が違いつつ 4 ずつということで、そして続いては新撰組が",
    "6:20": "3、日本保が2 ということで、こちら進興党も一定制業獲得ちゃんとあの確保してるっていう状況ですかね。",
    "6:26": "はい。 ま、令和に関していきますと、ま、財務省でモの時とかもっといくんじゃないかっていう風に言われた中で、その後ちょっと埋没してしまって、",
    "6:35": "ま、なかなか伸びきんなかったのかなと思うんですけど、ま、それでも、ま、前回 2022年よりもご奇 議跡を増やしてっていう、え、ところは、ま、令和新撰組っていう政党自体がもうどんどん浸透してきて、ま、ここ勢いがないって言われた中でも",
    "6:48": "3 取れるっていうのはますますなってるなっていう、ま、印象ありますね。 で、日本に関して、え、影が",
    "6:55": "1 みたいな、え、ところが言われていたで、ま、しっかり取ってきた。後で、ま、お話しますけども、個人でめちゃくちゃ取ってきた人がいらっしゃるというところもはい。ありまして、ま、",
    "7:06": "2 位取ってで、特に、え、話題が賛成とに持ってかれてた部分はあるんですけど、ま、こう 2 位取れたっていうのは、ま、相当あの日本保障としても、ま、なんとか耐え抜いた、え、戦いだったのかなっていうのには思いますね。はい。",
    "7:19": "はい。ありがとうございます。 そして日本共産党も 2席でしたというところでしたね。",
    "7:24": "2 に関してはもうこれもう共産党がめたら、え、田村委長になって戦して",
    "7:31": "3 位戦もやっぱりここ全然下げ止まりが、え、止まらないっていうような、え、形になりまして、ま、ここは公明党と同じように、ま、投票率は上がっているんですけど、比例がもガクっと下がっているっていう",
    "7:43": "2019年に関しては440 万ぐらいあったんですよ。あ、 そこから280 なんでこれちょっとインパクトでかすぎるなっていう",
    "7:51": "6 年でだいぶ下がってるなっていうような、 え、形にはなっているんですから",
    "7:56": "4.8なんでうん。 はい。ここはちょっとはい。半減で、ま、元々、え、",
    "8:02": "6年前4 あったのが議跡も半分になってるっていう うん。 とこでここはかなりちょっと今後も厳しい戦いというかここ同じように、ま、共産党もエリアごとに各校舎、え、地域割り振られてみたいなとこもあるんですけども、そもそもじゃその割り振り合ってんのかみたいな感じにもなってくるようなもう西日本と東日本で分けないといけないぐらい域をカバーしないといけなくなってくるかもしれないような、ま、そういった展開なのかなと思いますのではい。ちょっとこの後どうすんだろうなってのは気になるポイントですね。はい。",
    "8:34": "も近くあるんじゃないかみたいな話もある中でやっぱり規制生徒にとっては、ま、そういう戦略の見直しとか地域戦略の割り方までもしかした考え直さなきゃいけないみたいな宿題を残した選挙",
    "8:45": "そうですね。はい。 一方で、え、社会民主党さんは一席を支取し、また進行政党のチーム未来さんも一席を獲得されましたと。それぞれ",
    "8:54": "1ですが、こちらはどうでしょうか? はい。もう社民党に関してはもうミッション完了ですね。はい。 もとりあえずあの生徒存続するで国生党の",
    "9:02": "2% 達成できればオッケーで元々工事前とかに関してはかなり厳しいんじゃないかみたいな見方があったんですけどもうラスサール石井さんのま、効果によって一気に上げていってもう",
    "9:13": "2%取ったんでまこうも100 点満点のま、数字を出したのかなていう風にはえね。はい。",
    "9:19": "の一手と言われている。 いや、ま、その手があったかっていう感じではあったんですけども。はい。見事に",
    "9:26": "そして、ま、チーム未来に関しても、ま、個人前はもう名前も情勢調査には出てこないっていう状況の中からだんだん上げてきて、ま、最後",
    "9:34": "150万票、そして2.6% ってとこでもう8 時にはもう、え、投格が出てましたっていうとこなので、いや、ここは本当にもうお見事というしか、ま、言いよがないような結果だったのかなっていう風には、え、思いますね。",
    "9:47": "最初さんが立てて行った時本当にけのみたいな味方で戦の時に埋没してまそこから上げていったんでいやもうここはすごかったですね。はい。",
    "9:56": "そうですね。 はしたんですが、もしく今回は遺籍獲得に至らなかった政党が、え、",
    "10:01": "5とあるというところで NHK 等に関しては、ま、元々あの議跡はあの過去",
    "10:07": "2019202っていたんですけども、ま、その後ですね、ま、あの、大やさんとか結構ゴタゴタみたいありまして、国政生党のとこにも、ま、その要件みたいなところもありまして、ま、露出面でだいぶ減ってしまったなって後で紹介する。個人票はめっちゃ取ってるんですよ。",
    "10:23": "個人費は取ってるんですけどとして、え、飲びんなかったってところは、ま、かなり大きいのかなっていうの思いますし、で、一応各都道府県に校舎立ててっていう戦略もあったりしてたんですけども、じゃあその都道府県で各地域地域の校舎が、ま、別にじゃ、その地元に入ってたのかというと、ま、初日だけ入ってみたいなパターンの人もいたりとかもしておりましたし、ま、この各都道府県ごとにそんな積み上げが、え、かなかったのかなっていうには、え、思いますね。はい。",
    "10:49": "で、再生の道に関しても都戦のやっぱ アナウンスメント効果っていうのはかなり 痛かったのかなっていう風にはあそこで",
    "10:55": "議跡取ったりしてたらここ勢てま、3党 みたいな伸びをもしかしたらできていたか もえしないんですけども、ま、そこで研衛",
    "11:01": "A戦で、ま、0だったことによってで、 そして今回あの戦全国レクで、ま、言っ たら都道府県選挙1で比例9っていうとこ",
    "11:10": "だったんで、ま、未来とかに関しては、え 、各中心部のとこに各選挙区に交者立てて",
    "11:15": "、で、地元メディアの報道も増やしてった 。 そういった従来の言ったらこの贄みたいな、ま、各選に比例のための意みたいなところを、ま、石さんはそうそうそったことやんないっていう、ま、そういったところをやられて、ま、分かった上でそういったをやっていたんですけども、ま、そこってのはやっぱ結果的に響いたりも教えたので、そして石さん本人が出ていなかったっていう、え、とこもやっぱり",
    "11:39": "1 つ影響としてあったのかなという風には思いますね。 ま、いわゆるウに、ま、分類される精神会さんや改革さも今回はあの、惜しくも、え、遺跡には届かなかったという結果になりました。まだ無所属連合さんもさんたちがはい。立ち上げられたんですが、今回は遺跡格闘にならずというところでしたね。",
    "11:55": "そうですね。ま、日本精神会とかに関しては元にいた吉野さんという方が、え、作られた政党で、ま、",
    "12:02": "33番票。そして無所属連合に関しては、 ま、宇さん神奈川選挙区で今回出られて",
    "12:08": "おりましたけども、ま、両方とも結構元々 反ワクチンとかの、ま、活動とかも、え、 されていた方で、で、僕は無所属連合はC",
    "12:15": "生徒なしみたいな表の入り方するんじゃ ないかなっていうC生徒なしがですね、ま 、かなり、え、60万票ぐらいは表数取っ",
    "12:23": "ていたので、まあ同じような表の伸び方 するんじゃないかなと思ったんですけど、",
    "12:28": "あの、シンプルに実力通りのあの、表数と 言いますか、ま、元々の",
    "12:33": "個人の表を持ってるところは全国レクに入って、ま、セトなしみたいな、え、書き方を多分ほとんどの方してない数なのかなっていうには、え、見てて思いますね。はい。",
    "12:42": "うん。かえば今回ね、いろんなあの選択肢が広がったっていうのもあるかもしれないですね。当日。 そうですね。",
    "12:47": "なので結構やっぱりこの進党で、ま、とにかく、え、全国に射て、ま、",
    "12:53": "1 人通して全国レクだったら取れるんじゃないかみたいな、え、そういったあの狙ってる生徒が増えたことによってこの初犯のとこもかなりこう分散したのかなっていう、ま、そういった結果になったかなって思いますね。はい。",
    "13:03": "うん。うん。ありがとうございます。これが全体の外でございました。そして次にこちら見ていただきたいのが個人別の特票数の、え、上位",
    "13:12": "10 人の方たちということでこのような結果になっております。 まず上位5 名の方の方なんですが、注目ポイントはズバり。",
    "13:20": "いや、もう北村さ。はい。はい。そうですね。 1人だけ97番、97",
    "13:25": "万ということで、もうすごい表数を格闘されてらっしゃいますが、 え、正直ここまで取るのはもう予想できてなかったですね。はい。",
    "13:32": "すごいですよね。これやっぱでも選挙ご覧になっててなんか勢いとかやっぱ人気だったとかなんかありますか?印象は。",
    "13:38": "た90 何万票取るような報道のされ方してなかったと思うんですよ。ほと直前の用立で。",
    "13:44": "ええ、 で、北村さんも元も北村弁護士っていう名前で出たいみたいなとこもあったんですけど、直前寝れちゃったんです。こう通明の判断とかそういうとこで傷っていうところもあって、え、北村郎さんていう名前で、え、出られていて、 [音楽]",
    "13:59": "ま、元々北村さんも、ま、一体この、え、トップ、そして上位、そして連邦さんとラスサール石井さんより上回りたいっていうこの振り返りのとことかでもあの、元々目標としったんですけども、",
    "14:10": "あ、見事に もう画するというようなはい。 ま、97万票っていう中で、",
    "14:16": "ま、僕ら日本保障の中で、ま、元百太さんと作られていて、 ま、そこでどういうあの表の入り方するんだろうなってとこは注目だったんですけども、日本のシーソンの中でも、ま、北村さん出てくれてありがとうみたいな、ま、そういった方も多くらっしゃって、で、北村さんの",
    "14:32": "YouTubeの登録者60 万とかなんですけど、YouTube の個人の登録者数よりも量がするような",
    "14:37": "97 万っていうのはもう相当パクトあるというか、 ま、個人表トップの中で",
    "14:42": "太郎さんとか昔99 とか取っていたんですけども、ま、その時もうすごく報道とかあった中で",
    "14:48": "99 っていうとこだったんですけども、それなしで 97 なんで今後北村さんのですね、ま、活を発信というのがより注目されるような、え、展開になるのかなと思うので、",
    "14:57": "本ん当ですね。今回星さん百太代表も出ていらっしゃったし、有本さんも出ていらっしゃったというところですが、やっぱりこの新人の北村さんがガッと兵房をあの集めて見",
    "15:06": "事に当選されたと。で、2 席ですもんね、これ。 そうですね。うん。 で、とあのとこ丸山弁護士とか昔たんですけど、丸山さん別",
    "15:15": "97万とか取る感じじゃないんで。 そうでしたね。そういえば いや、ちょっと6 年後を橋本徹さんに出てほしいですね。北村さ",
    "15:22": "V 橋本徹さんっていう夢の対決をちょっと見たいなっていう",
    "15:28": "全国レクどっち取るんだろうなっていうこの対決見たいなってより思いましたね。はい。 うん。なるほど。でも面白いですね。今回あの結構",
    "15:35": "YouTube が選挙でも注目されてたってお話した。 こうテレビスターがやっぱりね、こう上位格闘されるってのは、まだまだ人気が根強いんだなっていう感じもしますね。",
    "15:43": "いや、でも97 はいかないすよ、ここに関しては。 だって谷り子さんですかないですからね。この",
    "15:49": "97万とか 今えり子さんとかでも全然このスターだった人でもいいかない数字なので",
    "15:55": "うん。 いや、ちょっとこの97 に関しては本当に相当なインパクト残してるなと思います。はい。",
    "16:01": "うん。でしたね。ありがとうございます。 他にやっぱりまだまだいらっしゃいますがどうでしょう?",
    "16:07": "多分一般的な方でくと 2番目のこれイン藤さんって誰だっていう 話になってくるのかなとには思うんですけど、ま、この方は有民局系のあの自民党の中の、ま、業界の支援を受けている、え、方になっておりまして、ま、自民に関して、ま、毎回この郵便局系に関してはものすごく、ま、上位で、ま、大体トップ争いをするような、え、業界になっていて、で、今回自民党の、ま、あ",
    "16:33": "指示率というかそこが低い中で 2022 年よりなぜかひ数伸ばしてきてるっていう",
    "16:40": "その業界団体がま、 2022 年の前に郵民局系が顧客にま、あの名簿をま言ったらこの政治活のえとこに流してたみたいなところがあって結構前回のえは燃えてたりとか結構ニュースとかで報されて叩かれたりもしていた。",
    "16:54": "ま、そこの影響も1 つあったのかなっていうのは思うんですけども、やっぱりここ、ま、自民党の中での、ま、あの、",
    "17:00": "1 番表持っている組織は俺たちだぞっていうのをもう示された結果だったのかなっていう。もうシリーズ下がっても伸ばしてく [音楽]",
    "17:08": "48番取ってきますていう、 ま、ここはちょっとえげつないなっていう風に思いましたね。 はい。 そうですね。そして3",
    "17:13": "番手は山田太郎さん。皆さん同じみよくご存知だと思います。はい。 はい。 ま、山太郎さんが今回どれぐらい取ってくんのかなっていうのが個人的には",
    "17:21": "1つの注目ポイントで、 ま、山さんた表現の自由を守るっていうところでもうすごくま、言ったら従来業界団体ではない",
    "17:31": "1 つの、ま、その政策的なメッセージのところで個人的なファンを獲得されていて、別に自民党思想じゃない人間を引っ張ってこれる、ま、人っていうところで、ま、前回ですね、ま、本当にあの",
    "17:44": "54万表の力みたいなとありましたけど。 もそれぐらいの数を取られてきてとインパクト残された方でただ今回やっぱ自民党に入れたくないよっていう方だったりとかあと山太郎さん自身のこう女性問題とかもあったりとかもしていて",
    "18:00": "であと山太郎さんって元々この元祖ネット議員みたいなところもあってネットが表になるんだぞっていう",
    "18:08": "あのとこでもうX とが拡散だったりとかもうすごくそ多かった方だったんですけどただ今のこのネット戦略時代のちょっと前のやり方というかう",
    "18:17": "今このYouTube とか、あの、そういったところで伸びているで山さん YouTube",
    "18:22": "じゃ別そんなに数字持ってない。え、ショトとかもやってたんです。そんなに数字回っていなかったりとかも、え、してるんですけども、なんかもう実績で殴り倒しちゃってるか。はい。",
    "18:31": "はい。はい。そう。でも2013 年ネット選挙のこの夜明けをあの、切り開いてくださったのが山田太郎さんということあります。",
    "18:39": "で、特評率でも自民党の中でも前回と変わんないぐらいだ、自民党下がった分山さんも同じぐらいで下がった。",
    "18:44": "ただ、えっと、存在感でくと同じぐらいの割合にはなってるっていうとこだったので、ま、そこはすごいのかなって思いますし、で、山田さん、ちょ、振り返り動画とかもちょっと見てたんですけども、",
    "18:54": "今回3戦で1 個話題になってたのが自民党のあの当本部の前に全国医力の校舎の選挙ポスターずらっと並べられてるんですよ。",
    "19:03": "で、山田太郎さんの選挙ポスターだけなかったんですよ。 え、なんでですか? 選挙ポスター作ってなかったんです。",
    "19:08": "おお。 全国エレクの人作れるんですけど、もうそこ作んないで電話けしない。",
    "19:13": "え、選挙のきと出さないともうと従来の選挙活動ったり落として落としてのもうとにかく制作でしてもらってみたいな、ま、形の選挙運動を、え、されておりまして、ま、それでも",
    "19:27": "38 万取られるっていう、え、ところに関してはで、僕山田太郎さんの、えっと、工事前の集会とか行ったりもしてたんですけども、本当にこのアニメ業界の方がもう一斉にこの応援したりとか、え、おりまして、もう",
    "19:39": "6年間全て防いでくれましたみたいな。",
    "19:45": "あとこうなんか集会で はい。 なんかポチポチ体験会みたいなそのなんか はい。",
    "19:51": "ワンタップで山太郎さんの制作がガと X に拡散されるよう自動的な足込みたいなのがあって",
    "19:58": "それをあのなんか3 分間ぐらい無言で全員やるっていう時間みたいな。 へえ。あ、なるほど。そう。",
    "20:04": "集会で無言の時間ってないですから。はい。 そうですよね。 ひたすらみんなタップするっていう時間があったりとかもしてたんで本当独自の選挙戦をやられていて",
    "20:12": "すごいでも戦略的ですね。その時間やりますもんね。体 いやそうですね。はい。",
    "20:17": "なるほど。ありがとうございます。そんなこ前の集会まで取材に行ってらっしゃる。",
    "20:22": "素晴らしい。はい。 そして、え、4番目、5 番目が、え、公明党の議員さん 2名入られていらっしゃいます。",
    "20:30": "、ま、前回結構公明党の中での会だったんですけども、ま、 1 回上位で受かっていて、ただ公明党に関してはもうこれ上位",
    "20:39": "10 位まで見ていただければ分かるんですけど、 ま、全員ですね、言ったら受かってる人は",
    "20:45": "10以内に入ってる。そうですね。はい。 ま、コメントは本当に個人のところで各地域地域で、え、このに入れてくださいみたいな、え、形になっていて、ま、そこであの個人票は伸びやすいっていう、え、状況になっていて、で、一方地域当てられてない議員に関しては、え、ガクっと表が下がるっていうはい。",
    "21:04": "このラインと当選の境でもう何万って差があるのが公なんですけど、",
    "21:11": "今回に関しては、え、そもそも重点ブロックの人書も、え、受かっていないというような、え、形だったので、",
    "21:17": "今後公明党の、ま、言ったらこの各地域、地域同士の議員のバトルワイレというか、どこの地域のを浮かんのかみたいな、なんかそういった戦いになってしまうんじゃないかなっていうぐらいのちょっとあの、数になってしまったのかなっていうのは思いますね。はい。",
    "21:31": "そうですね。 このさん原職の方も落戦されて、ま、新人の方がったりっていう風なそういう原神の入れ替えもあったりしたので、ま、そのも",
    "21:40": "1 個気になりましたね。ま、この公明党近畿のとこはあの新人で、ま、あの元と公明党が強いエリアでそこはしっかりと、ま、通られたりとかも、あの、原色を倒してみたいな、え、現象上回る通常出されたりとかもしましたってとこですね。はい。",
    "21:54": "うん。ありがとうございます。6 番っていうか連さん。 はい。 はい。 連邦さんに関していくとどれぐらい表数取るんだみたいな、え、見方がありまして、は抜群ですもんね。",
    "22:04": "そうですね。ただ、ま、レ方さんを寄りするタイミングで元と連合はめちゃくちゃ反発してたんですよ。今連邦さんに、ま、一席取るぐらいの表数持ってないだろうみたいな、え、形で言われていて",
    "22:18": "100 万票持ってんのか、連邦さんが、ま、え、もジョ位で 1 位で受かるっていうのは分かっているんですけど、その後連合の誰かが弾き出される。",
    "22:34": "議というかそこ取ったんで、ま、連さん出しといて、さん出してなかったらもしたら 6だった可能性もあるかなっていう、",
    "22:41": "ま、それぐらいのとこだったんで、 ま、出しといて正解だったなっていうとこになりますし、",
    "22:47": "で、あとはこの連さんのとこで行くと数できた 33番手で辻本清さんが",
    "22:53": "40万台だったんですよ。はい。 で、辻本清さんてあの施鉄総連の組織の表も、え、乗っかった上での",
    "23:01": "40なんで 結果と見ると辻本清連邦さんはマジで同じぐらいだったっていう。",
    "23:07": "ああ、なるほど。へえ。 個人で行くとっていう。ま、それぐらいに連方さんに関してはやっぱ",
    "23:12": "33 万とこは、ま、インパクト残された、え、表数だったのかなっていう風には思いますね。はい。 うん。そしてこのお花がついていないのが",
    "23:19": "NHKト浜さんですね。 はい。ただ表数としては33万秒後で いや、これ僕衝撃的で",
    "23:25": "はい。 あの実はこう 2022 年のガーシーよりも個人票取ってるんですよ。",
    "23:31": "33万。はい。 そうか。そ あんなにブームになっていたガーシーよりもさんの方が個人名書かれているっていうとこで",
    "23:40": "N 国支してない人でも浜さん応援してる人結構いたりもえしておりましてはい。",
    "23:46": "さんには残ってほしいみたいなところで結構書かれてる方で 33番っていうところで2019 年に関しては1",
    "23:51": "万票も取っていなかったのが そっから30 万一緒伸ばされてっていうのはま、相当この国会での活動がま、評価されての",
    "23:59": "33 万だったのかなという風には思いますしやっぱりこの 33万個人票で取って10上位10",
    "24:05": "以内に入ったとしてもま、政党があの表取っていないと受かることができないっていうのはこの全国ギ歴の残酷差と言いますかですね。",
    "24:13": "ま、そこを1 つ象徴とする結果になったのかなっていうのは思いますね。はい。うん。うん。 上位10",
    "24:18": "名振り返っていただきましたが、他にこの方に注目してるみたいな方がいらっしゃったら是非教えていただきたいんですが",
    "24:25": "はい。そうですね。まずちょっと自民党のとこでいいくと、ま、特に保守派の議員さんが",
    "24:31": "大量するっていう結果になったのは、ま、相当パクトあったのかなっていうの思いますね。",
    "24:37": "はい。 ま、そのでも、ま、髭の隊長佐藤さんが、え、楽戦されたっていうのは結構選挙終わってからも衝撃が走ったと言いますか",
    "24:47": "うん。 あの、煙長元楽戦争とかで、あの、このニュースになって、僕も子供の頃に、あの、見ていた、あの、ニュースで見ていた、え、方ではあって、え、元々あの自衛隊表とかもあって、そこで受かっていたっていう方なんですけども、で、今回あの髭の隊長が楽戦したことによって、あの、前回の",
    "25:08": "2022 年も宇高さんていう、ま、自衛隊の、ま、言ったら、え、そこが、え、応援していた、え、方が落戦して、で、今回髭の隊長も落戦したんで、",
    "25:17": "もう裏をう とも落戦してしまうっていう結果になったのが、 ま、ここはかなりインパクトだったなと。で、宇高さんよりも里松さんの圧倒的に致名度もあって、",
    "25:26": "で、あとこのあの自衛隊の中で行くと、あの、宇高井さんって",
    "25:32": "ク出身なんですよ。陸か君の中で で、クーって人数少ないんで、で、こう陸カ君の中でやっぱあるらしいんですよ。",
    "25:39": "あの、なんかランクというかランク、え、ランクというか、このなんか、え、じゃ、クーだったらリク入れないとかそのなんか、そのなんかそういうの若干し陸が",
    "25:48": "1番あの人数が多いんで、 ま、なのでかつ髭の隊長の年バリューもあるんで、ここは行くんじゃないかみたいな見方もあったんですけども、え、そこは落戦してしまってってところで、で、終わった後、ま、結構こう自衛隊の、ま、業界の書だったりとか、え、取題出書とかで、ま、結構なんかそこであの被隊長の活動でどうだったんだとか、これまでの自衛隊のう",
    "26:08": "どうだったんだみたいななんかこれがこれ討論が起きるぐらいのえ感じはなったりもえしていたってとこもありますしで他にもですね美さんだったりとかあと和わサ宗さんが",
    "26:19": "20万票ぐらい落として 落戦するっていうのがあったりもしておりまして、",
    "26:24": "ま、元々今回日本保障だったりとか賛成党だったりとかま自民党の岩板シと言われて保守権者たちがどんどんご走に抜けるんじゃないか。",
    "26:33": "で、これまでなんか保守系の、ま、一体指揮者として言われていた山田吉さん国民主党に入ったりとか、関さんが維新に入ったりとか、ま、いろんな人が別の政党出ている中で自民が言ったらこの星系の人たちがどれだけ浮かかるんのかみたいな注目だったんですけども、ま、軒並み落戦してしまってってとこで長尾孝志さんとかも、え、そうですしよう、え、とこになって赤池さんとかもそうですしはい。",
    "26:58": "ま、ここは相当あったのかと思いで唯一ってるのは有村は子さんで有村は子さんにも新党とかた宗教系がそもそも、え、元々ついているっていうような、え、とこにもなるんで、ま、今回ですね、ま、結果としてはこうなんか思想で応援されてるっていう人よりも、ま、業界にちゃんと応援されてる人が自民党としては生き残ったなっていう",
    "27:21": "なんか印象がありましてはい。 思想とかこう政策的な、え、考え方みたいなとこよりもしっかりとそこの業界に押してもらってるでしょう。",
    "27:29": "で、1 つ僕橋本誠子さんが結構今回どうなんだろうなっていう風に思っていたんですけども、ま、耐えられましてはい。",
    "27:37": "北海道さんもいたりとかあとの東さんて方も北ってとこ北海道のまった農とかそういったところの出身の方が出ていて橋本誠子さんも結構北海道表をえめっちゃ上位っていうあの時数ではなかったんですけども橋本せ子さんも",
    "27:53": "MO っていうそういったえ宗教とかそこもついてたりでもしていて橋本誠子さんも結構底型をされていたなっていう風には思いますね。はい。",
    "28:02": "うん。 ま、ちょっとそういったところはかなりインパクトだったかなっていうのには思いますね。はい。 鈴木おさんのエピソードもびっくりしましたね。",
    "28:08": "そうですね。1 回引退表明されていたんですけどはい。 最後の最終議跡で入ったってことになって",
    "28:14": "いや、本当持ってるなっていう 北海道で5 万ぐらいやっぱあの、ま、自民党の中でトップ、え、取られたりも、え、しておりますし",
    "28:23": "で鈴木村さんって医者の時に 20万票以上取ってたので、 2019 年に関しては、ま、そこからめっちゃ表下げていて、ま、おそらく普通に受かっていたら鈴木村さん結構表下げたよね。",
    "28:35": "ねっていう終わっていたのがあの引退の逆転みたいなとこになったことになってなんかむしろあの再下でかってんですけど存在感を示したっていうなんか株同じなんか",
    "28:47": "13 万表なんすけどなんか見え方だいぶ違うぞっていう ただ下げたっていうのと奇跡の逆転みたいな",
    "28:54": "でまかなんか鈴木キムをなんかサブスクのように使い倒してくださいみたいなそういったメッセージもあったりとか",
    "29:01": "で本当に鈴木村さんの選挙運度がもうちょっと意味わかんなすぎ うん距離意かんないというか本になんか鈴射説ってのも出るぐらいもう移動距離がちょっとえぐくて",
    "29:17": "で僕もちょっと鈴木おさんのま、ちょっと選挙運動をちょっと見たくて箱のりとか見に行ったりとかま、していたんですけどもやっぱりちょっと箱のりのレベルもちょっと違うというか",
    "29:28": "もう",
    "29:35": "歌われてはい。松山さんが選挙になりたいと説まで歌っていいっていうあの謎のルールが",
    "29:44": "ちゃんと区切ってらっしゃるんだ。 はい。小説までは歌っていいっていうあの松山千春ルールってところも言われたりとかもしておりましてはい。いや、鈴木おさんはね、一応今回最後って言われていて、ま、",
    "29:54": "6年前も最後って言われてたんではい。 ちょっとまた6 年後もあるんじゃないかなっていうかね。",
    "29:59": "そん時83 とかなんで、ま、その辺も、え、どうなんのかなと思うんですけども。 はい。また6 年間での活動。で、今回鈴木さん、子さんも親子で、え、自民党で、え、議跡持ったってとこなので、ま、こう親子でどういうね、活をしてくのかて今後注目なのかなっていうの思いますね。",
    "30:15": "はい。 はい。ありがとうございます。そしてじゃあ次はどこ? そうです。ちょっと立憲ミッションもちょっと触れたいなと思っていて",
    "30:22": "立憲ミッションもですね、今回あの労働組み合い系の表数がクっと下がってるんですよ。",
    "30:29": "10万切ってるようなあの郵便局の朗読名 JPローソだったりとか",
    "30:35": "あとはですね施設総連とかあのジャムとかもそうですし",
    "30:43": "10万切っているような業界団体が多くて まここがですね相当なんか今回の",
    "30:51": "3 戦は組織表離れみたいな組織のお願いしてる人になかなか入れないみたいな",
    "30:57": "なんかそう になったのかなっていう風には、え、思いますね。 そこはやっぱり政党とか、ま、その各候補者の方の団体との関係性とかとなんか色々あってあれですね、自民党さんの場合はね、やっぱり組織業をちゃんと固めるっていうこともありました。",
    "31:12": "固めているんですけど、ただ全体的に自民党も下がっていて、 ああ、やっぱかそういう はい。立憲民主党も下がっていると。",
    "31:19": "で、これ日争とかに関しても本来強いはずなんですけど、水岡さんも受かってはいるんですけど、標数自体は",
    "31:26": "あの、元々14万票あったのが11 万まで下げられていてっていうような、え、とこにもなっておりますね。",
    "31:37": "議郎言、ま、前回青木さんが小沢一郎産系で通ったりも教えたんですけど、ま、森裕子さんも通ったりもしてるんで、やっぱりちょっと大沢一郎を恐るべしというかはい。",
    "31:52": "ちゃんとちゃんと勝ってくるなっていうですね。 そうですね。はい。 で、あと白君に、え、さんに関してはまた今回もあの落戦してしまってところで、ま、立高会っていうあの、ま、",
    "32:04": "1 つの宗期を応援したい教えたんですけども、ま、そこは届かなかったっていうところも、ま、",
    "32:10": "1 つインパクトしては大きいのかなっていう風には、え、思いましたね。 で、森さんに関してはあの総連とかのね、え、元々そこの応援があった中で、え、今回落戦してしまったっていうのが、ま、ここはじゃあ、えっと、",
    "32:24": "3 年後、ま、辻本清さんいますけども、じゃ、 6 年後どうするんだみたいな、ま、そういった話もなってくんのかなっていう風には、え、思いましたね。はい。",
    "32:31": "うん。そうですよね。1 回の選挙だけじゃなくてね、次の選挙とか 3年後、6 年後どうするかっていうね、宿題が残りますね。",
    "32:38": "はい。これだからもう勝てないってなったらじゃあ他の団体とどっかで一緒になってやるみたいな。",
    "32:43": "うん。はい。 あの、立憲に関しジャムと期間連合がこう今、え、半分半分で",
    "32:48": "3 年ごとに出したりみたいな、え、とこやったりしてるんですけども、施設もじゃそういう感じになってくのかとか、",
    "32:54": "ま、その辺も今後注目なのかなっていう風には思いますね。はい。 そうですね。ありがとうございます。 国民民主党はい、行きたいなと思うんですけど、国民主党は今回、ま、一言ったら伸ばした",
    "33:06": "うん。選挙戦ではあったんですけど、 同じくはい。 この労働組合系が下がってるんですよ。表数。あ、",
    "33:14": "厳しいか。はい。 前回めった国民主党がもうマジであの政党自体の人気がない中で、ま、取っていた人たちも今回表が剥がれていったっていうのが、ま、",
    "33:27": "1 個特徴的なのかなっていう風に思ってまして、ま、その 1つに電気連合ですね。はい。",
    "33:33": "ま、ここは普通国民主党の、ま、表の計算でいくと上位 4 番年関、え、三別、ま、自動車だったりとか、え、",
    "33:41": "UA前線だったりとか、ま、そこが上位 4 人取るよねみたいな、え、見方があったのが、今回平太田さんが",
    "33:49": "6番手で、え、10 万票切っていたっていうのは、ま、受かってはいるんですけどうん。",
    "33:54": "これちょっとインパクトある結果だったのかなっていう風には思ってますね。 実太さんの、ま、あの、初日とかの演説とかを見ていて、もう立出身の人がの",
    "34:05": "T シャツ来て演説とかしたりとかもしてるぐらいちゃんと企業としても、あ、企業っていうか、ロード組としても応援してるような、え、感じではあったんですけども、",
    "34:15": "いや、ここは9万2000 っていうのはかなりちょっとインパクトあったなっていう風には思いますね。はい。",
    "34:21": "キスご覧になってて、そういった労働組合の方々の表っていうのはなんかどこに行ってそうなんですか?",
    "34:28": "ま、あの、本当に個人に入れたいにどんどん流れているっていう、ま、ここはもしかしたらこの",
    "34:34": "YouTubeだったりとか、 あの、いろんなネットで、ま、個人個人見れるようになって、ま、だんだん情報とかもどんどんあの浸透してくようになった中で各々好きな生徒に入れてるっていう、ま、可能性もあるのかなっていう風には思ったりしますね。",
    "34:49": "ただこに関してはちょっとどこに流れたのかすませまだそのタみたいなところがえ、分かっていないんですけどもしかしたらそういった要因があるのかなっていうにはこれにつけはえ、今",
    "34:57": "1つ思ってますね。 うん。でもそうですね。前みたいにだから団体表さえ固めてればとかもその固めること自体も難しくなってきてるしっていうことなんですね。",
    "35:05": "はい。そうですね。ますます組織を固めるのが難しい時代になってきてるというか。はい。 で、国民民主党の中で行くと、ま、",
    "35:13": "1 人、あの、選挙終わって誰だみたいになってたのが 4 位に当選してる伊藤達夫さんていう、え、方がいらっしゃいまして、",
    "35:20": "愛知県議員の方 はい。元々自民党の愛知県議員の方で、で、今回国民主に出られた方なんですけども、ま、この方はあの、手宗集宗集のま、ひっていうとこの応援を受けていた、え、方になっておりまして",
    "35:35": "だからやっぱりここは、ま、宗教 うん。うん。 本当に底いと言いますか。はい。",
    "35:40": "そうですね。4番手で受 やっぱり電気より手かざしの方が上回ったっていうような、",
    "35:46": "え、結果になったというようなはい。 そうですね。でもね、結 形にはなったんですけどもはい。 ま、えっと、元々、え、ま、ひに関しては、えっと、",
    "35:54": "2019 年のとこできて江藤さんって自民党の参議議員の応援とかを入っていたんですけども、え、今回に関してはそこは国民主党に行ったっていうのは、",
    "36:03": "むけと国民主党は 1個大きい表を手に入れることができた。",
    "36:08": "方できるのかな、え、思います。ま、伊藤さんに関しては 4番手で当したってのは、ま、1",
    "36:13": "個、え、選挙ざついたてとこですね。 ただじゃ、この1 つじゃ、宗教どうなんだみたいな見方なんですけど、ま、ひに関しては、ま、あの、ま、安倍さんとか元々あのあの政党の人が関わっている、ま、特に朝選局だったりとか、ま、人が、ま、え、ま、光のとこに行って、ま、色々、ま、そこの宗教の人とやったりみたいなとこなので、ま、そこは、ま、立憲民主党もそうですし、国民民主党も各選挙区の議員はかなり、え、関わったりとかもしているっていう、ま、そういった宗教になるんですけども、全国レ区でとこになると今回国民の方に行ったっていうような、え、形ですね。",
    "36:44": "はい。 そして気になるのが 5番手の足立安さんも気とですが",
    "36:50": "はい。そうですね。足立さんが、ま、 12 万票、え、取られておりまして、で、これ僕が",
    "36:56": "1 つちょっと驚いたポイントでいくと、東京で 1位取ってるんですよ。 はい。はあ。 はい。個人名。いや、大阪で",
    "37:02": "1位はまだ分かるんですけどはい。 須藤元気さんより足立さんの方が上回ったっていうのが、ま、",
    "37:08": "1 つ象徴とする出来事だったのかなっていう風には思ってまして。はい。 え、確かにさんもあの、都内にもいらっしゃってましたし、ま、もちろん名度は抜群にある方ですしっていうことですかね。",
    "37:18": "はい。そう、あ、立さんが東京に来られるタイミングとかもあったんですけども、本当にそれが無駄じゃないというか、ま、全国に、ま、相当ファンがいるんだなっていう、",
    "37:26": "ま、そういった結果になったのかなっていう風には、え、思いますね。 うん。そうですね。一方でス元気さんは今回惜しくも楽戦されたということで。",
    "37:34": "そうですね。 これはちょっと僕全く予想していなくて、 あの、すごい衝撃的だったんですけども、藤元貴さんって、えっと、",
    "37:43": "2019 年立憲民主党で全国イレク出られてた、その時 7万3000取られてたんですよ。 はい。",
    "37:49": "そこよりも確実に致名度上がっていったのかなっていう風には、あの、その正解としての、え、致名度上がっていったのかなと思うんですけど、そこから下げられての",
    "37:57": "6万1000円っていうのが ここがどういう要因だったんだろうなっていうのが気になっていて、ま、東京でも",
    "38:04": "1位取れなかった。で、うん。 高東区も、ま、国民でも本当圧倒的に 1 つず取ってるんですけど、実は高区北村弁護士の方が表取ってるんですよ。",
    "38:12": "あ、そうですか。 あんなにドぶ板やってた藤元気さんより北村弁護士の方が高ト区で個人費を取られてたっていうのが個人的にはそこもすごいちょっと衝撃を受けておりましてはい。",
    "38:23": "うん。 ま、2019 年に以降でくとこうワクチンだったりとかそういったところの、",
    "38:31": "え、発信っていうのが、ま、 1 つあの注目をされていて、ま、賛成党だったりとか、え、かなり相性も良くてっていう状況で、で、国民主入るタイミングで、え、",
    "38:43": "須藤元さんの考え方どう",
    "38:52": "ま、そこで 須藤元気さんのその発言っていうのは逆に元々仲間だったこのワクチン系の人か大反発裏切り者みたいな、え、感じだったりして、ま、そこはもしかしたらちょっと影響受けたのかなっていう風には思ったりもするんですけど、",
    "39:04": "須藤元気さんが8 番手っていうのは想定外というか、ただ活動も結構各地域地市固めて本当に全国回っていたというか、",
    "39:13": "あの、東京の、ま、いろんな主要なスポットであったりとか、北海道、札幌、月のとかであったりとか、え、福岡行ったりとか、ま、いろんな回っていて、これがう",
    "39:22": "表を書かれるとこにもしかしたらあの固めなかったのがもしかしたら影響あったのかもしれないんですけどもはい。",
    "39:28": "うん。 その辺もちょっと気になるポイントかなってのは思いますね。はい。ちょっとめっちゃ細かいとこで行くんですけど",
    "39:34": "小野高さん、これ楽天三北谷社長が全面的に応援入っていた、え、とこにはなっておりまして、",
    "39:41": "ま、ここは2万票っていうのはだ楽天表は 2万",
    "39:46": "数えるためのはい。 そうですね。楽天全面ミ谷さんが演説するんだって結構衝撃。 うん。うん。",
    "39:52": "むしろこのそこでも上谷ゆり子さんすげえなっていう風にも思ったりもあのしていたんですけどもはい。",
    "39:59": "そこもありましたし、あとトミンファーストの勇志が応援していた大津ひ子さんが 1万2000 とこなので、ま、いかにトミンファース表ってのがあんまりないのかっていう、あの、ま、ま、",
    "40:09": "あまっていうのね、勇志ってあくまでなんかとマ団体、あ、団体っていうかそういったとこ全面とよればもう個人が応援してたみたいな、え、感じはありましたし、あと身ハイスクールの有名な世界の荒まさん",
    "40:22": "9000 っていうところなので、やっぱり全国レクっていうのは結構難しいなていう風には、え、思いましたね。 はい。",
    "40:28": "なるほど。他に気になる政党は そうですね、上位でく3 党でやっぱり触れないといけない方でくともう上村子さんですよね。はい。もう今回の",
    "40:37": "3 戦のもう完全に厚労者ですね。賛成党の目線でいくとさんが最後入ったことになって、え、賛成党が民法とかの討論会に出られるようになってますって、で、メ村村さん自体も個人表持ってたのかっていう。",
    "40:51": "そうですよね。 はい。 ま、かなり数取られて梅さんのインデス会じゃかなり盛り上がっていてっていうような状況になっていて、ま、個人としても標数、ま、インパクトもあったなっていう風に思っていて、で、元々、ま、あの、",
    "41:03": "5 レンジャーの一角で、で、賛成党の代表も、え、やっていた、え、とこもある松信さんよりもこれ足立さんがですね、",
    "41:11": "17 万っていうとこは相当パクトあるんじゃないかなて思っていて、元々京都選局で出る予定だった方なんですけども、途中で全国イレの方に、え、変わってう",
    "41:22": "が新しい、え、双剣って言ってあのとこを作るはい。 そこの、え、関わっていったのはこれ立さんていう、え、方になっていて、あとプラス名簿の戦頭、あ順で",
    "41:34": "1番名簿の戦闘取れてたのも 1 つ伸びるきっかけだったのかなって。ここはちょっとまだ、え、読め、あのとこではないんですけども、ただ立さんのこう、ここまでの表数っていうのは、",
    "41:45": "ま、いや、読めてたあんまいないんじゃないかなていう風には思いますね。 元々松尾さんだってアンド浩博さんって個人の、え、元々、え、",
    "41:52": "YouTube の登録者数も多くて、え、個人ファンも多い中ではあったんで、そこさんが、え、まくっていったっていうのはもうすぐ、え、びっくりする結果だったのかなっていうには、え、思いますね。はい。",
    "42:03": "なるほど。そっか。そっか。で、7 番手が元ラグビ先生五藤翔太さんで、",
    "42:08": "で、僕は1 個びっくりしたのが川一郎さん、この 3 戦の代表戦も出られていた方で、ま、神さんの元々のずっと仲間だった方なんですけども、川さんが楽戦というのは個で逆に読めていない、え、ポイントではい。結構北陸方面でも参戦と表数は出ていたんですけど、個人ところでは、え、伸びきんなくて楽戦っていうでも差ぐらいですもんね。",
    "42:30": "はい。 ああ。 うん。 ま、ただ川さんに関してはもう次もう週出るんじゃないかなて勝手に思ったりもしているんですけどはい。",
    "42:37": "はい。その後の同行みたいなとこもはい。ちょっと注目なのかなって思いますね。はい。 そうです。はい。続いて日本維新の回も今回読んですが",
    "42:46": "はい。 ま、元県中の風彦さんが もうちゃんと強かったですというとこで",
    "42:52": "そうですね。はい。 ま、今回の3 員戦はますます前原さんの影響力を高めた選挙戦だったのかなっていう。う",
    "42:59": "ん。うん。うん。 教育無化から新に合流したもアレックスさんもかってますし、え、彦さんも全国レークでこれ滋賀選局でたら負けてた可能性あるんで、",
    "43:09": "ま、全国比例で出たっていうのが、 ま、相当切開だったなっていう風には思います。で、京都選局でも新ミさんが勝ってはい。前原さんはもう",
    "43:19": "2勝みたいな はい。感じ以内なだったのかなていう風には、え、思います。で、あと 1つ注目だったら柴田さんですね。はい。",
    "43:27": "ま、ここが元富山の、え、方で、で、原職ではあったんですけども、柴田巧さんがもう富山で圧倒的な秘数を持っていて、親部市ってとこが、",
    "43:39": "ま、維新の特票率の中で 1番高いとこだったんですよ。 で、大阪よりも富山の位置実際の方が伸びてるっていう。え、",
    "43:48": "そうだったんですか。 へえ。 ここはもう柴さんの地元で、もう柴田さんがもう地元の人はもうどの生と関係なく柴田さんに入れる、ま、柴田島みたいな、え、感じも言われているんですけども、",
    "44:01": "ますますこの柴田伝説っていうのを、ま、作った結果だったのかなという風には あ、素晴らしい",
    "44:06": "思いましたね。はい。 うん。すごいですね。あの、参議議員としても、え、今回 3 期目に入られるということなので、国でこう活動されながらちゃんと地元もこう固めていくってのはすごいですね。",
    "44:18": "ですね。しかも維新の原で監視くと 2019 年から柳さんはガクっと数を、え、下げられて、",
    "44:26": "え、そこで落戦っていうような、え、形になったんですけども、柴田さんに関してはむしろ表を伸びてるっていう",
    "44:34": "はい。 こんなに意新の統制が、え、下がってきてる。ま、 2019 年もそもそも統制の勢いみたいなのは、え、そんなになかったんですけどもはい。",
    "44:42": "ま、そこに感してくと柴さんはかなりインパクト残したなていう風には思いますね。 はい。あと2",
    "44:48": "番手の石恵さんていう、え、方に関して聞きますと、え、お父さんが石明さんで",
    "44:54": "2022年の、え、3 位の維新の全国レクで受かっている方になっていて、その娘さんに、え、なりますとで、え、元砦出市議会議員になっているんですが、国民ミッション全国レクで元砦出の方もいたんで、同じ試体で強い人が",
    "45:09": "2 人いるっていうなかなか珍しい現象が起こったりしていて、で、石別砦出じゃないとこからもどんどん、え、取ったりもしていてと。 [音楽]",
    "45:18": "さんがもんなんあの、え、とことをやったりしていて 2 枚目の比例は石恵って書いるエリアっていうのが、ま、各首都県だったりとかはい。ま、この、え、茨城、え、埼玉、千葉だったりとかとこもあったりして福岡とかでもそうだったりも、え、していたんですけども、ま、石井さんの影響力っていうのをますます示された結果だったのかと思いました。",
    "45:42": "あと石恵さんがそのお父さんの娘さんっていうだけじゃなくて、あの若し議会っていうとこのトップとかもやっていたんで、実は一新じゃない、え、若会の政党の人もちょっと裏で応援してたみたいな、そういったお話とかもちょっとチラチラ聞いたりもしていたんで、ま、そこの石恵組さんの、え、部分っていうのも入っていったのかなっていうには、え、思いますね。はい。",
    "46:02": "うん。なるほど。匠な容率戦略で、そして関、あの、右波の論格である関平さんも",
    "46:08": "そうですね。 みたいなんですけど、いて、個人表取られ",
    "46:16": "たなっていうところは、ま、1つ思いまし たね。今回系の人たちも言ったら元の登録",
    "46:22": "者数多い人でもま、言ったら同じような 思想の人を結構登録二重で被ぶってる人と",
    "46:28": "か絶対いると思うんですよ。ま、そんな中 であの4万7000っていうのはかなり インパクト残したのかなっていう風には、",
    "46:34": "え、思いますね。で、特にあの維新がこう 真中みたいなこう言われている、ま、特に",
    "46:40": "ネットとかでそういう攻撃中で、ま、関平 さんがいることが真中じゃないですよって いう、ま、1つの維新の打ち返しのところ",
    "46:47": "でも関さんかなり活躍されるんかなって いう風には思いますので、ま、こうはこの",
    "46:52": "後はどういう風な発信をされるのかっての は1個注目なのかなっての思いますね。 はい。うん。あと令和新撰組も、え、お2",
    "47:00": "人通らっしゃい ますと。はい。木村さん、",
    "47:06": "あ、そうですね。 伊勢崎さんがその特定枠で受かっていたんですけど、え、令和の木村さんに関しては前回特定枠で、え、受かっていて、え、元重度障害っていう、え、ところがあって、ま、そこで受かっていて、じゃ、今回初めて選挙戦になった中でどうなるのかっていうのは注目だったんですけども、いや、そこ",
    "47:25": "12 万って取られたっていうのが、ま、令和の応援している人がいかにこの評価されてるかっていう、",
    "47:32": "ま、そういった結果だったのかなと思います。 一方で3番手に向かって僕奥田さん",
    "47:37": "これちょっとそ想像してなかったというかはい。 他に長谷川子さんだったりとか討論会で他に出てくるような方っていうのはあの辻村さんだったりとか池さんだったりとか",
    "47:48": "まそういった方のがもうネバリュって強いのかなっていうに思っていたんですけど、え、奥田さん、えっと、",
    "47:54": "3戦2022 の福岡選挙で出られていた方になっていて、ま、特になんか法則のとこだったりとか、結構学生とかに結構、ま、相談乗ったりとかされている方で、ま、この九州方面だけじゃなくて、東京で演したりとか、ま、いろんなとこからう",
    "48:10": "て、そこで2万5000 で受かったっていう、ま、そこはインパクト残したのかなっていう風には、え、思いますね。はい。",
    "48:17": "はい。そして、え、共産党さんも今回ということで",
    "48:22": "はい。 いや、山下義さん落戦するのは想像してなかったですね。 あの、井上哲さんもなのでベテランの方が落戦されたというのは結構衝撃的でしたね。",
    "48:32": "そうですね。 井上さんとか京都とかのあのとこでも活用されていた方になっているんで、選挙区も比例区も京都は共産党と落としたていうような、え、結果にして、山下さんに関しても、ま、一体京都以外の近畿のエリアとか持ったりもしていてっていうような、え、形で、で、一方新人のあの白川さんがかって、白川さんは、ま、四国だった九州、え、ま、西日本の方をですね、え、かなりエリアとして持たれていたんですけども、白川さんが狩るていうのはいや、僕もこはちょっと想像してなかったというか。はい。",
    "49:01": "ま、そういった結果になったかなっていう風には思います。はい。 小池明さんも標数減らしたりとかも",
    "49:06": "しているっていう。うん。うん。そうですね。やっぱり厳しい選挙戦だったんです。",
    "49:12": "そうですね。小池駅明屋さんも 2019年15万8000 とかあったのでそっから5 万ぐらい減らしてるっていうような、え、形にはなってますね。はい。",
    "49:20": "うん。そして日本保守島も右席獲得されたと。あの先ほど話していただいた北村さんもあの圧倒的にトップの特票で受からというところなんですが",
    "49:30": "はい。 こちらはどうでしょう?なんか注目ポイントはありましたか? そうですね。ま、百太さんと有さんどっちが上行くのかっていうのが個な注目だったんですけども、",
    "49:38": "ま、百太さんの方が上回ってんですけど、やっぱマジで同じぐらいの表を取られてはい。",
    "49:45": "はい。っていうところで、 ま、おそらくまたアリモさん多分週の方とか、ま、次行かれるのかなっていう風には思ったりするんですけども、",
    "49:53": "ま、その中で、え、今後ですね、ま、どういう風にしてるのか、ま、日本の 3 人、ま、言ったら著名の、ま、もちろん全員当然目指してるとは思うんですけども、え、北さん、百田さん、有本さんていうとこあるのが、ま、ベストだったから思うんですけども、ま、その中で、ま、有本さんがじゃ、次どこ、ま、週なのか、それとも、ま、",
    "50:12": "3 戦のとこでまた個人名をめっちゃ取れる人を出せる のかとか、ま、その辺も今後ちょっと注目ポイントかなっていうのは思います。はい。",
    "50:18": "うん。そうですね。はい。じゃあここまで比例の結果振り返り解くと伺ってきましたが、多分まだまだ言い足りないところもあるかと思うんですが。",
    "50:27": "はい。ただこんなにあのお話できて幸せです。です。皆さん是非またあの感想やあのこんなことまだ知りたいよってことがあれば是非コメントをいただければまたあのこちらで企画化させていただきますので是非ぜひよろしくお願いします。それでは今回の動画以上になります。",
    "50:42": "是非高評価、チャンネル登録そしてコメントお寄せください。本日もありがとうございました。 ありがとうございました。選挙だけに配信するバナー広告と",
    "50:49": "[音楽]",
    "50:55": "YouTube広告。 よろしくお願いします。よろしくお願いします。なんだか最近の人ってスマホばかり見て全然受け取ってくんない。",
    "51:06": "お、なんだこれ? スマホ世代の有権者に思いを伝えるならネクタのバナー広告と",
    "51:14": "YouTube広告。コネクタの Web広告は政治家専用で 1000 件を超える実績があります。公職選挙法のチェックも万全ですので安全安心。配信する地域が選べるので抜群のコストパフォーマンスで届きます。",
    "51:22": "[音楽]",
    "51:31": "累計以上政治家のネット広告を運用して違反ゼ専門チームによるバナーの作成動画の撮影や編集もお任せください。 [音楽]",
    "51:43": "政治家専用のWeb広告始めてみませんか [音楽]"
  }
}