{
  "delivery_date": "2025/06/21",
  "title": "【参院選前SP対談】安野貴博が参院選への意欲を語る！！“議員の輩出”だけじゃない！新党「チームみらい」の目指す永田町改革とは！？AIを駆使して政治を変える！？『政治とカネ』はテクノロジーで透明化！？",
  "url": "https://www.youtube.com/watch?v=K0dudJmUf3A&t=29s",
  "video_id": "K0dudJmUf3A",
  "time_table": {
    "00:01": "対談開始",
    "00:32": "「チームみらい」立ち上げ",
    "00:51": "安野氏の経歴",
    "01:17": "都知事選出馬の理由",
    "02:14": "都知事選で得たもの",
    "02:54": "ヘアスタイルについて",
    "04:21": "都知事選での選挙活動",
    "05:03": "「チームみらい」の目的",
    "05:43": "候補者の平均年齢",
    "06:59": "候補者の集め方",
    "07:49": "支持者層",
    "08:38": "主要政策目標",
    "09:21": "政治資金の透明化",
    "09:52": "法案提出のオープン化",
    "10:30": "既得権益との戦い",
    "11:12": "透明化ツールの共有",
    "12:07": "政治を変えるアプローチ",
    "12:41": "東京都での実績",
    "13:29": "意見収集の成果",
    "14:45": "パブリックコメントの課題",
    "15:51": "政府との投資の違い",
    "17:35": "政治家のデジタルリテラシー",
    "18:53": "他党との協力姿勢",
    "19:32": "技術協力の具体例",
    "20:19": "資金源について",
    "21:02": "個人献金の実績",
    "21:30": "資金のリアルタイム公開",
    "21:52": "参院選目標議席数",
    "22:52": "AIと選挙",
    "23:25": "AIの将来像"
  },
  "transcript": {
    "0:01": "はい皆さんこんにちは次第する",
    "0:02": "YouTuberと入速通信者の菅田慎ですえ今日はですねまあの参議院選挙スペシャルということでえお",
    "0:10": "人ですねゲストの方をお招きしておりますというかく押しかけておりますはいえ野高弘さんですよろしくお願いします",
    "0:18": "あのそこまで一定委員会でねよくご一出させていただいて私の立ち人",
    "0:22": "1番遠いところにいる人じゃないかなと",
    "0:24": "いやいや席は結構近かった",
    "0:26": "近かったりなんかですね",
    "0:27": "あの思いつきで喋ってる人間とえ理性派という代表で",
    "0:31": "そんなことないですそんなことないです",
    "0:32": "ということでア野さんって言うと東京都知選挙ということなんですけども今回参議院選挙でも政党立ち上げて",
    "0:39": "はいそうですね新とチーム未来というのをチーム未来ということはい立",
    "0:42": "立ち上げさせていただきました",
    "0:43": "はいということで何人も候補者立てて参議院選挙に向き合っていくということなんですけども",
    "0:49": "まその話に入る前にね",
    "0:51": "安野さんって",
    "0:53": "どういう人なのかなって僕エンジニアみたいなイメージで",
    "0:56": "あってますあってますはい",
    "0:57": "元々あのソフトウェアのエンジニアをやってたんですよねでその",
    "1:01": "AI",
    "1:02": "関連するアップあの新しいまベンチャー企業ですねを立ち上げてその後知時戦に出たっていうなんとなくそんな感じのキャリアになってます",
    "1:10": "なんとなくそんなキャリアであのエンジニアで",
    "1:13": "AI",
    "1:14": "こまで分かるんだけどもその後になんで土地戦にこれ出たんですか",
    "1:17": "これ実は私の中で結構連続しているイメージで",
    "1:21": "何やってるかって言うとこのテクノロジーを使って世の中ってどうやったら良くなるんだろうなっての考えてでそれをなんかアプリケーション作ってみたりとか会社作ってみたりしながら実際にやるっていうことやってたわけですよね",
    "1:34": "でこの対象が政策に変わっただけで",
    "1:38": "ある種そのテクノロジーが今ところで使われて",
    "1:41": "AI",
    "1:42": "とかもまさに進化が止まらないみたいな状況の中でじゃああるべき社会ってこんな感じなんじゃないのかっていうのを考えてそれをこうご提示して",
    "1:51": "え訴えていくってことでこれは結構ですね私の中ではかなり近い筋肉を使ってるイメージです",
    "1:56": "あそうなんですかあの神話性が高いって",
    "1:59": "性高いと思いますね",
    "2:00": "あーまそれで栃知宣員出て結構注目されましたよねやっぱりエンジェアで",
    "2:06": "AI",
    "2:07": "の専門家は珍しかったんだと思い感触というかま栃戦なんかこう得たものってなんかありますか",
    "2:14": "1つはやっぱりこう",
    "2:16": "スタートアップとかって狭い人たちをターゲットにするじゃないですか",
    "2:20": "あのお客さんもねなんかその一部の大企業だけとかあのエンジニアだけを対象にしてるみたいなあるんですけどやっぱ選挙ってなると本当にいろんな方いらっしゃいますし扱う課題とかもめちゃめちゃ滝に渡るわけですよね",
    "2:33": "のでなんか世の中の改造度がめちゃめちゃ高まったなと思っててあこんな課題実はあったんだとか",
    "2:40": "なんかそういうのはすごい自分にとってすごい楽しい楽しいっていうとこ部屋あるんですけどえ",
    "2:45": "好奇心は刺激されますよね",
    "2:46": "うん",
    "2:47": "うんねこのねちょっと疑問というかですねえ思いをちょっと解消して今日インタビューしていきたいと思うんですが",
    "2:53": "はいはい",
    "2:54": "あのそのヘアスタイルってなんか意味があるんですか",
    "2:58": "まずそこですよそこ",
    "2:59": "あの頭に入ってこないみたいな",
    "3:00": "頭に入ってこ",
    "3:02": "これは生きてるうちに",
    "3:04": "いろんなヘアスタイルになる方がいいんじゃないかっていうまずに",
    "3:08": "信念を持ってるとええ",
    "3:09": "なので挑発もやっぱ人生のある時期やった方がいいだろうと思って",
    "3:14": "でじゃ次の時はそれつなんだって話",
    "3:17": "うんま結構リスクをりすぎてるなっていう感覚があります",
    "3:22": "あそうですかで40",
    "3:23": "代はまその生物的な理由によって",
    "3:26": "挑発ができなくなる可能性そうなると",
    "3:30": "30代がもうゴールデンエイジというかこ",
    "3:33": "しかないですへえ挑発のゴールデンエジ",
    "3:35": "そう挑発のゴールデンエジなんで30",
    "3:37": "代はロンゲなんじゃないかって仮説をずっと持ってて",
    "3:40": "代になったんでじゃあそろそろっていう感じで",
    "3:43": "えうん",
    "3:44": "政治の世界に打って出ようとした時にパッとこのビジ出てくるとお前なめてんのかみたいな",
    "3:49": "風に見られません有権者見られます見られますあの見られるっていうか別に全員がそうだとは思わないですけどその紙はどうなんだっていう意見は普通にあります",
    "3:57": "で私の意見としてはむしろ人の見た目とかで何かを判断する社会じゃない方がある",
    "4:04": "とでそっちにコミットしたいわけですよねそっそっちの方向に社会を動かしていきたいっていう意味で言うとまあえて今はこういったスタイルを貫いてるって感じです",
    "4:12": "なるほどねはい是非ぜひ菅田さんも",
    "4:14": "私のねあの10代20",
    "4:16": "代が前半が挑発だったんですよ",
    "4:18": "あそうなんですね経験者なんです者",
    "4:21": "まその話は置いといてですねでしかもですよ栃戦の時に私ね記憶があるのはやっぱりアルな選挙運動選挙活動ってやっとられましたよね",
    "4:31": "やってました",
    "4:32": "やっぱりネット上でこう展開するのかなと思ったらそうじゃない",
    "4:36": "涼しい部屋でカタカタしてるだけのイメージがあるらしいですけど割とですねガ説もしっかりやらせていただいてえ",
    "4:44": "多分石丸さんがね回数では言うと",
    "4:45": "番多かったんですけどその次くらい多分またと思う",
    "4:48": "あそうなんですか",
    "4:49": "あそんなにたくさんやったんですか",
    "4:50": "そんなにたくさんやってました",
    "4:51": "それは何か回答演説をすることによっての狙いってのはどこにあった",
    "4:55": "あやっぱりですねあの片方だけじゃ全然ダメなと思ってましてオンラインとオフライン両方とも全力でやったあなるほどねそういう考えです",
    "4:58": "[音楽]",
    "5:03": "でこれチーム未来ということでまこれは政党という",
    "5:08": "イメージでいいんですか",
    "5:09": "そうですね新党ですねはい",
    "5:11": "まいわゆる政党要件はまだ満たしてないのでま政治団体なんですけど",
    "5:15": "はいはいもちろんええでこのチーム依頼ってのは何をやることを目的としてるんでしょうか",
    "5:20": "はいえまさに名前の通りあの未来についてしっかり考えるような政党って今までなかったんじゃないかと思ってでそれを真面目に考えないとそろそろもう日本やばいぞという気持ちがあります",
    "5:27": "[音楽]",
    "5:33": "ええで今2025",
    "5:34": "年であればまだ未来に対する投資をする力ってまだ残ってると思うんですけどこれ",
    "5:39": "10年後だと多分もうなくてうんう",
    "5:40": "んなので今ちゃんと未来を考えなくちゃいけない",
    "5:43": "で我々実はチーム未来って候補者あ",
    "5:46": "14人か5人くらい立てるんですけどええ",
    "5:49": "平均年齢が35.5歳くらいなんですよ",
    "5:52": "でこれ自民党が多分57",
    "5:54": "歳くらいで立憲民主党55歳くらいで",
    "5:56": "まなので他の政党と比べると",
    "5:58": "20年違うわけですよね",
    "5:59": "えこれなんでそうしてるかっていうと我々にとっては",
    "6:02": "50",
    "6:03": "年の佐の未来も自分も生きてる可能性高いので自分ごとなわけですよ",
    "6:08": "で今参議院議員って平成生まれの人",
    "6:10": "1人もいないんですけど",
    "6:12": "まそある意味で我々みたいなあの人がちゃんと入っていくことによって全体のバランス取れるんじゃないかなっていうことは考えてます",
    "6:18": "うんなるほどね",
    "6:19": "でそういうえ政治家としてのあるいは国会議員としてのえ構成構成っていうのかな?あの比率がそのぐらいにならないとやっぱり全世代に向けての政治ができないということですね",
    "6:29": "おだと思います",
    "6:30": "やっぱいろんな人があの政治の世界入っていくって重要なことだと思いますしまその中で実は我々世代って全然その実際に中町にない言ってたとしてもやっぱ大企業生徒の中にいらっしゃること多いので",
    "6:44": "まやっぱりそのねま自民党も立憲民主党もそうだと思いますけどやっぱ",
    "6:47": "1回正というか1",
    "6:48": "期生はできること少ないわけじゃないですかていう中でやっぱりそのちゃんと身党としてえちゃんとした勢力としてそういった人たちが出ていくっていうのには私はすごく意味があると思います",
    "6:59": "うんでも5",
    "7:00": "月の割には結構校舎が集まってきたってあのなんか学校の先生もいるしえ",
    "7:07": "これどうやって集めたんですか",
    "7:09": "いやもうめちゃめちゃ頑張ったんです",
    "7:11": "めちゃめちゃまずあの去年の栃知事戦の時点で私のことを応援していただいた方っていうのは結構たくさんいらっしゃってですね",
    "7:19": "まある意味あのそういった方々の中からあ中だけではないんですけども中からあのこの人には是非あのお声かけしたいなっていうそのリストは私の中にすにあったんです",
    "7:30": "あなるほどねあのア野さんに期待された応援しようっていう人た一体どういうような人たちなんでしょう?どうイメージしたらいいんですかね",
    "7:31": "[音楽]",
    "7:39": "はいもう名前の通り日本の未来をちゃんと良くしていきたいなと",
    "7:42": "ある意味そのパイをどう分け合うかっていう話じゃなくてどういう風にパイを大きくすべきかっていうとこに課題意識あられる方ってのはまずそうだと思いますしもうちょっと細かいところで見てみるとま例えばソフトウェエンジニアの",
    "7:55": "業界の方とかは私のこと知っていただいてると思うので",
    "7:59": "業界ってそんなに狭くもうなくてですね",
    "8:02": "ああそうなんですか実はIT",
    "8:04": "関連業で働いてる方って400",
    "8:05": "万人くらいいらっしゃるんですけどえ",
    "8:07": "万人の中であんまりその国会議員出てないのでまそういう意味で言うと実はその今社会であの重要な業だけれども代表者がいないような業界なのかなと",
    "8:18": "でもう1つあるのがやっぱ30代40",
    "8:20": "代の子育て現役世代ですねでやっぱりその",
    "8:24": "30代40",
    "8:25": "代が見えてる課題それはやっぱ子育てとかあ教育のところが結構中心ですけれどもそういったとこで見えてる",
    "8:32": "に対して解像度高くう話せるそれを制作にしていこう",
    "8:37": "ていうのは刺さってると思います",
    "8:38": "ああのそこでなんですけどもマニフェストと言ったらいいんですかねじゃあチーム未来としてはまこういうことを実現していきたいというね具体的なその政策目標ってのはどういうことになってるんでしょうか",
    "8:51": "はい基本的にはですね我々はあの長期のことを考えて長期に対して全力でかけていきましょうと長期の投資をしていきましょうと",
    "8:58": "うん",
    "8:59": "でそのたには例え科学技術に投資したりあるいは子育て教育にしたい新業に投資したいということがありますそれが",
    "9:07": "1つの大きな柱でもう1",
    "9:09": "つあるとするとこの今のですね長田町国会っていうのがかなりクローズドなものになってしまっているっていうことが我々すごく課題意識があってそれをどんどんどんどんオープンなものにしていきたいと",
    "9:21": "でそのオープンにするやり方も例えば政治と金の問題みたいなですね",
    "9:26": "実はテクノロジー使えばあのいつどこからお金が入ってきてどこに使われてるかってもうリアルタイムに貸化できるわけですよね",
    "9:34": "で民間企業ではある人当たり前にそれやられてるのでその民間でやられてるデジタルの当たり前を政治家も使いましょうよというそういうのも訴えてましてなのでチーム未来もですね今あの個人献金どれだけ集まってるかってのがリアルタイムで全員に見せてるんですよ",
    "9:44": "[音楽]",
    "9:49": "あそうなんですかはいええ",
    "9:51": "みたいな話であるとか",
    "9:52": "あるいはみんなですね法律っていうものを作れるようにした方がいいんじゃないかと",
    "9:57": "おつまり国会議員さんしか法案提出なかったけれども例えば隣の台湾なんか見ると誰でも法案が提出できるような掲示板システムがあって",
    "10:07": "でこの10年でそこ経由でですね200",
    "10:09": "個ぐらい法律通ってるんですよ",
    "10:11": "へえあそうなんですか",
    "10:12": "なので我々って普通選挙しか与えられてないじゃないですか一般市民の人は",
    "10:17": "で投票しかできないわけですけど",
    "10:27": "こういうの日本でも実装した方がいいんじゃないかそういうこと言ってます",
    "10:30": "うんただお話伺ってるとねあの非常にこう理想的なというか是非実現してもらいたいって多くの国民持ってるんですがただえ旧前としてはそれ政治勢力にとっているって言うとそんなことやらたらたまったもんじゃないなと",
    "10:45": "要するにその政治金も貸化されたそうねたまったもんじゃないぞと",
    "10:49": "貸化されないようにしたいという人たの集まりですそんな法律なんてね素に作られたね俺たちのねその権疫どうなるんだとそれある意味で非常にね古臭いそういう帰得権との戦いってことになってきませんですか",
    "11:03": "あでもそうだと思いますよでそれをやっぱり真面目にやっていかないと",
    "11:06": "1番総してるの誰って言うと国民なんで",
    "11:09": "なので我々はちゃんとそれをやっていきたいと思いますし",
    "11:12": "でしかも割とですねこれも別に今長立町にいらっしゃる方も",
    "11:17": "1万岩ではないというか",
    "11:18": "例えば政治資金透明化したいと思ってる議員もいますしもうちょっと下心を出すと政治透明化することによって他の人と差別化して自分は表を得たいって思ってらっしゃる方結構たくさんいるんでこれ実は我々はですねこの自分の塔で使っている透明化ツールみたいなものを全ての政党さんにあのただで使っていいですよってのを巻いていこうと思うんですよ",
    "11:41": "でよしちょっと抜けがけして使っちゃおうっていう人がちょっとずつ出てくるとでその人たちがちゃんと表を取ることができればこれやっぱどんどん草の的に広がっていくので",
    "11:51": "ルールをなんとかしようっていう方向じゃないアプローチでテクノロジーを拡散させるっていうアプローチで長立ちを変えられると僕らは",
    "11:58": "うんうん要するに当選者を出して国会議員を送り出すだけじゃなくてそういうような草のから変えていこうというそういう政治活動みたいなところがありますかね",
    "12:07": "そうですねあのやっぱ1",
    "12:08": "人でもあ我々みたいな新しいチャレンジャーが長入るとやっぱ状況変わると思ってて",
    "12:15": "これ私もスターアップでろんな業見てたから分かるんですけどやっぱ",
    "12:19": "9体以前とした産業に",
    "12:20": "1",
    "12:21": "社でもスタートアップ入ってくるとやっぱ業界ピりつくんですよ",
    "12:24": "でやっぱあそこのやってること真似した方がいいんじゃないかとかあの自分たちも変わんなくちゃいけないんじゃないかっていうその新陳対謝がかなり上がるんでまそういう意味でちゃんとチャレンジャーとして入っていきたいなと思います",
    "12:36": "政治の分野にもそういうスタートアップっていうか",
    "12:38": "スタートアップが必要なんじゃないかとベンチャーが必要なんじゃないかと",
    "12:41": "うんうん野さんっていうともう実際にえ政治的なその活動お仕事されていて東京都の外学団体にかわってるというところなんですけども実際に今どういう東京都との間でやり取りがあってどういう実績がこれ出てきてるんでしょうか",
    "12:56": "はい",
    "12:57": "あのガブテック東京っていうあの東京のまデジタル部門みたいなざっくり言うとデジタル部門みたいなものがあるんですけれどもそこの外部アドバイザーを",
    "13:06": "5月までさせていただいてました",
    "13:08": "で今はですねあの実は契約が",
    "13:10": "5月の13",
    "13:11": "日からに満了してるのでその席は今離れてるんですけど",
    "13:14": "まこの6",
    "13:15": "ヶ月くらいの間にあのブロードリスニングと呼ばれるですねまネット上からですねいろんな情報を集約してそれによって制作立案に生かそうというようなプロジェクトをこれをやってましたうん",
    "13:29": "で今までであるとパブリックコメントって呼ばれるようなまあの仕組みで意見を出すわけですそのそのプロジェクトはですね",
    "13:37": "ですね東京都ですら前回やった時に",
    "13:40": "件くらいしか集まんなかったらしいですね",
    "13:42": "なんですけどそのパブリックコメントだけじゃなくて",
    "13:46": "であるとかインターネット上のあのフォームであるとかそういったいろんなところ",
    "13:50": "であるとかいろんなところでよりを低くいろんな意見書き込めるようにしたところがですね",
    "13:57": "400件から数万件くらいです",
    "13:59": "桁が2つ変わったんですよ",
    "14:00": "はいはいはいはいで桁が2",
    "14:02": "つ変わっただけじゃなくてうん",
    "14:04": "どういう方がその意見投稿してるのかっていう比率も結構変わりまして",
    "14:09": "今までのパブリックコメントだとまやっぱ",
    "14:11": "50代以上の方が結構多かった",
    "14:13": "なんですがこういう風にいろんな手段で話を聞くことによって",
    "14:17": "10代から30",
    "14:18": "代までの声っていうのが結構比率としてグっと増えてきた",
    "14:19": "[音楽]",
    "14:22": "でそれによって今までその政策立者さんが大量のデータを",
    "14:25": "が解析した結果を見ながら作業するんですけどそれ見てるとやっぱ今まで見たことないような",
    "14:32": "その課題っていうのは結構いっぱい書いてある",
    "14:34": "でそっからの政策立産案者の学びっていうのもすごいあったっていうことがおっしゃられてて",
    "14:38": "私はこういったそのデータを用いた政策立案みたいなものは結構今後可能性あるんじゃないかなと思ってます",
    "14:45": "まあのパブリックコメント自体がねなんかそんなものを募集してるのかどうかと普通の有権者って民分からないし",
    "14:51": "分からないですよね",
    "14:52": "ねでどうやったらいいのかこれもめんどくさいしだから結果的になんかありバ工作的にやってるものが",
    "14:57": "そうそう",
    "14:58": "結局そうなんですよまこれパブリックコメント自体の問題ですけど",
    "15:02": "やっぱこうやらない法律でやらないといけないって決まってるからとりあえずやりますと",
    "15:06": "だけどスケジュールがもうめちゃめちゃ後ろ側にあるんですよ",
    "15:09": "なんでパブックコメントで何が言われたとしてもそれを反映する時間はないみたいなスケジュールで組まれてて非常に外してるんですけどま例えばこの技術が間にこう入ることにてパブリックコメントの集計その意見が来てからそれをまとめてレポートにする前の間がグっと短くなることができるわけですよね",
    "15:27": "でそうするともうちょっとちゃんとその検討っていうの反映させるチャンスがあの増えるんじゃないかとかですねパブリックコメントもバグってる仕組みなんでちょっと倒していきたいですね",
    "15:36": "うん",
    "15:37": "まあだってそれせっかくやるんだしやっぱりね都民にねきちんと身になるような政策実現をすることがお互いウンウンの関係になりますもんねこね",
    "15:46": "そうそうそう本ん当ね今のパブリックコメントはバグってると思います",
    "15:50": "うん",
    "15:51": "で先ほど言われたねその投資の話です",
    "15:53": "けれどもまそれもまさにえその通りだと",
    "15:56": "思うしでそれはある意味で球体依然とした",
    "15:59": "勢力もね考えていて例えばえ今回ね自民党",
    "16:02": "が選挙公約の中でえ2040年までに",
    "16:06": "GDPを1000兆円まで増やしますよと",
    "16:08": "でその裏側にあるのがどうやら計算省の",
    "16:12": "プランである2040年までに200兆円",
    "16:15": "の合わせて投資というところのえ考え方の",
    "16:18": "かなそれが反映されてるんだろうと思うん",
    "16:21": "でこのね今政府だとか省考えてるその",
    "16:26": "兆円の投資と安さんの考えてる投資とやっぱり違いますか",
    "16:30": "えっと違うと思いますねまそのそもそもの資産の前提としてまインフレどんどん続いたら大体そんなもんになるよねっていうあの突はまままずあると思うんですよね",
    "16:42": "のでもっと上を目指していかないといけないと思いますしもうちょっと言うとやっぱ我々日本ってデジタルで遅れてしまっているとおでそこの部分をあの我々はこうキャッチアップしてかないと追いついていかないと相当にまずいことになると思いますのである意味そういった",
    "17:00": "AIであるとかそういうソフトウェア",
    "17:02": "IT",
    "17:03": "産業っていうところをもうちょっとちゃんと育てるっていうことをやらないといけないだろ",
    "17:07": "うんそしてそれは実はAI",
    "17:09": "っていうものすごく汎用的に産業に使える技術なんですよねま電気とか蒸気と同じレベルだと思ってます",
    "17:17": "そう考えると実はここを育てるって日本の産業持ってますけどま製造業も自動車もこう教育もろんな業を育てることにつがるんで私はここにちゃんと投資することが大事だと思いますし勝てるチャンスあのまだあると思います私は",
    "17:34": "うん",
    "17:35": "そこはどうなんですか?やっぱり理系というかエンジニア的な発想がないと要するに的外れなというか",
    "17:41": "制作になってしまうってことですかね",
    "17:43": "本ん当そうだと思ってて長田町の人達って私この",
    "17:46": "1",
    "17:47": "年喋ってて皆さん熱意あるし頭賢い方も結構いっぱいいるらっしゃるので素晴らしいなと思いつつやっぱデジタルリテラシーはねちょっとやっぱり民間の方々と比べるとやっぱりちょっと弱いところがあると思います",
    "18:00": "でこの前の例えを言うとサイバーセキュリティ担当大臣の方がこのパソコンについてるこの穴のことをですね",
    "18:08": "USBのことを知らなかった",
    "18:11": "ありましたねま大工さんだからしょうがない",
    "18:14": "それやしょうがないけどしょうがないと言っていいのかってあるえ",
    "18:20": "だってサイバーセキュリュリティってめちゃめちゃ重要な話ですよ国防にも関わるし業にも関わるって",
    "18:25": "そういうめちゃめちゃ重要な話を最終的に意思決定してる人が",
    "18:30": "知らないってこれはさすがに人事としてまずいと思うんですよねでそれが起きてしまうような状況であるとていう意味で言うとやっぱりそのデジタルリテラシを持った人じゃないと政策考えられない部分ってあると思いますしそういう意味で我々あチ未来ものすごい強いメンバー揃えてるので我々みたいな人が入っていくことであのそういった政策をまサポートしていきたいと思ってますね",
    "18:53": "うんうんうんまそういう意味では何かどっかこの政党は敵だとかこういう政治勢力が敵じゃなくてそういう勢力も含めて活用してこの日本を浮上させていこうというそういうような活想ですかね",
    "19:06": "そうですねこれまそもそも政治って私から見ると今のそのとりあえず反対しまくるっていうことの方が不思議だと思ってて",
    "19:14": "もちろん反対する時はあるんですよ",
    "19:17": "あの議論になんですけどしてまいいことやったらこれ素晴らしいと思いますよっがいいと思いますしま基本的に最終的に目指したいいい国作ろうっていうところは共通してるはずではあるので協力すべきところはちゃんと協力していくていうことをやりたいなと思ってます",
    "19:30": "[音楽]",
    "19:32": "でその中でも特にま政策面だと賛成部分も反対部分もあるわけですけど我々技術協力っていう意味で言うとかなり広い政党さんにあの直接協力できるなと思ってまして",
    "19:42": "例えば今我々が作ってるツール公明党さんが使っていただいたりしてるんですよすできて",
    "19:47": "1ヶ月のあの党ではありますが",
    "19:50": "でそれって我々にとっても全く悪いことじゃなくて",
    "19:53": "我々が目指す世界観にやっぱ近づいていくわけなので我々としても喜んでサポートできますし",
    "20:00": "あるしデジタルが弱いや他の",
    "20:02": "政党さんもあの喜んでそのサービスは受けられるということなのでうん",
    "20:06": "ますごいあのウンウンになるんじゃないかなと思ってます",
    "20:09": "うんあのこれねちょっと話全く変わるんですけども私も大学卒業してすぐマスコミスが伊に入ってきた人間なんでね",
    "20:16": "自分たちの悪いことだと十々承知してるんですよゲスな考えだっていうのはよくわかってんですよこういう浸透ができてきた時にま政治活動するのにあるいはその師出すのに金かかるだろうと",
    "20:29": "はい金ね金はかかるんすよ",
    "20:32": "あんのお前どっからその金引っ張ってきてんだっていうのを常に我々メディアマスコミってのは",
    "20:37": "いやでもめちゃめちゃあの自然なあの疑問だと思います",
    "20:40": "ええこれどっから出てんですか",
    "20:42": "これはね個人献金プラス",
    "20:44": "私の気合いです気合え気合いなんですか?これ",
    "20:49": "気合で2000万出しました私ああ",
    "20:51": "でプラス個人献金をろんな方から頂いていると",
    "20:55": "我々パーティーもしないし金団体権金も全く受けてなくてもう個人の方からどんどんどんどん集めてくると",
    "21:02": "はいうんで大体今ね1200人くらいの方",
    "21:06": "から合計合わせて5000万円くらい",
    "21:08": "ええそんな集まったんですか",
    "21:09": "そうですそうです",
    "21:10": "へえということはまだまだ日本もんじゃないなっていう",
    "21:14": "いや本当に本当にありがたいんですよあのやっぱりもうねなんだかんだ言ってお金ないと選挙活動できない",
    "21:25": "あのにあのチーム未来にちゃんと通してあげようっていいてる方",
    "21:28": "人以上いるってのは本当にありがたいなと思います",
    "21:30": "あでそしてその集めたお金もさっきたシステムの中でドメイド高く",
    "21:35": "ドメド高公表してると",
    "21:36": "もうクレカでポチって押して検したら研金した瞬間にダッシュボードの数値がポンって上がると",
    "21:41": "ああということでねもし疑問に思われてる方いらっしゃら是非ね確認していただき",
    "21:46": "是非金して確認いただければと",
    "21:49": "思います",
    "21:50": "はいということなんですけどもそれでね",
    "21:52": "つは最終的なこの今回の参議院選挙の目標っての何かありますか",
    "21:58": "はい目標は2次議席です",
    "22:02": "次席取れるか取れないかってどうですか?これはメドっていうの",
    "22:05": "はいまず一席は私はあの十分にチャンスがある",
    "22:09": "で目指すなら2次席だろうっていうことで",
    "22:11": "次席なんですけどなんでチャンスあるのっていう意味で言うとあの私が去年の時点での東京都知戦で取った特票率が大体",
    "22:20": "2%くらいなんですでこの2%",
    "22:24": "を単純に当てはめると大体",
    "22:26": "120万票くらいなんですよ",
    "22:28": "全国においてはでそれが大体ラインなのでまある意味その去年く私テレビ出たことなかった私ですよ",
    "22:36": "でその段階で2%いいているので",
    "22:39": "まなのでえ十分に自分はチャンスがあるんじゃないかと思ってやっております",
    "22:42": "うんうんその辺りねどうなんですか?なんかこう私文系の人間なんで",
    "22:47": "AI",
    "22:48": "ってなんかすごくばね神みたいな万な存在っているんですけど",
    "22:52": "AI",
    "22:53": "でなんかこう当選者出す方法とかないんですか",
    "22:55": "うんAIはまだそこまで賢ないです正直",
    "22:59": "正直そ正直そこまで賢ないです",
    "23:01": "でも将来的そういうこともあり得るんですかね",
    "23:02": "将来的には私はあのゆる人間より賢くなると思います",
    "23:07": "ああやっぱ人間の脳も回路ですし",
    "23:10": "あのAI",
    "23:11": "もシリコンの回路なんで物理的に人間ができる思考みたいなものは",
    "23:16": "AI",
    "23:17": "もできるはずなんですよそこになんか根本的な違いは私はないと思ってますね",
    "23:20": "あちょっとねAI",
    "23:22": "のこともお話を伺いたいんですけどもあのそもそも",
    "23:25": "って何のためにこれ出てきてどういう活用が将霊的に望まれるんでしょうか",
    "23:30": "aiは",
    "23:32": "私たちの生活もガラっと変わってくるでしょうしどういう世界と言ってるんです?どういう生活環境に",
    "23:39": "産業革命の日じゃないくらい大きな話だと思ってまして",
    "23:43": "割とですね私はご高齢の方は",
    "23:45": "AIで特することの方が多いと思います",
    "23:47": "損する人ってどういう人なんですか",
    "23:49": "知的だと思われてた職業の人たちが",
    "23:51": "1番損してると思います",
    "23:52": "うんなんかちょっと嬉しいなんか橋本とるざミろみたいな今気持ち",
    "23:57": "まだ日本あるんで",
    "23:59": "今やればできるでも10",
    "24:00": "年後できるかどうかはわからないそんな感じで見てます",
    "24:03": "ラストチャンスみたいなラストチャンスy"
  }
}