{
  "delivery_date": "2025/07/15",
  "title": "チームみらい 議席獲得の可能性！ 安野たかひろ（安野貴博）＆みねしま侑也（峰島侑也）が新宿駅東南口広場で熱弁！ チームみらいは『国会にドラえもんを送る！』【参院選2025】",
  "url": "https://www.youtube.com/watch?v=hXEij9LmUCc",
  "video_id": "hXEij9LmUCc",
  "time_table": {
    "00:00": "安野高弘 演説開始",
    "01:05": "新党チーム未来の紹介",
    "01:18": "候補者の平均年齢",
    "02:38": "分断を煽らない政治姿勢",
    "04:18": "政策の作成方法",
    "06:45": "社会保険料の減額",
    "08:52": "未来への大胆な投資",
    "09:50": "子育て減税の政策",
    "12:06": "国政党になる目標",
    "12:32": "政党交付金の活用",
    "13:57": "議席獲得の可能性",
    "15:21": "峰島侑也の紹介",
    "16:27": "峰島侑也 演説開始",
    "19:56": "テクノロジーの活用",
    "21:02": "国会にドラえもんを送る",
    "22:53": "協調と協力の政治",
    "24:28": "投票のお願い"
  },
  "transcript": {
    "0:00": "これから新宿駅ご師の皆様大きな声でお伺せしています。チーム未来、チーム未来です。それから私も投手安子高弘の表演説とさせていただきます。皆さん、安藤孝弘させていただきます。是非皆さん、案のせっかくの機会です。是ひ見てってください。",
    "0:06": "[音楽]",
    "0:29": "そして少しだけ話を聞いていてください。よろしくお願いいたします。では案後から皆様にご挨拶をさせていただきます。皆さんよろしくお願いいたします。",
    "0:41": "ありがとうございます。",
    "0:45": "新宿駅をご通行中の皆様大きな声で失礼いたします。",
    "0:51": "私、新東未来、新東未来投手の安野高弘、安野高弘でございます。よろしくお願いいたします。",
    "1:05": "ありがとうございます。この新党チーム未来",
    "1:11": "月にできたばかりの新しい日本で最も新しい系統でございます。",
    "1:18": "1番の特徴。それは私たち15名候補者が",
    "1:24": "この15名の平均年齢でなんと35歳です",
    "1:29": "。他の政治家は50他の政党さんは55歳",
    "1:34": "。実に20年違います。私たちもちろん",
    "1:39": "若いから良いと言いたいわけではござい",
    "1:41": "ません。経験があるからできること、経験",
    "1:44": "がないとできないことたくさんあると思い",
    "1:47": "ます。ですが一方で今の30代40代20",
    "1:52": "代そういった人たちじゃないと見えてい",
    "1:55": "ないことできないこともまたあると考えて",
    "1:58": "おります。そういった中で日本のこの国政",
    "2:02": "の状況若い人たちがおりません。平成",
    "2:06": "生まれの参議院議員実に1人もおりません",
    "2:09": "。内閣にいる内閣にいる人たちの平均年齢",
    "2:14": "歳です。この偏ってしまってる現状を私たち未来なら改善できます。是非皆さんチーム未来応援よろしくお願いいたします。ありがとうございます。私たち新党チーム未来にはポリシーがございます。",
    "2:38": "それは分断を煽ることなくしっかりと敵を貶しめることなくしっかりと建設的な議論をしていきましょう。そういったことを訴えております。",
    "2:45": "[音楽]",
    "2:52": "今の民主主義社会で1番重要なのはあいつ",
    "2:55": "は敵だと言って対立し合うのではなくう",
    "2:59": "やったらお互い建設的な議論ができるのか",
    "3:02": "どうやったらお互いが納得できるのか道を",
    "3:05": "着実に探っていくことです。ですがこう",
    "3:09": "いった話をするといろんな政治評論家の方",
    "3:12": "やあるいは選挙の詳しい方から苦言を",
    "3:16": "いただきます。さん、チーム未来はそう",
    "3:21": "いったやり方じゃダめだよと。そういった",
    "3:23": "ことを言われます。もっと敵を作りなさい",
    "3:26": "。もっと敵を作って敵をの悪口を言って",
    "3:29": "どんどんどんどん攻撃しなさい。それに",
    "3:31": "よって分断を煽りなさい。こういったこと",
    "3:34": "を言われるんです。私はこれは間違ってる",
    "3:38": "と思います。",
    "3:40": "ありがとうございます。",
    "3:44": "私たち有権者には力があるはずです。この",
    "3:49": "社会にどんな人が必要なのか、それを",
    "3:52": "見極める力があるはずなんです。だから",
    "3:55": "こそ私たちは信じてます。その力を信じて",
    "3:58": "ます。だからこそ私たちは敵を貶しめるの",
    "4:02": "でもなく分断をあるのでもなく平成堂",
    "4:06": "ままっすぐ私たちの政策を訴えていきたい",
    "4:09": "と思います。",
    "4:12": "ありがとうございます。",
    "4:18": "新党チーム未来なんか作れるんですか?できて",
    "4:22": "ヶ月の成長に政策なんか作れるんですか?そういったことを言われることもございます。私たち新党チーム未来には元々完僚で政策を作っていたもございます。",
    "4:37": "ですが1つですね、他の政党が全くやって",
    "4:40": "ない私たちならではの政策の作り方を",
    "4:44": "私たちはしております。どういうことかと",
    "4:47": "いうと、私たちはチームの中だけで政策立",
    "4:51": "をしてそれを作戦だとするということ。",
    "4:55": "これはしておりません。むしろ私たちの",
    "4:58": "出している政策、まだまだ足りないところ",
    "5:01": "があると。そう思いながらまだ生えかも",
    "5:05": "しれないものを批判覚悟でお出ししてます",
    "5:08": "。そしてそれに対していろんな人の",
    "5:11": "いろんな批判厳しいご案厳しいご指摘",
    "5:15": "あるいは私たちが想像もしていなかった",
    "5:18": "アイデア意見そういったものを色々",
    "5:21": "いただきながらどんどんどんどん",
    "5:23": "マニフェストを政策を改善していく。こう",
    "5:26": "いったやり方で私たちは政策を作ってます",
    "5:28": "。他の政党さんは私たちのような生えの",
    "5:33": "ものを出したりせず自分たちの中で",
    "5:35": "しっかり作って出し切ったものはこれは",
    "5:38": "正しいですと一方的に伝える形ですが",
    "5:41": "私たちは間違ってるかもしれないからだ",
    "5:44": "から皆さんの知恵をくださいとそういった",
    "5:46": "形でマニフェストを作っておりました。",
    "5:49": "結果どうだったか私たちこの5月の中盤",
    "5:52": "からマニフェストを皆さんの意見知恵を",
    "5:55": "いただきながらどんどんり込んでまいり",
    "5:57": "ました。その",
    "5:58": "結果大学の研究所が発表した資料によりますと私たちのマニエスト、他の成長さんと比べても最も出来が良かったとそういった発表がございました。",
    "6:17": "こういったことができたもの人に皆さん",
    "6:21": "私たちを支援していただいて時には厳しい",
    "6:24": "お言葉をかけていただく皆さんの力があっ",
    "6:26": "たからでございます。私たちはこのような",
    "6:29": "形で今後も実際に国に入った後もどんどん",
    "6:33": "みんなの意見を聞きながらまっすぐに政策",
    "6:36": "を伸ばしていきたいと思っております。",
    "6:42": "ありがとうございます。",
    "6:45": "じゃあ、どのような政策を私たちチーム",
    "6:48": "未来は訴えているのかいつかご紹介させて",
    "6:51": "ください。今回の選挙で最大の当点となっ",
    "6:56": "ているのは私たちの使えるお金処分所得を",
    "7:00": "どのように増やすかという話です。他の",
    "7:03": "政党さんは所得税の減税や消費税の減税を",
    "7:08": "訴えておられます。ですが、私たちは",
    "7:11": "もっと優先すべきものがあるのではないか",
    "7:14": "、そう考えております。これは消費税でも",
    "7:18": "所得税でもなく社会保険料の減額でござい",
    "7:22": "ます。社会保険料例という名前がついてい",
    "7:26": "ないのでなかなか見過ごされがちではある",
    "7:29": "んですが実はこの何十年も上がり続けてい",
    "7:34": "て私たち現役時代の最も大きな負担になっ",
    "7:37": "ているのは社会保険量でございます。",
    "7:41": "ありがとうございます。",
    "7:47": "この社会保険料どれくらいの負担になって",
    "7:49": "いるかと申しますと所得税が大体年収",
    "7:53": "300の人であれば7%ぐらい。そして",
    "7:58": "消費税は使ったうちのですね10%くらい",
    "8:01": "になってます。ですが社会保険料これ実に",
    "8:05": "ですね負担になってます。所得税7%、",
    "8:10": "消費税10%と社会保険料30%であれば",
    "8:14": "社会保険料が最も大きな負担になっている",
    "8:17": "こと明白です。",
    "8:20": "ですが今税収が過去最高になっている。",
    "8:23": "しかも予想よりも上れするのが何年も続い",
    "8:26": "ている。そういった中で限定という形で",
    "8:29": "それをですね、国民の負担を下げることに",
    "8:31": "使おう。これ我々も賛成でございます。",
    "8:34": "ただこの負担を下げるのであればそれは",
    "8:37": "所得税や消費税ではなく社会保険量という",
    "8:40": "形が最も国民のためになるのではないか",
    "8:43": "私たちはそう考えております。",
    "8:48": "ありがとうございます。ありがとうござい",
    "8:49": "ます。",
    "8:52": "また私たちチーム未来はその名前の通り",
    "8:57": "未来について未来を作るための政党です。",
    "9:00": "明るい未来を作るためには何が必要か。",
    "9:03": "それは未来に対して大胆に投資していく",
    "9:06": "ことでございます。今の政治は再分配の話",
    "9:11": "、いわゆるパをどうやって分けるのかそう",
    "9:14": "いった話ばかりです。もちろんこの再弁の",
    "9:17": "話も重要です。ですけれども、今どんどん",
    "9:21": "どんどん日本がですね、茹で帰るのように",
    "9:23": "少しずつ悪くなり続けている状況であれば",
    "9:26": "、いくら綺麗に体を分け合ったとしても、",
    "9:29": "私たちと抱えている根本的な課題は解決し",
    "9:33": "ません。だからこそ私たちはいかにしてを",
    "9:36": "大きくするか、経済を継続的に成長させる",
    "9:40": "か、これをしっかりと訴えていきたいと",
    "9:42": "思います。",
    "9:46": "ありがとうございます。",
    "9:50": "そんな中でじゃあ私たちの未来を作るもの",
    "9:53": "は何なのか?それは私たちの子供たちや孫",
    "9:57": "たちです。私たちチーム未来は30代40",
    "10:02": "代の現役世代のパパママ世代が非常に多い",
    "10:05": "です。そういった中でしっかりと子供を",
    "10:08": "安心して生み育てられる社会を作ること、",
    "10:11": "どうやればいいのかをしっかりと考えてき",
    "10:13": "ております。私たちのこの日本少子家が",
    "10:17": "すごい勢いで進んでしまっています。",
    "10:21": "100年度、2024年度は実に70万人",
    "10:25": "を切ってしまいました。新しく生まれた",
    "10:27": "子供の数が70万人を切ってしまいました",
    "10:30": "。そういった中で私たちは他の政党が",
    "10:34": "踏み込んでいないレベルでしっかりと大胆",
    "10:36": "な政策を取っていくべきだから訴えており",
    "10:39": "ます。その大胆な政策というのは何かと",
    "10:43": "いうと子育て限税というこういった政策を",
    "10:46": "訴えております。子供の数に応じて所得税",
    "10:50": "を減税する仕組みです。例えば子供が1人",
    "10:54": "いるご家庭には5%、2人いるご家庭には",
    "10:58": "10%、3人なら20%。こういった形で",
    "11:02": "成立ではなく、あ、定額ではなく立で所得",
    "11:06": "税を減税する仕組み。",
    "11:07": "これを私たちは子育てности税という形で訴えております。",
    "11:12": "なぜこの子育てности税低学ではなく成立なのかと言いますと私たちの私たちは世界の世界中の消化対策の中で効果が出ているスタめちゃめちゃ調べました。その中で共通点があった。共通点がございました。",
    "11:29": "その共通点は何かと言うと、自分たちが",
    "11:33": "使えお金の8%から10%くらいが増える",
    "11:36": "ような資格、こういったであれば少子化",
    "11:39": "対策に有効であると、お母さんお父さん",
    "11:42": "たちがもう1人安心して売り育てられると",
    "11:46": "そういう効果があるんだということが",
    "11:47": "分かったんです。だからこそ私たちは低学",
    "11:50": "ではなく低立の踏み込んだ形での子育て",
    "11:54": "限定ということを訴えております。",
    "11:57": "是非皆さんチーム未来",
    "11:59": "応援していただいて子供を安心して生み育てられる社会を作っていきましょう。よろしくお願いします。",
    "12:06": "ありがとうございます。私たち未来は今回の参議議員選挙で国政党になることを目指しております。国政党になるのは一席であっても可能です。",
    "12:08": "[拍手]",
    "12:24": "一席であっても120万票、大体2%の",
    "12:28": "特率を得ることができれば私たちは国政党",
    "12:32": "になれます。そして国政党になると政党",
    "12:36": "交付金と呼ばれる国が政党を支援するため",
    "12:40": "の予算をいただくことができるようになり",
    "12:42": "ます。",
    "12:43": "この予算自数に応じのですが、たった議席であっても",
    "12:48": "1.5億円、年間",
    "12:50": "億円という相当に大きな予算をだくことができます。他の政党はこの掃付金を選挙活動に使っておりますが、私たちはもっとダイレクトに国民のためになることに使えると思ってます。それは長田町に国の中心地にしっかりとしたソフトウェアエンジニアチームを作ることです。",
    "13:10": "[音楽]",
    "13:12": "このソフトウェアエンジニアチームを作る",
    "13:15": "ことによって例えば政治の金の問題を解決",
    "13:18": "する政治資金を見える化するツールの開発",
    "13:21": "であるとかあるいはみんなの声を",
    "13:24": "ダイレクトに反映させられるようなそう",
    "13:26": "いった新しいシステムであるとかあるいは",
    "13:29": "今ブラックボックスになってしまっていて",
    "13:31": "国会の中何が起きてるのか分からないそれ",
    "13:34": "を見えやすくするためのシステムであると",
    "13:36": "かそういった国民のためになる仕組み",
    "13:39": "どんどん作ってそしてどんどんそれを無料",
    "13:42": "でオープンにしていきたいと思っております。今までの政治が全く誰もやってこなかったアプローチで私たちはテクノロジーを用いたアプローチで政治の世界を変えられます。",
    "13:57": "ありがとうございます。チーム未来さん一席国政党になることできるんですか?そういった意見をいただくこともございます。",
    "14:07": "ですが、選挙が始まってからどんどん",
    "14:10": "どんどん動い勢いで私たちの認知度拡大し",
    "14:14": "ています。注目も大変ありがたいことに",
    "14:17": "いいております。サポーターの方もすごい",
    "14:20": "勢いで周りの方に広めていただいたり、",
    "14:23": "ポスターを貼っていただいたり、皆さん",
    "14:25": "本気で活動していただいてます。献金も",
    "14:27": "ものすごい額でものすごい勢いが増えて",
    "14:30": "こういった勢いの中でいよいよ昨日ですね、",
    "14:34": "の情勢調査で私たち新党チーム未来が遺跡獲得の可能性ありという報道が出ました。",
    "14:41": "[拍手]",
    "14:44": "ありがとうございます。まだまだ油断はできません。まだまだ足りていませんですが、この私たちが掲げている国政党になるという目標全く現実的です。夢語ではありません。",
    "14:59": "皆様の皆様のご協力があれば私たちは議跡",
    "15:03": "を獲得することができます。刑事を変える",
    "15:06": "ことができます。是非皆さん新党チーム",
    "15:09": "未来新党チーム未来を応援をよろしくお",
    "15:12": "願いいたします。",
    "15:16": "[拍手]",
    "15:21": "最後にこの峰島優島優の紹介をさせて",
    "15:26": "ください。皆さん選挙の投票に行くと2枚",
    "15:29": "投票用紙を渡されます。その1枚目には",
    "15:33": "選挙区の選挙区の候補者の名前を書く必要",
    "15:37": "がございます。そんな中で1枚目是非東京",
    "15:41": "都に住んでおられる方は峰島優やのお名前",
    "15:44": "をおかきください。この峰島ゆや、私が見",
    "15:48": "てきた人の中で最もこんなにですね、あの",
    "15:52": "、まっすぐに問題に立ち向かっていける人",
    "15:55": "いません。峰島優やは金融の",
    "15:58": "スペシャリストであり、スタートアップの",
    "16:00": "経営者でございました。今の国会議員が",
    "16:03": "足りていない試験、たくさん持ってます。",
    "16:05": "テクノロジーにも明るい男です。是非です",
    "16:08": "ね、峰島優や今からお話しさせていただき",
    "16:11": "ます。皆さんにご挨拶させていただきます",
    "16:13": "どうかどうか峰島ゆやの話を聞いてください。よろしくお願いします。",
    "16:20": "[拍手]",
    "16:27": "皆さんこんにちは。",
    "16:28": "こんにちは。",
    "16:29": "こんにちは。",
    "16:32": "私、新党チーム未来の峰島優雅也と申します。私は現在",
    "16:39": "35歳。この春までは開催でした。",
    "16:43": "正直こうして選挙の上で皆さんに向かって",
    "16:48": "お話をすること、そういったこと全く予想",
    "16:51": "しておりませんでした。しかし私は日本の",
    "16:56": "政治に不安を感じていました。",
    "16:59": "私はこれまで自分の仕事のこと、自分の",
    "17:03": "生活のこと、そういったことで頭が",
    "17:06": "いっぱいでしたが、今の息子がいます。",
    "17:10": "息子ができてから自分の今よりも彼の将来",
    "17:15": "そういったところを考えるようになってき",
    "17:17": "ました。",
    "17:19": "しかし今私は自分の息子にしっかりとこの",
    "17:24": "今も素晴らしい日本の社会を引き継いで",
    "17:27": "いけるんだろうか。そんな風に不安に思う",
    "17:31": "こともあります。例えば1国民として国会",
    "17:35": "を見ていてもあまりにも足の引っ張り合い",
    "17:38": "が多すぎる。",
    "17:41": "確かに議論を戦わせることは重要です。",
    "17:44": "しかし一方で国民に何の関係もない政党と",
    "17:49": "政党の物知り合いだったりとか明日の",
    "17:52": "引っ張り合いパフォーマンスが多すぎる",
    "17:55": "そんな風に感じていました。一方でこの",
    "17:59": "ような分断が進んでいるのは国会の中だけ",
    "18:03": "の話ではないという風にも感じています。",
    "18:08": "日本は今いろんな世代の方が暮らし国籍も",
    "18:12": "多様になってきています。そういった中で",
    "18:16": "問題が起きれば誰が悪いのかそういった",
    "18:19": "犯人探しをしたくなる。そんな気持ちも",
    "18:22": "分かりますけどそれで本当に明るい未来",
    "18:26": "描けるんだろうか?自分の息子に残したい",
    "18:29": "と思えるような社会が作れるんだろうか。",
    "18:32": "そんな風に私は不安を感じています。本当",
    "18:37": "に希望ある未来を描くのであれば本当に",
    "18:41": "みんなが目指したいと思う未来を描くので",
    "18:44": "あればそこには強調であったり協力そう",
    "18:48": "いったことが不可欠なんじゃないでしょう",
    "18:50": "か。私はそれができる政党こそがチーム",
    "18:55": "未来だと思っています。",
    "18:58": "私は元からの友人である安野高弘がチーム",
    "19:03": "未来を立ち上げると聞いた時、絶対これは",
    "19:06": "助けたい、成功させたい。そんな風に思い",
    "19:09": "ました。彼は私のことを真っすぐな人間だ",
    "19:13": "と言ってくれましたが、私からしたら安野",
    "19:16": "高弘にまっすぐ物事に向き合う人間を見た",
    "19:20": "ことはありません。",
    "19:24": "彼は何か問題が起きても誰か犯人探しをし",
    "19:28": "たり悪物探しをしたり誰かを悲観したり",
    "19:32": "することはありません。彼は問題の仕組み",
    "19:36": "。なぜそんなことがみんな頑張っているの",
    "19:39": "よ。起きてしまったのか。そう言ったよう",
    "19:41": "に物事を考えます。彼のような政治家が今",
    "19:46": "のをリードしていく。そういう状況に早く",
    "19:50": "してかなくてはなりません。",
    "19:56": "そして私が安野高弘。そして未来を推正",
    "20:01": "する。そんなにもう1つあります。それが",
    "20:05": "テクノロジーです。",
    "20:08": "私たちは何もテクノロジーで全てが解決",
    "20:10": "できるそのようには思っていません。",
    "20:13": "しかしあまりにも世界におけるの変化。",
    "20:17": "これが大きすぎる早すぎる。その中で今",
    "20:21": "世界では例えばAI出てきています。こう",
    "20:25": "いったものは脅威にもなり得ます。例えば",
    "20:29": "人間が今している仕事",
    "20:33": "だ。そういったこと考えなければいけませ",
    "20:35": "ん。一方でこれはチャンスでもあります。",
    "20:39": "今日本では働く人の人口が減ってきている",
    "20:42": "。そんな中でしっかりとこのAI使い",
    "20:46": "こならせたとしたら日本のこのも",
    "20:49": "乗り越えることができる。そんな風に思い",
    "20:51": "ます。私が実現したいのは優しい",
    "20:55": "テクノロジーです。",
    "20:57": "最近私が国会で実現したいこと聞かれた時",
    "21:02": "に対にしてます。私は国会にドラえもを",
    "21:07": "送ります。そのように言ってます。",
    "21:12": "この心は",
    "21:15": "私たちが言ってるテクノロジーというのは",
    "21:17": "冷たいものではありません。この技術、",
    "21:21": "この便利を使って皆さんの生活を豊かにし",
    "21:24": "たい、助けたい。そのように思っています",
    "21:26": "。そして私が言うドラえもン、本当の",
    "21:31": "ドラえもンと違うところ1つあります。",
    "21:34": "それは私たちのドラえもンは1人だけを",
    "21:38": "なく",
    "21:40": "全員を救います。",
    "21:45": "私はこの2025年から2031年ここで",
    "21:50": "しっかりとAIや他の技術に対して国が",
    "21:54": "リードをすること。これが皆様の生活を",
    "21:57": "守るためにもそして産業を伸ばすためにも",
    "22:01": "大切だという風に考えてます。3年後、6",
    "22:05": "年後、それじゃ遅いんです。今この瞬間に",
    "22:10": "どうこの技術の変化に立ち向かうのか。",
    "22:13": "そういった議論をリードできる政治家を国",
    "22:16": "に送り込むこと。それこそが皆さんの生活",
    "22:19": "を豊かにすることにつがります。",
    "22:25": "そしてチーム未来にはそのようなごえが",
    "22:29": "安高弘だけじゃない。たくさんいます。",
    "22:33": "IT業界や仕事の現場でいろんな経験を",
    "22:37": "きつかってきた一戦の人間がたくさんい",
    "22:40": "ます。",
    "22:41": "彼らのようなドラえも国会に送らせてください。",
    "22:53": "そして改めて私がチーム未来に希望を持っているのはこの分断をらずに物事を前に進める考え方です。",
    "23:05": "私たちは他の政党とも適切な緊張感を持ち",
    "23:10": "ながら協力できるところはしていきます。",
    "23:14": "先ほど案のが政党内のお金の見えるかご",
    "23:18": "紹介させていただきました。これに対して",
    "23:21": "私がチャンスを感じているのは希望を感じ",
    "23:24": "ているのはその政党のお金の見えるか発表",
    "23:29": "させていただいた後に他の政治家さん、他",
    "23:32": "の政党さんからも是非うちでも使いたい",
    "23:36": "そのようにおっしゃっていただいたこと",
    "23:38": "です。これは他の政党もより良くしていき",
    "23:42": "たい、たくない思ってるその証明になると",
    "23:47": "いう風に考えています。他の政党もみんな",
    "23:52": "日本良くしたい。私はそのように信じたい",
    "23:55": "と思ってます。なのでチーム未来として",
    "23:59": "やること。それは今解決策が見出せなくて",
    "24:04": "困っている。国民の皆様そして他の生存も",
    "24:09": "含め",
    "24:10": "未来が手を犯し実態の解決策を提示して",
    "24:14": "いく。そうすることによって国自体を前に",
    "24:18": "進めていく。",
    "24:20": "これがチームのやることです。",
    "24:25": "[拍手]",
    "24:28": "7月20",
    "24:29": "日の参議院選挙先ほどの安野高弘は比例代表として全国どこからでも投票ができます。そして私峰島はここ東京都から出ています。是非皆さんの希望を託していただければと思っています。よろしくお願いします。",
    "24:56": "皆さんと是非ご挨拶させていただきたいのでよろしければそのままお待ちください。よろしくお願いします。"
  }
}