{
  "delivery_date": "2025/05/20",
  "title": "【西田亮介vs安野貴博】SNSで激論…AI政治はうまくいく？【ReHacQ】",
  "url": "https://www.youtube.com/watch?v=jc5jg6Orh5I",
  "video_id": "jc5jg6Orh5I",
  "time_table": {
    "00:04:22": "オープニング：西田亮介vs安野たかひろ",
    "00:05:52": "西田氏のSNS論点説明：政治的挑戦の厳しさ",
    "00:08:23": "安野たかひろ氏へのSNSコメント紹介",
    "00:13:01": "過去のIT系政治的挑戦の歴史",
    "00:16:19": "過去のIT系挑戦がうまくいかなかった理由",
    "00:17:40": "安野たかひろ氏が語る過去との違い",
    "00:20:54": "チームみらいの選挙戦略と勝算",
    "00:25:30": "民間大臣ルートの可能性と独自政党の意義",
    "00:27:30": "改革ポジションにおけるチームみらいの独自性",
    "00:30:04": "文系・理系論争と政策作成能力",
    "00:33:57": "マニフェストの具体性（法律改正）",
    "00:37:26": "IT・AI活用は利権なのか？",
    "00:40:18": "IT・AI投資と雇用・経済成長",
    "00:43:58": "AI分野における日本の勝機",
    "00:47:52": "「明日」と「未来」のバランス論",
    "00:51:22": "大学予算削減と研究費の問題",
    "00:56:12": "政治家の資質とカリスマ性",
    "01:02:30": "カリスマの定義と獲得方法",
    "01:07:35": "AI政治への期待と不安",
    "01:12:48": "チームみらいの新候補者発表予告",
    "01:17:45": "国民の生活への具体的な影響の提示",
    "01:22:37": "政治の新陳代謝と少数政党の役割",
    "01:26:02": "AI専門家と政党交付金の使途",
    "01:30:20": "政治活動の透明性とオープンソース",
    "01:33:05": "新規政党だからこそ言えること",
    "01:36:21": "政治資金パーティー規制と情報公開",
    "01:40:06": "ネット投票のメリットとリスク",
    "01:44:04": "安野たかひろ氏の理想像",
    "01:47:37": "AI版マイルド参政党との指摘への見解",
    "01:50:51": "憲法、別姓、天皇制、安全保障のスタンス",
    "01:53:15": "農業政策と田舎の変化",
    "01:55:10": "有権者の期待と「感情」の重要性",
    "01:57:34": "テック系政治家の戦略",
    "02:00:24": "生活のリアリティと具体的な数字",
    "02:04:10": "自治体スーパーアプリとコスト削減",
    "02:07:38": "新時代の価値観と理系・文系",
    "02:10:40": "独自政党設立の理由と他党との違い",
    "02:13:39": "未来志向とテクノロジーへの集中",
    "02:16:01": "経済成長と日本の投資戦略",
    "02:18:51": "雑談：米派かパン派か",
    "02:22:51": "ネット投票の課題と日本の選挙制度",
    "02:27:08": "安野たかひろ氏の理想と感情",
    "02:30:20": "農業政策、田舎の未来、闇落ち",
    "02:33:05": "カリスマと有権者の期待",
    "02:35:46": "政治資金改革と具体的な効果の提示"
  },
  "transcript": {
    "1:49": "皆さん読んできてください いいよいいよはい読んできてください",
    "1:55": "はいますはい えっと今蓋が開いたんでえっとこちょっと音のチェックしながらあのさんすいませんちょっと",
    "2:04": "はいはい私の遅刻ですいません 本当すいませんもういえいえいえ",
    "2:10": "えっと西さん向こうですね はいお疲れ様ですお疲れ様です マイク西さんついてますかついてない あじゃあつけてあげてくださいえっとちょこと来てくかなよいしょ",
    "2:21": "あさんすいませんちょっとはいはい私 これまたえっと音声チェックしながらいきますが喋ってる人喋ってのバランス取れる",
    "2:28": "はいはいあの本番なったらね はい はいさあそうなんすよ高橋の遅刻なんすよすいません本当",
    "2:40": "はいはいはいはい はいじゃあ西田さん座ってます",
    "2:46": "で2ショットね1置見てからいきます よいしょ",
    "2:52": "2ショット前田さん1",
    "3:03": "んかでしょうか2 ショットの位置をちょっと作ってますね",
    "3:14": "ねはい確認中です",
    "3:31": "[音楽]",
    "3:37": "大丈夫ですか?向いちゃってる擦すれるんじゃないですか?はいえっと前田さん 2ショット大丈夫はいはい はいえっとじゃフォーカスも大丈夫かな?迎山さん",
    "3:43": "あ 最終的には大丈夫そうだね逆な あツショットのサイズ戻してねそうねそそんな感じかなもうちょい詰めるかな?西田さん",
    "3:55": "はいそんぐらいかなまた君これでいいかな はい はいじゃあ行きたいと思いますねあマイクあごめんごめん",
    "4:01": "逆になって",
    "4:07": "大丈夫ですごめんなさい本当申し訳ないです",
    "4:14": "はいすいませんお待たせしました じゃ行きたいと思いますお2 人大丈夫ですかはい大丈夫です",
    "4:22": "はいじゃあ行きます視聴者の皆さんお待たせしました行きます 5秒前4321 リハスペシャル今日はえ参議銀戦にえ参戦をですね表明されたチーム未来のア野さんとえアン野さんのおチャレンジに対してですね色々えご指摘が",
    "4:42": "ご指摘がはいssえありました西田さん はいはいの対談をお届けしたいと思います",
    "4:48": "この資料は何なんだ 怖いからやめてくれ大丈夫ですか?もう この全部ある",
    "4:55": "え大丈夫ですか?いろんなメディアになってないですか もうねメディアできんに 言論はできん",
    "5:01": "んん 何がどこができんNHKはできんねえ",
    "5:07": "はいなんかねキャンセルとか色々あってねキャンセル伝突んすよやっぱり余ってあれ以来ですね今日もまたねエンジニアの皆さんからね伝とかね [笑い]",
    "5:18": "やっぱりねエンジニアの皆さん厳しいからなあ あエンジニア皆さん伝するんですか いやわからないいやエンジニアが1",
    "5:25": "番電話電話が1 番嫌いなんですよねエンジニアっていうのは あかもしれないですねじゃチャットチャットが好きなんで チャット突撃チャットが",
    "5:31": "はい いやいやあの別に何もないですよあの普通に来てます 大丈夫ね はいあのそういうプレゼンテーションいいかなと思って",
    "5:37": "はいわかりましたこのは何なんだ?み はいじゃちょっと簡単にご説明していきます田さんあの資料出す準備大丈夫ですか",
    "5:43": "はい大丈夫です",
    "5:52": "はいえ今日はですねえじゃ簡単に経緯をえどっちから説明してもらうのか分かりやすいんじゃ僕から説明するの結構難しい気田さんからなんか X 上ではい西田さん簡単に説明西田さんから見た景色を",
    "5:57": "景色いや僕あのアドさん応援してますよやっぱり どどえそれでいいんですか?それでいいんですか",
    "6:03": "全然ダメじゃない 本当にだろなんだろうえっとねいやいやいやほら僕ら結局政治になんか言うの仕事じゃないですか?じゃなんか言うの難しいんすよ",
    "6:14": "うん",
    "6:27": "なんか言うのでこのご時やっぱなんか言わなきゃいいやけないかな言わなくないそういやえっとねまず大前提として僕最近書いててもうすぐ来月に新作翼欲系の雑誌があるんですよ新作翼系の雑誌 はい 僕唐突にあのアさんとやっぱり対立っての取ってかなきゃいけないからあの謎のこう",
    "6:36": "うん唐突に対力運力発動して審査左って何かとかもう皆さん気にしないでください 実際ちょっとこのスタジオすごい熱いからもし気がるなら下げてもらて嬉しいですけどあの新左翼ていう",
    "6:44": "あいやいやじゃなくってえっと左翼の中でもまあそのなんて言うのかなあの運動後に出てきた学生運動の後とかにま出てきた人たちのあの集団のことだっていう風にまざっくり考えてもらえればいいんですけどうん",
    "7:01": "のところでね政治的調整について厳しすぎるっていう現稿回転んですよ もうすぐ5月5 月にあの発売される雑誌にええ",
    "7:09": "それ何かって言うと日本で選挙で当選するのに 1 番聞く要素ってちょっと今の状況違うんですけど今なんでかっていうと少数与党状態になってて普段と違うじゃないですか",
    "7:26": "で自民党に対する信頼度も下がってるのでちょっと今違うんですけど普段は自民党から推薦取れるか公認取れるかそういうのが 1 番効くっていうのは業界すごいよく知られてるんですよ 確かに これをそのまま例えば僕らみたいな政治評論とかやってるやつの世界に持ってくると",
    "7:35": "どう書くのが1 番ポジション取れるかって言うと政治的挑戦はどれも厳しいって書くのが",
    "7:41": "ほほほんでかって言うと変数で1 番聞くのは自民党から推薦取れてるかどうかで普通っていう時には自民党以外から出てくることにな野さんとかあっち未来もそうだと思うんですけどじゃないですか",
    "7:56": "軽く当たる方が僕らからするとポジション当てやすいんですよ あそれ厳しいしょみたいな で実際ま過去のデータ見てみるとやっぱりなかなか厳しいんですよ",
    "8:03": "うんそうですねですね でもそうそこれにはやっぱりくつか性があってただ厳しいって言うと",
    "8:09": "うんはい ま確かに僕らポジションとってま当たるその確率みたいな凱善 まそうですよねだからだ無理でしょって言っといた方が当たる可能性高いわ",
    "8:17": "そうなんですよだから合令的に考えると僕たちは無理でしょって言いたくなっちゃううんはい",
    "8:23": "なるほどじゃあその過程をちょっと見ていきましょうか前田さんで 1ページ目お願いしますはい行きました",
    "8:48": "えまなんかア野さんのね最戦出版のニュースに対してえ西者さんねつきだけパートをされしていきましょうかで実はアさんのアプローチは近年の政治的挑戦らの正常進化系何用できるかが限りになるか国では再生の道と完全に食うことになるため友誰れも懸念されるただし仮に当選したとしても既存党に所属しないとすれば何ができるかなり不太めでというのが 1ページ目で2つ目お願いしますうん えで今日のやつね",
    "8:54": "あここサイド外してもいいかも でえあこですねで2 つ目がえっとこの手の宮さんにすごい怒られてるやつね",
    "9:01": "ねこの手の原説は2000",
    "9:07": "年代から繰り返されてきたわけだけれど今のところ日本ではあまり今機能してないのは明らかところでもう 1 つの疑問はえ法律や経済社会物について勉強したりしなくて良いという魔法使いのような問題可欠決なんでしょうかという点今のところ僕の理解では安野さんらの主張も概ね同じに見えるんですがどうでしょうというのを安野さんのま技術者が政治家をやるから意味がある",
    "9:37": "今の世界は技術がどう使われるかによって社会が多く変わるなので技術を理解してる人がしっかり仕組みをつく仕組みづりをすることが大事今の技術分かっていないと怖いかつ使うべきないってなるか何でもできるみたいになってしまうっていうような発言に対してのコメントでしたとじゃちょっとパーっと見てっちゃいますね はいはい",
    "9:43": "でその次でえっとまいろんなこの反応があってまこれは自分に対してのリツイートでえ引で若い人は知らないかもしれませんが 2000 年代から我々何度も政治や社会的課題もエンジニア的アプローチなら解決できるという交者を見てきた世代なんですという",
    "9:55": "時今回はどう違うのか知りたいってのはす僕ながら普通の疑問というのがありましてえさらに 5月18 日連投してますねえ2者さん えあこれはですねえっと他のちょっと一般の方のつぶやきにかえリツイートしてかな",
    "10:05": "えっとねいっぱい来たから面白くなっちゃって全部編集して",
    "10:12": "全編は全部編に入そうそうそうそうだこれあの他の方 IT音痴のおじいちゃんが権限に料る 100 倍増しような気がしますが多分エンジニア的に言えば法律や経済社間問題は自的に伺ってくるパラメーター云々点てというようなえ発言に対して経済や政治法律なんかにもそれぞれ仕組みや理屈原因があるんですよ",
    "10:25": "そもそも一体どの問題をどうやって解決するんですかとえ返しまして次のページパッと言っちゃいましょうか うんえパーっと",
    "10:32": "パーっとねごめんなさい前田さんついてけてるから大丈夫かな?じゃ次絵ってやつですね",
    "10:50": "えこれは個人行為の意図はない前提ですが今え子さんとかみたいなえこれこれアイドルが云々観念っていうのアイドルの政治が云々観て議論の中で普通に決したも国民的アイドルだと思うんですが決したエンジニムアサルトも劣らないのではえ新人政治家皆定義政治は数であるのみならず国性は生徒意で無 所属や消数生徒の役は小さのが通です それで次のページ行きましょうでえであれ",
    "10:58": "ばまこれも他の方に答えであればなおさら れならない線は特にないのでは国会議員は 執行者ではありませんむしろそれについて",
    "11:05": "妥当なもの式は知識視点課題設定が重要で はとかですね次のページこれ投げえな前が",
    "11:11": "一生 懸ちゃんですね違う 前回前回西田さんが切り抜いたらぶち切れ",
    "11:19": "たから前田がビっちゃ 全部パです これを画面に出すことを居してないとか言い出したないですよ",
    "11:34": "やかましいわはいでその期待は社会や経済法律の仕組みを理解した人間が関与した方がいいんじゃないかという疑問には特に答えてるまなのでそうかもしれない c そうでないかもしれない以上でもいいかでもないかとで次のページ行きましょうでそれに対して反論に対してまたさらにエンジニアを特別しすぎでしょうね政治はい僕",
    "11:48": "のポジションとかもうみんな大体分かったから全然やっていけどやんなくても大丈夫 オッケー良きとじゃこねとで きとエンジー特",
    "11:53": "はいエンジニア特でしょうね政治家は文字通り人の心を動かす必要があるのでは細かいテクニカの部分はそれこそ稼がな何とかしてくれますのでそもそも理屈で言えばせめて解決すべき政治的課題やプローチを具体的に示してくださいという風に関してですねまエンジニアに対してあの会議的なえ立場を示したとはい",
    "12:14": "これもちょっと言っていいですか これね僕んところに来たから書いてるやつ",
    "12:19": "ね僕でちなみにこれどれもアン野さんに書いてない うん あん野さんの動画にまちょっとアンのさんが映ってる動画に僕はポそっと書いてそうそれは発端それはもう間違いない僕が発端今回はピックスとア野さんの動画にまちょっとも言いたくなって書いたら僕",
    "12:36": "西田さんも叩かれるのが怖くなっちゃってもうなんか竜ばっかりすかねちょちょちょちょ全然今のはファクトのチェック",
    "12:42": "そうファクトのチェック全然怖くない いや別いですよあの全かにこれ西田さんが一般とのこうリツイートの中でこうご自身の見解を解禁したというようなコメントすぎいや来るとね楽しくなっちゃうんですよ",
    "12:53": "僕ね自分の批判大好きあの僕に対する批判コメントむしろ全部読んでるやつ はいうんていうことでま言ったとじゃこの",
    "13:01": "えこれに対してだから西者さんがどういう意いとか解説してアさん行きましょうかはいこれどういうことでしょうかね?西さん はいはい",
    "13:25": "でまあの冒頭言った通りちょっとさっきべてた話なんですけど要するに何かって言うと僕らにとって合理的なのは腐すことなんですよただでそこに何書いたかって言うと臭すだけだと今の状態を肯定することになりそのやっぱりダメなんだって例えばま僕の本読んでくれてる人は全国に 3 人ぐらいしかいないと思うんですけどその 3 人たちがあダメなんだって思っちゃうじゃないですか",
    "13:31": "うんであダメなんだって思うとま次また例えばあ誰か挑戦しに出てきた時にあネガティブそれどうせダメよねっていう方向によるからそういうの良くないねっていうことかでじゃどうするかって言うとやっぱりいいとこ見つけてうん",
    "13:47": "あの評論するっていうことも大事だっていう現稿を 5月26 に発売される雑誌に書いてんのうん うんうん",
    "13:57": "でえっとまその一方でだからあなんて言うのかな?あ僕アノさんとこれ多分ね議論させてくるの 34回目ですよねそうですね433回目4 回目再戦表明後は初",
    "14:04": "表面後そうそうですね そうそうそうそうそうで でいやだから頑張って欲しいなってのすごい思ってるわけですよ",
    "14:14": "若い方があの僕あのあ野さんの記者会見とか動画とか見てて気合いの 2000 万とかマジ気合入ってんなみたいなうんうんうん いやいやあすごいあのだからすごいなと思ってるありがとうございます",
    "14:42": "だけどだから今までのこういうで僕あの一応専門ってこういうやつなんですよだからネットとかあえっとテクノロジーとかを使いながら新しい政治的挑戦をする人についてま一応ずっと現稿書いたりとか論文書いたりとかしてきたやつだからま結構色々知ってるみたいなでだからそういうま過去 10 年の取り組みと同じなのかな違うのかなっていうのは今のところちょっとよくわかんないなっていう風に思ってた",
    "14:49": "的に過去10 年の挑戦ってあの僕もちょっと不勉是非どういう人たちなんです?このエンジニアの挑戦",
    "14:55": "はいはいはいま今IT",
    "15:04": "エンジニアって呼ばれてる人たちはま幅広に言えばプログラマーとかあのそれからまお越し業の経営者企業家とかって言っていいと思うんです大体企業家っていう時にはま 2012000年代以降ってのはあのIT 系の企業がそう若いそうそう",
    "15:10": "だからそういう軸でまとめていくと例えば堀江さんとか イエさんとかそうそう家りさんとか",
    "15:16": "ああ家りさんうんそうそうそうそう",
    "15:26": "でま色々あったとでそうですねま暇さんっていうのはま企業家なのか何なのかってまなかなか難しいところですけど IT使ってる人でもあるそうそうそうそう でそれから世界に目を向けてみるとお政府を開くっていうのもま色々あったと例えばオバマの時代に",
    "15:36": "オバマ政権2.0みたい そうそうそうオープンガバメントってことを言ってたでこれ日本にも持ってこようとして当時民主党政権だったわけですねとか",
    "15:44": "でそれから欧州に目を向けてみると海賊党とか液体民主義っていうのがあったんですね",
    "15:51": "でま意見集約っていうことで言うと日本でもまた民主党政権戻りますけど熟合いっていうのやってみた文科書とかやってみたって色あるんすか?それ",
    "16:01": "えっとね文科でまネットとそれから実際に人が集まってま専門家と議論しながらなんかせあの特に当時は原発とかの政策をの年頭に置いたはずですけどエネルギー政策どうしようとかをこうボトムアップ的にタウンミーティングみたいなこといっぱいやってましたね",
    "16:18": "んタウンミーティングみたいな感じです はい",
    "16:25": "ええなんでうまくいかなかったんですか [音楽]",
    "16:31": "うーんまだからこれはよくも悪くもIT の世界とま政治行政の世界っていうのが離れすぎて",
    "16:37": "うん で本当は両方詳しくなんなきゃいけない で僕の考えではIT",
    "16:44": "の世界の人たちが割とIT で行けるプログラミングで行けるみたいなことをご利用押ししすぎた結果ってのまデジタル長に至るまでの流れ最近の流れもそうなんですけどそのことがうん",
    "16:55": "まその失敗の一員なんじゃないかってこと 1つ思ってるうんうんうんうん ていうことですねでそれから ま後で倫理とかの話をちょっとしてもいいと思うんですけど",
    "17:03": "うんうんうんうんai に任せるとかそれからB に任せるってちょっとそれ不確実性高すぎないかっていうことですねま委ねるってのはこれ価値観だからあだちなみにこれはア野さんだけじゃなくって過去の取り組みもそうなんですよ液体民主義とか海賊党とかもそう政策はまちなみに政策は特にないてどっかで聞いたことがあるようないように気が",
    "17:24": "そうそうなんですよでだけど やっぱりうん 何をやるのかそれからどこで何をやるのかって具体的に示してもらった方がいいよねっていうとことはあるかなっていう",
    "17:34": "まそういうもっぱら2点かな なるほどアノさんどうでしょう でそれの違いが分かれば僕も普通にあなかなかいいじゃないすかって言いたいうん",
    "17:41": "なるほど なるほどなるほどありがとうございますそうですねじゃどっから話そうかなえっとまず最初に過去の人たちとどう違うんですかっていうところだと思います",
    "17:53": "でその今あげていただいた方も何種類いらっしゃるなと思ってて",
    "17:58": "そもそも選挙で勝ててない人たちそもそもその政治の世界に入ることに失敗している段階の人たちとま入った後にどうなんだって話がこれは結構別だと思ってますと [音楽]",
    "18:11": "うん でえ堀江さんもイりさんもまその当選されるところであのつまづいたのかなと思ってましてまあのあの方々があの当選していたらどうなっていたかってのはちょっとわかんないなと思ってます",
    "18:25": "でま確かえっと海賊島みたいな話で言うと海賊島も議跡取ってなかったと思いますが取ってたんでしたっけ",
    "18:33": "報酬で少数北欧とかで1 とか取ってそうですね電マークとかじゃないかなはいはいどうかな",
    "18:38": "までも取ってないかあのごくごく少数ご少数ですね でえっとま私との違いで言うとままずあの突破可能なんじゃないかとあの選挙を勝てるんじゃないかってのが一度あの勝った後にあのやれることもあるんじゃないかと思っているでその",
    "18:57": "うん",
    "19:18": "時に勝った後にやりたい姿っていうのは実は結構同じように見えると思うんですけどインターネット海賊とかそういう全てをそのネットの意見に任せようっていうようなのと同じように見えるかもしれないんですけど実は結構主張していることが違ってかなりまろやかにあの今の政治既存の政治といわゆるその IT 系のった人たちが主張しているのの結構間のところに行ってると思います",
    "19:45": "というのは何かて言うとですね我々はその民を収集して貸視化するってことはやるべきだと言っているとしかしそれをですねそのまま多数結によってこの声が大きいからこれをやるべきだっていう風にはしない方がいいんじゃないかそれはある意味既存の政治家と同じように既存の政党と同じような形で人間がそこにいてあの意思決定をしていくことがいいんじゃないかと思ってる で結構これってそのデジタルを使おうって言ってる時にもそのデジタルで全てを決めよう",
    "19:51": "AI で全てを意思決定しようっていう世界観といや最後は人間が決めようっていう世界観かなり違ってると僕は思っていてで意外と意外と今まで最後は人間なんだとでもデジタルを使ってミの貸化するんだって言ってる人達ってあんまりいなかったと思ってます",
    "20:07": "うん",
    "20:18": "でこれ唯一るのが大さんだと思っててあの踊さんは私も影響受けてますしあのかなり近いことをおっしゃってると思うんですけど大さんは私はあのこの 10 年で相当結果出していると思いますねはいのであのそのアプローチっていうのは実はあの有効なんじゃないか",
    "20:32": "そしてえっとま選挙っていう意味で言うとこれはむしろ今まで失敗し続けてきた IT 系の人たちではなくてミニ生徒としてあの",
    "20:37": "3 陰員陰戦あの全国比例で出るっていうのはこれ多分 1 番最初のツイートにも書かれている通りあの正常進化系というかですねベストプラクティスを投集してると思うんですよねのであのかなり現実的なんじゃないかなっていうことを思ってるっていうなんとなくそんな感じで答えになってますかね",
    "20:54": "あんまりなってないですよね はいちなみに進化系だと思っえっと複数者を立して",
    "21:02": "えっとで1 複数取れたら勝ちっておっしゃってましたね 10",
    "21:07": "人候補者トータルで出してま複数取れたら勝ちだろうと ま複数ってことは要するに2 じゃないか選挙1ま比例で1 とかいうような数じゃないかって気がするんですけどそれがでもできる当選するっていうその外善性ってどこにあるんですか?あ",
    "21:17": "[音楽]",
    "21:29": "あどすると外善性のところで言うとまこれはあのベンチマークとなる過去の取り組みっていうのが多分ここ 10年くらいで23 個出てきてると思っててま令和新撰組さん三党さん",
    "21:35": "NHK 党さんってあの同じような形で成立してう と思いますでこの時に例えばあのNHK党",
    "21:43": "さんとかだとあの確かその立花孝さんあの 当初手の方が都知事戦に出てその後の山陰",
    "21:51": "戦でえっと実際に政党になっていると制 満たされてると思うんですけどその時の",
    "21:57": "表数なんかを比較すると大体東京選挙区で え15から20万票くらい取れていると",
    "22:03": "全国比例であの政当要件満たすくらいの 表数になるんですよねうんうんでその15",
    "22:10": "から20",
    "22:19": "万秒取れるのかという話で言うとあの私のあのま前回の栃事戦はですね全く一切報道もされずにあのま SNSのみでSNS",
    "22:27": "もですねあのまぶっちゃけで言えばその石丸さんとかの勢いとは全然違ったわけですよねえていう中でもあの 15万票を取れたと でさにそこからあの1",
    "22:43": "年で名度も増している状態なのでこれは実はあの前回の都戦の時点であの立花さんのあの取ったよりはあの上のところに来ていてであの東京選挙っていう意味で言っても 15から20 万票っていうラインっていうのは全然現実的なんじゃないかなっていう風に見ているという感じです",
    "22:50": "うんえっと東京選挙にア野さんが出られる あいや全国比例ですよねはいうんなるほど",
    "22:58": "まちなみに つまりその全国費比例であの全体のあの 1/8",
    "23:04": "くらいが東京の票だったりするのでまなので東京で言うと 15から20万秒くらいがLINE だよねと まざいそう人口1/10",
    "23:11": "ぐらい集約してるからま大体10 倍するとま雑な計算すると10 倍かけると一席取れるラインに行くんじゃないかってことですね全国比例で",
    "23:18": "はいなるほどあの大体あのこれま番組見 てる皆さんに向けて謎の補助みたいな入れ",
    "23:25": "てくと全国比例で1取るために1議跡取る ためには大体100からまあの正当によっ",
    "23:31": "て変わるんですけど100オーバーぐらい ま120から150ぐらいえ満票ぐらい",
    "23:37": "必要だっていう風に言われがちですで えっと11は多分ねあのドト式だと90",
    "23:42": "から100くらいだと思いますねあの今 までの直あまならそうそうですねま直近だ とあれじゃないですか意で言うと2%",
    "23:50": "ラインなので120 万秒くらいなんですようんうん ていう感じですそれ満たしに行く",
    "23:56": "あそれ満たしに行きたいと思ってます [音楽] おおいやいやまあだからまいずれそれ 100",
    "24:04": "万秒クラスで取んなきゃいけないっていうことなんですよねでだからま比例で 2次席取ろうと思うと200",
    "24:11": "[音楽] 万ま単純そうそうそうそうそうそうそういう風になってくるでえっとま議跡ま東京選挙結構激戦だとあのあれですけ 3 員の東京選挙ま激戦になるだろうみたいな感じですよね",
    "24:21": "で僕結構そこが難しいんじゃないかここの 1 個目のまさにあのツイートの通りで今改革ポジションすごい混んでるっていうことでむしろさっきのオードリータンみたいなポジションむしろ僕ア野さんのあのオードリータンみたいな仕事見たいですよだったらあデジタル大臣",
    "24:36": "うんうん むしろそれこそノおっしゃノっていうか相手方がいるっていう風になんかでおっしゃったと思いますけど国民民党からはい",
    "24:44": "え出て当選してま連立のまそのうち遠く",
    "24:50": "ないうちにえ次の要するに政権交代があっ たタイミングでデジタル大臣の中に",
    "24:56": "入られるそうすると大取り 炭酸って政治家に言われがちですけどま 三角で政務日本でいうところの大臣相当",
    "25:05": "ですから行政府の中の人ですよねで日本に おいても大臣って民間からもあの投きるま",
    "25:12": "あの政治的基盤が弱くてえまいまいだって ことは言われがちですけど例えば竹永平蔵",
    "25:17": "先生最初正解ま正解出てきたっていうか 最初はああの議員じゃない状態でえ大臣に",
    "25:24": "なられ てる野さんもそっちの方が現実があったん じゃないかしかも踊り探査に近い",
    "25:30": "ポジション行けたんじゃないかそれから もう1個はうん安野さんの主張って行政の",
    "25:35": "主張なんか立法オ府で議員としてなさる主 かなっていうことが若干疑問だとうんうん",
    "25:50": "なるほどなるほどちょ前前半の大ま大臣みたいなとこ狙うんだったらどうなのっていう話なんですけどまず民間大臣ってここの 10年20年出てないと思ってますと でえっとこれまいろんな多分ガバナンスの問題があったりすると思っていてまその実力値なというよりかはちゃんとその党内での影響力っていうところを反映したになってることが多いであるとか",
    "26:07": "初代デジタル大臣ってあれじゃないかな?石倉さんあれ石倉さんていえっと最初は平井さんじゃなかったっけ?えっとまそうそうですよね平井さん平井さんそうですね",
    "26:19": "うん でまであるとかまそののでま実際その民間大臣っていう手って狙ってなれるものでもないしほぼ出てきていないのでなんかそのルートを考えるっていうのはかなり厳しいんじゃないかなというのは正直思うところですと",
    "26:33": "であとは自民党なりまその政権交代を見越すならどっか別の政党なりか",
    "26:39": "国民民主党とか",
    "26:50": "別の政党とかからかからね出るっていうのもありますけれどもやっぱりこう大きな政党だといきなり入ってねそんないきなり大臣なんて絶対無理だと思いますねあのやっぱり 1 年生議員としてしっかりこう下染みをしましょうとまやっぱりあいいとこもあります",
    "26:56": "いいとこもありますけどよくも悪くも大企業体質ではあると思うのでま実際にじゃあ今から始めたとしてま当選はすると思いますけどそっから何年かかるんだという話になるわけですね",
    "27:07": "となった時に実は最短ルートっていうのは 自分1人の自分1人というかまこのチーム",
    "27:12": "の力であの国際政党になることができれば ですねそこからあのま政権交代がどっちに",
    "27:19": "あったとしてもですねあの政権与党に対し てあのそこに連立を迫っていくプレイって",
    "27:24": "いうのはできると思いますし実はそれが 1番近道なんじゃないかって思ってます うん",
    "27:30": "でですかつまり1あるいは2 取ったとしてもそれでまあなんて言うのか大事になれるっていうのはかなり連立が広がってる状態じゃないと",
    "27:44": "いけない分かりませんけど はい 立憲民維新なんとかかんとかだけじゃ不十分でま野さんたちの表数もいるっていう状態じゃないと",
    "27:50": "[音楽]",
    "27:56": "成立しないですよね それそういう局面になるっていう見立てになんです一",
    "28:01": "1 番短で成立するとするとそのシナリオだと思うんですよね うん のであのそこを狙いに行くっていうことかなと思ってます",
    "28:09": "なるほどま普通に考えれば大人色っていうのは自分の党内あるいは強く連立するところとからま出すっていうのがセオリーですけどそういうま",
    "28:21": "に そういった一定の交渉力は持ち売るんじゃないか それは少なくとも1 年生議員よりかはかに交渉力高い状態になるんじゃないかっていうことですね",
    "28:29": "うんなるほどねうんまあそうすね [音楽]",
    "28:35": "まね簡単な話だと思ってないですよ全然あの絶対できるぜみたいなそうそういう感じじゃないですけどあのもうもちろんそのチャレンジとしては全てが難しいです全ては難しいんですけど勝ち筋はあるんじゃないかなっていうのが私",
    "28:47": "改革ポジション混んでる問題どうしますか 改革ポジションはね混んでますね そう混んでますよね",
    "28:52": "はいあのそれはおっしゃる通りだと思いますよ",
    "28:59": "だから国民民主党なんかもう勢いすっごいあるあの人たちはまあなんか今ちょっと限ってきてるみたいになったなんかこう色々 4 人用立問題とかがありねってきてるなんていう風に言われてますけど",
    "29:04": "はいはいはい最近ねはありますね そうですね で他にもまそれこそ石丸さんたちも国もやるんだみたいなことをおっしゃってたりするう",
    "29:14": "んはい とかっていった時にま意思も改革政党だったりとかするって言った時にどこら辺を取りに行くっていう認識なんですがそういう改革しようみたいな改革だまみんな色々は違うと改革じゃないですか",
    "29:27": "はい どう勝ち筋っていうのを作っていかれるん まそうですね 我々はその中でもあの将来の成長っていうところであるとかそのためにテクノロジーをしっかり使っていくんだということをしっかりと主張していきたいなと思っていましてまある意味あのちょっとレイヤーが違うのかなというのは思ってます",
    "29:49": "うんまテックを全面に打ち出すっていうのはやっぱり他の政党と違いますよね はい ただテックが全面に押し出されている一で僕逆に社会問題とか経済とか法律とか政治とかなんかそっちの改造度が大丈夫かなってことすごい不安",
    "30:04": "はいはいそうですよね分かりますあここにも書かれてましたよね そうなん でちなみにあの一応目のとくと法律社会問題について勉強しなくて良いという主張はしたことないと思います",
    "30:15": "はい あアヌさんがそういう主張をしてるとはおっしゃってないんですけどネットでアンヌのさんファンの人いっぱい来たんですよこれこれそのそうなんですよこれ",
    "30:23": "むしろねアン野さんとかをやゆっていう あやゆってるっていうよりもアン野さんが好きなファンの人たちを僕やゆってるんだと思うんですよね",
    "30:29": "[音楽] いや面白いなと思ったのはエンジニアの人たちのプライドが高いっていうのか",
    "30:42": "なんかすごいこう自分たちは構造的ななんか問題解決能力があるみたいな うん でそれをなんか鉄を使って解決するんだみたいなでだけどそれって何ですかって言うとちょっとこれ見ていただければいいと思うんですけどあんまりなんかそれが何なのかっていうことは示されてない気が",
    "30:54": "するんですよねうんなるほど でそういやまあなんていうのかあんまり何を解決して何をどうやって解決してくれるのかっていうのはとりあえずなんかこうバーっとこの間やってこられたエンジニアの人たちからは僕あんまり明を受けなかったんですよね",
    "31:11": "うんうんうん で文系アホやみたいな話とかもあっていやま僕文系博士ですけどみたいな話とかもあり",
    "31:17": "ええ で人間って別になんて言うのかな?あ賢いとかそれだけで投票したりするわけじゃないですか",
    "31:25": "うんじゃないじゃないですか 賢くても当選しない人の代表例で言うと僕あの結構尊敬してんですけど大前県一さん",
    "31:33": "ああはいはい大 そう",
    "31:38": "やってり組が90 年代にあって何度も政治的挑戦なさったんですけどやっぱり一席も取れなかったどこでもあの東京都知選挙もそうだし他の地方選挙もいくつかやられたはずですけど取れなかっただからやっぱりじゃしかも世界的な文化人でもある",
    "31:52": "[音楽] そうですね そうだからなんて言うのかな賢い",
    "31:58": "めちゃめちゃ賢い人の大名詞みたいな感じですね で原子力エンジニア2系みたいなえええ でだからであ何が言いたいかって言うと文系アホとかって言ってるあれだとそれ文系のやつら結局現実問題多いから僕も含めてそれは投票しないよみたいな気分になりませんかみたいなでもそれはアノさんに向けて言ってることじゃない",
    "32:15": "そうそうですねあの私別に文系アホだとは全く言ってないっていうのはここでね一応あのちゃんと言っておきたいなと思いますし",
    "32:23": "うん ちなみに僕あのこれも番組の見てる皆さんに言いたいんだけど 10年間投稿代務めて",
    "32:29": "例えば理学と高学区別ついての間の文系のアホアみたいなすごい来るんですけど さすがに投校代10 年いたらね改造だから理学高額バイオなそれから化け学とかいろんな人たちといろんな議論したからまそれぐらい分かるかもなみたいなそうそうあの皆さんしろ文系分かってるみたいなことはちょっと言いたいかなみたいなそう",
    "32:49": "うん 逆にねあの文系の中のねあの細かい差分とか僕私の方分かってないかもしれないですけど",
    "32:55": "いやいやもうねそうだから理系文系っての深い何かがありますよね溝",
    "33:01": "やっぱまあねある種のねこう熱くなる話題の 1つですねな んだなっていうのはこのコメント見ててもすごい思いましたね",
    "33:06": "までそういう意味で言うとあの全く法律経済社会問題勉強しなくていいってことにはならないです",
    "33:12": "うちのチームにも文系の人たくさんいますのでまそこはですねあのある意味そのなんかそういうねむしろ文系とか理系とかで人をあの区別してですね文系の人はこれやってればいいんだとか理系の人はこっから出てくるなとかなんかねそういうの方が良くないと思ってるんですよね私",
    "33:38": "やっぱりアノさんたちのチームは心理的安全性が重要だってことおっしゃってます文系はアホって言ってると心理的安全性は文系の僕たちはもう全く確保されませんからみたいな本当にそうだと思いますよね そうそうそういやまま僕別に親戚的安全性も何もないんだけど",
    "33:49": "[音楽]",
    "33:57": "その上でまそのせ政策ちゃんと考えられるんすかっていうところがあの多分ご質問だと思うんですけどあのそこはまある意味あの前回の都知事戦のところからのトラックレコードをあのしなんでしょうな 1 つ今我々が提示できるものとしてはそれだなと思ってます でえっと我々のマニフェストって別にあの",
    "34:05": "我々の意見を書いていてそこにあの いろんな人からの意見を踏まえた上でいい",
    "34:10": "知恵があったらそれを取り込んでいくって いう形でみんなで作ったあの栃知事戦の時 のマニフェストがありますとでこの",
    "34:16": "マニフェストなんですけれどもあの外部の あの調査機関がございまして早稲田 マニフェスト研究所っていうところなん",
    "34:23": "ですがそこからのあの評価によるとですね 他のあの僕よりもっとたくさんですね政治",
    "34:29": "経験がある方いっぱいいらっしゃいました とあの小池さん連邦さん石丸さん神さんの",
    "34:34": "マニフェストと比べて圧倒的に良かったね というご評価いただいてたりするのでま ある意味あの政策をきちっと作ってまその",
    "34:42": "外部の期間に評価いただいてあのそれなり にあ良いあの評価得られるくらいにはあの",
    "34:48": "我々もしっかりと勉強をしていたんだとで まむしろですねあのこのいろんな意見を",
    "34:55": "集めて色々叩いてもらってもちろん批判も めっちゃ来るわけですよお前らの政策ここ が行けてないだろうとか何を考えてるんだ",
    "35:01": "みたいないっぱい来るわけですけどある 意味そん中でちゃんと取り入れるべきもの を取り入れていくと私みたいな全く政治",
    "35:09": "経験なかったあ人であってもそれくらいの なんでしょうね 制作の詰め方できるんじゃないかと思っているという感じですね",
    "35:17": "うんあの1番気になってるのは 多分今回のあのマニフェストの版って公開されてますよね暫定版",
    "35:32": "あの中に具体的にどの法律改正するとかその手のことっていうのがほとんど書いてない印象が強くて例えば EBPM導入するとかええ",
    "35:44": "あそれからま投資を活発化するとかそういうことを書いてらっしゃるんですけどだけど立法府に行かれるってことはま先ほどの話で言えば 1",
    "35:49": "番重要なのはま法案を提出するっていうことなんだけどしかし法案提出えっと 3 の場合はあ予算が紐づかない場合は多分予算えっと法案",
    "35:55": "人ですでしょで予算つく場で でだから花から2人ってことまマックス2",
    "36:01": "人ぐらいあマックスじゃないかあ10 人出すんだからま10 でも全員通るとやっぱ普通に考えて難しいって言った時にやっぱり法案出せないわけですよね",
    "36:09": "であ単独ではでだからそうするとやっぱりその質問なんかを通じてえま政府が出してくる法案を修正するとかそれが本来の役目なはずなんですよね",
    "36:22": "でだけどその時にその新しいことポンポン投げてもいいんだけどそれ要するにどの法律がボトルネックになっていてあるいはどのま朝とかどの制作でもいいんだけどこれを高修正するっていうむしろその構造的な部分っていうのが",
    "36:37": "なんかあんま見えないなみたいなゼロベースでポンと投げられて結局何をどう変えてくれるのかまここにもなんかそういうようなことをちょっと書いたような気がするんですけど",
    "36:51": "あんまりないかなみたいな気がしていてでしかもむしろそれを変えるのは先ほど申し上げたような行政の仕事だからさ さんやっぱり大事になっていただくといいんじゃないかみたいな 気がすごいするんですよ うんはいはいはいはいうん",
    "36:57": "だからまそういう意味で言うとまず1 番最初のレイヤーでマニフェストにどこまでその個別具体の法律を書き込むべきかっていうのは多分あってですね他の政党もあのどこまでの流度で書いてるかって言うとまもうちょっと方向性を分かりやすく方向性を示している政党っていうのは結構多いと",
    "37:16": "あ今数字書かないのが早いですね そう",
    "37:36": "あの財源とかもそんなにかなはいすると思うんでこれその有権者に向けた文章であるということを考えるとその特定の法案のあ名まで書くべきかそしてそのあの改定案まで書くべきかっていうと例えばその党のマニフェストの段階ではまその流度じゃなくてもいいんじゃないかなっていうのはまず 1 つ思います他の政党も多分そうだと思うので うんうんいやいやどうかな",
    "37:41": "まそうあの例えば消費税に対して賛成か反対かとかなんとかあそうですねえっと地方創生えどうするかとかに対してま予算とか規模感ぐらいは書いてる",
    "37:54": "はいまそこはあの今後取り込んでいくところもあると思いますけれどもただま我々のマニフェストもですね書いてないわけじゃなくてあのいくつかはあの書いてるところとかもあったりするのでまここはまだまだベータ版ってところあるんですけれどもあのま例えばエネルギーのところで多目的ダム法の話とかですね [音楽]",
    "38:11": "はいあのいくつかは書いておいてまそこに関しては色々意見をいただいた上でここは実はすごいあの書くべきものなんだよっていうことがあればあの取り込んでいきたいなと思いますねある意味させていただくってことかなと",
    "38:23": "うんいやそれうまいなって思うんですよね で僕は唐突にまた謎のま別にあのあさんディスりに行くっていうよりもま壁縁みたいなもんだと思っていたありがとうございます",
    "38:35": "あのむしろ思うのがこれ全般的にテックを使う AI",
    "38:40": "を活用するってことは全面的にま導入されてるってことはまそれは AIの皆さんやIT 企業の皆さんにとっては普通に考えれば発注が増える",
    "38:53": "例えば政府が内性化したエンジニアをま増やすみたいなこと言うとそれは業界にとって利益がたくさん流れるってことだからそれは AI",
    "39:04": "の利益代表の安さんがそういうことを主張するのは当然だよねみたいにも見えちゃったりとかするそうだとするとなるほどと今はいろんな確かに既得権役が色々あるかもしれないだけど AI 会得特権役じゃないっていう風になぜ我々は信じれるんですか",
    "39:10": "うんなるほどま帰得権疫があの AI会権疫来たみたいなai会特権VAI",
    "39:17": "権疫みたいなどっちがいいか本当にAI 権疫がいいんだろうかみたいなAI が普及したら 首あの我々解雇されちゃうかもしれない無能な文系博士とかいらんみたいなならないでしょうかみたいな",
    "39:26": "うん いやあのまいろんなね業界の人が業界代表をあの送り込んでるっていうのはこれはあの特に陰戦の全国比例とかでは起きてる話だなとは思ってましてま石会だったら石会の代表者がいたりとかあの看護師であってもあの自衛隊であってもまそういったあの食能別の代表者みたいなのがあのしっかりと入っていくってことだと思ってます",
    "39:41": "[音楽]",
    "39:48": "でこの食の別の代表者が入っていくことがイコルなんか権利検疫を流すのかというと別にそういうことでもないとは思っていてあのつまりあの全倒そこになんか変なお金が流れることによってあの意思決定が歪んでいったりするとそれは良くないことだと思うわけですが別にそういうのがなければ別にあの全く問題はないと私は思いますね",
    "40:22": "でかつあのまこれは皆さんそうですけど政治資金収支報告書などですねどこからどういう風にお金をもらっているのかってのは皆さん公開されてますしあのさらに我々チーム未来をですねもう 1",
    "40:38": "歩進んだ情報公開できないかなっていうのをトライしようとしていてですねあのリアルタイムであの銀行講座とクレジットカードと繋げてですねチーム未来としてのあの出費であるとか収入をですねリアルタイムで公開していけないかなっていうシステムを今作っているのでまある意味 1番透明性を高く担保 できる政治団体にしたいなと思ってますね",
    "40:47": "うんいやまあのそれはそれとして提案は全体的に AI を活用するがものが多いでAI エンジニアやまIT",
    "40:52": "業界にお金が流れるような主張になっている",
    "41:00": "だとするとまところがこういろんな利益をま主張しに来てるった時に新しく AIま業界IT 業界の利益を拡大させるために安野さんは乗り込んでいくんですか?国性に",
    "41:09": "うんうんなんかそのまITとかAI が使われること自体があのそもそもあのいいことだと思っているというのがあります",
    "41:25": "のであのそういう意味であのこう帰得権疫を持たれてる方は反発すると思いますしもちろんそのこれからねあの ITAI を広めていこうっていう人はこの主張に賛同してくれるとは思うんですけどまそれがイコールなんかこう検疫と結びつくかっていうとそこはまた別の問題だ",
    "41:36": "別じゃないですよ同じじゃないですかだって ITを活用します 例えば全ての象徴でえAI を活用するエンジニアが必要です例えば政府が雇用するああのエンジニアを中で抱えるべきだっていうご使されてると思いますけどそうすると普通に考えれば今まで例えば",
    "41:51": "議の職人にAI に関連する人の数って多分大変られてると思うんですけど",
    "41:56": "AI議AI",
    "42:02": "に関連するま議をすごく増やしましょうみたいなでそこには高いま普通に考えるとあの IT 業界て給料水準高いですので普通の給料水準は来ないから高い",
    "42:07": "給料水準をつけますみたいなことにせた得ない そうするとそれAI業界IT",
    "42:12": "業界はすごい嬉しいでこれが利権じゃないってことはないですよね いや利験じゃないというかそれで私がバックで何かあのよか計のお金をもらっているんであればそれはあの歪んでいると思いますね",
    "42:24": "あもちろん",
    "42:29": "なのであのそこで別に私が何のお金ももらっていないのであれば何のなんでしょうね 便宜も測られていないのであれば別にそれって私がいいと思うことを主張してそれであの得する人もいるし損する人もいるって極めて普通の状況だと思うんですけど",
    "42:39": "もちろんですもちろんだけど はい でも今まさにお認めになったようにAIや IT",
    "42:44": "の業界にま大変う政府やお金がこう発注される可能性は高いですよね",
    "42:54": "うんあでもあの私はそっちにお金を使っていくべきだとしてるので可能性高いのは本当におっしゃる通り ただそれがあの日本全国の国民に対してプラスになると思ってるから私これを言ってるのであってその特をする人からお金をもらってるからこれを言ってるわけではない",
    "43:04": "はいもちろんお金をもらってるとまでは言わないんですけどそれってなんかそのなんでしょうね何が問題になると思います?それありとあらゆる主張をした時に得する人と損する人がいますよねっていうそういう話じゃない",
    "43:21": "だからその利益の取り合い構造になってるってことは多分多くの人理解してないんだと思うんですよ うん 自分たちの利益を全面的に主張していませんっていうあ主張していないっていう利益団体でま実際ないと思うんですようん",
    "43:49": "そうで例えばあそうですねえっとル科カ運送事業法だからタクシー関係の業界団体はあ当然ですけど伝統的にはあタクシーの大数規制とかあ賃金とかあそういうものに対してま保守的な態度を示し IT業界の業界 団体っていうのはいやいやいやそういうところにライドシェアを入れるべきだってこれまさにこう権疫の調整じゃないですか",
    "43:58": "はいはいおっしゃい通り そうでだからそういう意味ではア野さんたちのごっていうのは全般的に",
    "44:04": "IT 業界それからまAI業界ま多分IT の中でもAI のボリュームってこれから潜在的にはすごく大きくなっていくんだと思うんですけどそこのままある種こう",
    "44:13": "利益の分配合戦になってるっていうことですよね",
    "44:19": "あでもそれはそういうことだと思いますしただあの 1 つ大事なのはそっちに投資していくことあの IT テクノロジーに投資していくことってこの社会全体のパイを広げることにかなりしすると思うんですよねのであの別に単純な徳っていうのはあの短期で見ればあると思うんですけど長期で見るとそれによって産業が拡大していったりだとかそれによって再分配の原子がちゃんと確保できる稼げる日本になるっていうのは私はプラスになると思ってます",
    "44:46": "これすごく難しくて例えばアメリカはえっと 2000年代から2020",
    "44:53": "年代までに情報通信関連の投資ここちょっと数えカウントによって変わるんですけど大体 10倍から20 倍ぐらいに投資増やしてんですよ日本どうかっていうと",
    "44:58": "2倍なんですよねはいうんそうですね そうでだからま投資量不足な気配はある",
    "45:05": "ありますねだから我そうそうそうそう でだからまちなみにだからさっから僕はまあの利益誘導だみたいなこと言ってますけどあのそもそも絶対的な投資が足りないっていうのはま僕自身もま思ってるところなんだけれどもそういう構造があるってのが一点",
    "45:22": "でただしそれを踏まえた上でま確かに投資額が少ないかもしれないけれども日本の IT業界はGDP に占める比率とかそれから雇用の確保量とか輸出に占める割合小さいんですよね",
    "45:30": "うんうんうんそう その時に我々はなぜ日本のIT",
    "45:36": "に投資をすると本当に雇用が増えるのかとか GDP が増えるのかってことを少なくとも経験的なデータからはアメリカほどには見出すことができないまもちろんアメリカ特殊ですもちろんアメリカは特殊アメリカだけにガほとんどのねあの大きな会社はアメリカ",
    "45:49": "そうそうなんですよねだからって言った時 に本当にAIや日本のIT企業に多くのお",
    "45:57": "金を当投資していくことが我々の例えばま 多くの人たちは雇用すごく重要だと思い",
    "46:03": "ますけど雇用とかまあなんて言うのかなあ 便疫の改善に繋がるかってことはあんまり",
    "46:09": "よくわかんないですよねうん私は結構その 難しいんじゃないかとは思っていてあの",
    "46:15": "今デジタルアカ字もどんどんどんどん拡大 していってるわけですよね",
    "46:27": "ので国内の産業を作ってかないとそもそもデジタル使っていくだけでどんどん国内の富が外ガ外に流れていっちゃう構造があるとでそれを止めるためにも国内の IT 産業をしっかりあの育成していきましょうっていうのは別に筋が通る話なんじゃないですか",
    "46:33": "ただ前これア野さんとお話ししたことでもありますけどま結局のところ今からビッグテックには追いつけないんじゃないかっていう",
    "46:41": "あの野さんもそうだっていう風にそうでおっしゃったと思うんですけどうん 難しいですよね",
    "46:46": "でだから投資を減らせたとは僕も全然思わないですでだけど うん",
    "46:57": "投資を多く振り向けていった時に例えば本当にま繰り返しですけど雇用とか守られむしろ AI とかによっと効率化が進んで雇用を変えて失われるかもしれないですよね うんうん",
    "47:02": "そうでちなみに雇用の移動っていう風に言うんですけど実際には雇用の移動って起きないんですよ",
    "47:08": "うんうん あだから生産性の低い分野やから生産性の高い分野理論的にはあずれ",
    "47:13": "転職すればいいじゃないかというけどそんなことはできるのかという実際まそうそれはすごく難しいってことは知られてるわけですよね",
    "47:20": "はい て言った時に本当にそれは我々にとって幸せなのかもちなみにあの輸出産業でえっと",
    "47:26": "1 番あの多くを閉めてるのは現代においても自動車なんですよね はいそうですねそう2割ぐらい閉めてる",
    "47:35": "で他にも重厚長大産業ってのは大体輸出金額の 15から20% ぐらいを占めててまあ未だに結局そういうところに日本の",
    "47:40": "ITっていうのはま全然こう うん 叶ってないだからまあなんて言うのかなあデジタル赤字って言うんだけど本当に投資しても結局負けっぱなしだからまそれはあんまり回収されないんじゃないかっていう",
    "47:52": "論的にはそういうことも言えますよねはい 別にいつかの論点多分あったと思うんですけどまず最初があのガーファみたいなビッグテックに今から日本追いつけるのかっていうと結構難しいと私の国から [音楽]",
    "48:03": "ま他の国もかなり難しいとでただ一方ですねその新しい技術が出てくるタイミングって勝者と歯者が結構入れ替わりやすいタイミングだと思いますとあのつまりインターネット出てきた時あるいはスマートフォン出てきた時とあの色々入れ替わってきましたと",
    "48:09": "[音楽]",
    "48:18": "でえ今ですねまさにSNSっていうあ SNSじゃないAIっていう新しいあの 技術的な超ビッグウェーブがあの到来して",
    "48:26": "いる時で多分ここからですねあの数年間 くらいは勝者歯者入れ替わるような時期に",
    "48:32": "来ると思いますってなった時にあのAIで あのしっかり稼げるようになる会社AIを",
    "48:38": "使いこなすレースっていうのはまだまだ 始まったばっかりなのであのここは実は今 日本が機動的にですねそこを頑張ろうと",
    "48:45": "すればまだまだ勝てるチャンスっていうの は私はあると思ってますつまりあのこれも AIっていうところもですね2つあって",
    "48:51": "AIの元を作るっていう会社とそのAIを 使いこなすっていうその2レイヤーあると",
    "48:57": "私は捉えてるんですねで全車がオープン AIとかGoogle",
    "49:04": "とかアンソロピックとかそういった会社になるわけですけどじゃ果たしてそのモデル AI",
    "49:15": "モデルをかに我々の実業実産業に活用していくかって言うとまだそれって模索され始めたばっかりのところなのでのであの日本のデジタルトランスフォーメーション AI トランスフォーメーションっていうのを進めていくことでまだワンチャンワンチャン",
    "49:21": "AI を使いこなすレースは勝てる可能性あると思います今 ちなみにあの僕もそうって欲しいと思ってんですよ",
    "49:27": "はい座ってほしい そうでもまちなみにまロンパして欲しいっていうのもありますねそういや本当に",
    "49:33": "そうだだだどう本当にそうなのかつまり多分番組見てる皆さんからすると僕はすごい保守的な頭の硬いまあなんかまアノさんに年上だからあのおじさんみたいな文系有害おじさんみたいな感じ",
    "49:45": "え43ですよ10個ぐら時間ですかねはい",
    "49:50": "そうですあなってると思うんですけどそうそう まあある種壁打ちみたいなもんであのなんていうのかあの僕先生的にはあの本当にアさんおっしゃってる通りワンチャンあればいい",
    "50:00": "その一方で僕らまあのそもそもうみんな忘れてると思うんですけど僕研究者ってやつでま過去こうだった本当にこうなるんですか?予測って商売じゃないからま過去こうだった本当にそうなんですか?みたいなことやっぱり言いたいみたいなところがあって",
    "50:22": "これちょっとその本当にそうなんですかっていうエピソードで私がすごい好きなのがあの自動車の例であのトヨタ自動車が初めてあの完成者作ったのって 1934年くらいなんですよね30 年代後半なんですよ",
    "50:32": "でその当時の日本の主張としてはですねもうあのフォードが強すぎるとだってフォードは 1900年1904年とか5 年とかにすでにもうあの製品を出し始めていて",
    "50:39": "T型4 年くらい水を開けられてたわけですよねで今更が入ったところで絶対勝てないって当時言われていたんだけれどもそっから勝ったわけじゃないですか",
    "50:49": "と言ったら大数で世界1 そうなのでこれと同じことがあのワンチャンあるんじゃないかと",
    "50:54": "うんワンチャンあってほしいそう ワンチャンないと思うともうワンチャンないんであのワンチャンあると思ってみんなで気合を売れるっていうのが大事なんじゃない",
    "51:03": "2000 万やいやだほと本ん当僕だからこうやってなんか言ってるけどアのさんすごいと思っててやっぱり",
    "51:08": "2000万マじ気合いっすよねえ 2000万気合いりますよねそう2000",
    "51:13": "万気合いりますよねそううちなんかもそうちびっことかいるからな 2000",
    "51:18": "万まず気合いみたいな気合いどころかもう終わったみたいな感じますねそういやいや本ん当尊敬してますよ でまそれそれとしてま壁打ちみたいなことを続けると例えばなんですけど今みたいな時期だと考え方によっては例えばうん",
    "51:27": "トランプ関税ではい もう目の前の足元見れば 例えば自動車産業すごく傷んでる",
    "51:34": "で日産いきなり最初1 万人って言ったらリストラ2 万人にするみたいな",
    "51:39": "で全世界の従業に15% 相当だみたいなでもう工場ので働いてる人たちだけじゃなくってあの食会触死を問わず早期対職求める",
    "51:48": "うん",
    "51:57": "で工場もえっと神奈川だから横須賀と平塚とこれ閉じるみたいな言ってるでそうするともう地域の周辺産業と終わる うん でだけど目の前のその状況を見るのであればいいやいやこはやっぱり自動車産業に補助金とか出しまくって需要支えた方がいいんじゃないかみたいな生活激変してる人たちにお金を出す方がいいんじゃないかということはやっぱりその業界に精通している自民党を支持した方がいいんじゃないかみたいな議論はどうすればいいですか?まだから未来のことを考えるのかもう目先のこう明日の生活みたいな",
    "52:21": "まこれ結局バランスだと思っててあの今日のことしか考えなくても死んじゃうしあの未来のことしか考えなくても死うんですけどう",
    "52:28": "私的にうと未来のことを考える視点の方が不足してるんじゃないかと思うんですよね",
    "52:34": "のでもちろん今の今日の再分配っていうのは当然重要ですと 重要なんだけどそこばっか議論してえまあ",
    "52:42": "ねある種カフル剤を打ってですねどんどん どんどんで首を閉められるようなあの将来",
    "52:48": "構造的に良くなるっていうのが想像でき ないようなままでいるよりかは長期的な 成長できる構造に換くそのためにできる",
    "52:56": "ことだろう知恵を合わせて考えていくこと がやっぱやるべきことだと思うんですよね うん分かったやっぱり結構議論分かれるん",
    "53:04": "もしかしたらまあねこれすぐね年齢者です から いや言うて言うて43と34",
    "53:12": "そんな変わんないすよ多分あつまり 2000",
    "53:19": "年代とかの風景って何があったかっていうと例えば僕たちの直近のせてか僕僕自身も就職河",
    "53:25": "器末期っていう扱いなんですよで最近だったあの近藤彩子先生の氷河世代っていう本とかあって結構その 2000 年代とかまでその就あの就職表学の影響出てたっていうま指摘あるんですよね",
    "53:35": "あでま大卒新卒の採用とか活性化するのはま 2000え年代後半あのなんだリーマンショック終わってからみたいなとか言われたりするみたいなでそれからこれも多くの人たちにあの最近では忘れられがちなんですけど僕あの社会保障とかそれから元々ねあれなんですよニートの人たちの生活実とかその収労トレーニングのありよとかの研究してるんですよ",
    "53:58": "あそうだっそうそう 社会保障の文化がなんとなくて",
    "54:22": "えっとね無料無料社会っていう本を書いていてフィールドワークとデータ分析と両方組み合わせたようなあま仕事やってるとで拍書を作ったりとかしてそれ韓国語に翻訳されたりとかそうそういうのやってんですよででだから何が言いたいかって言うとやっぱり直近の目の前にいるま難しい人たちをどうするかっていう問題はむしろ 2000 年代以降我々の社会は考えてこなかったっていう問題しがすごい強いんですよ ああなるほどねなるほどねしかも2000",
    "54:29": "年代何だったかって言うと小泉政権あったじゃないですか 小泉政権ってまやっぱり構造改革っていうのを言った",
    "54:48": "そうでだからま未来への投資のためにあの構造変えるんだ言ったでそうですね言ったでどうなったか言うとま全般的には例えばま僕たちが務めてる大学で言うとお予算は年間 1%ずつ減らしていきます",
    "54:55": "でなんかやれみたいなでだけどお金がなくなって結局どうなったか世界ラン球はダだだ下がりみたいなで安倍政権も 10年で世界え世界 ランキングトップ100人10 個結局東大と兄弟だけですよ今でも",
    "55:02": "うん みたいな話で未来のために今我慢しろっていう現説って",
    "55:07": "20 年続いてるみたいないやそろそろあだから僕は必ずしもその限税とかあ中心の政策がどうかってのさおくとして未来のために今のことを犠牲にせよっていうロジッて大丈夫かなってことすごく思う今考えうん",
    "55:23": "今の人たちとか目の前にいる人たちを置いていくその未来への投資ってあり得るのかなってことは結構疑問なんですよね",
    "55:32": "うんうんあなもちろんバランスだと思うっていうのが 1",
    "55:42": "つとあとまやっぱりその未来のための構造改革って言っているのにあの研究予算が減らされていくっていうのがそもそもおかしいんじゃないかと思っているというのがありますね 我々のあのマニフェストでも長期の未来に 対して大体の投資するんだっていう枠の中",
    "55:48": "であの教育であるとか人づりそしてあの 研究っていうところはこれはむしろ重点",
    "55:53": "投資分野だと言っていて未来を作るんだっ たら当然増やすべきだと思ってるんですよ ね えなんだけれどもまその今まで起きてきたっていうのは未来のためにあのその教育予算あの画学の予算がどんどん減っていくっていうことが起きてしまっていたわけでなので本当に未来に対して投資できていたのかっていうところはあのちゃんと考えた方がいいんじゃないかと思います",
    "56:12": "そうですねま生活保護の給付水準の問題とかもありま最近意見判決が続いているもののま見直しがされないとか",
    "56:20": "うんうん あなかなかさ全体的な基準のえ給付水準の底上げっていうのはなかなかされないとかですね [音楽]",
    "56:27": "それからまちなみに僕よくあの政治家は全て嘘つきだ与党も野党も例外なくっていう風によく言ってて政治家からの皆さんに怒られてるんですけどまあのア野さんがそういう意味では政治家ならないで欲しいなってちょっと思ったりとかしないですによりなっ",
    "56:40": "そうなんですよでまちなみに小泉政権もどうだったかっていうと大学の国立大学法人家これま要するに民営化ってことなんですけどの時には予算減らさないって言ってたんですよ",
    "56:52": "ところが結局ふ上げてみると年大体1% ずつ減らしちゃった これ何があったんですかね?そうそういう意味でとその減らさないと言っていたのに",
    "56:58": "1%ずつ減らしてしまったっていうのは",
    "57:04": "全体の予算を減らしていくって決めたんであの例外なくあの運営飛行付金って言うんですけど 80 の国立大学に大体1 兆円今ぐらいまえっと当時点数前たんですけどお",
    "57:12": "今ではもう1 兆円ぐらいまで大体ちょうど年間1% ずつ削ってきたっていうなんですよ うん",
    "57:17": "まあなんかそのしっかり大学に予算つけてあとはその予算使いにくい問題とかもすごいあるじゃないですか",
    "57:23": "今ね国大学の使いやすいんですよ大学の使いにくい国大学かなり的に使えるようになってます私の情報が古かったかもしれない",
    "57:32": "はい多分東は1番使いやすいと思います あそうなんですね はい東大もあ東京科学大学も全般的に国立大学の方がやっぱり研究を現代化するってことにすごい意欲的だからそのえっと決済とかその手のインフラ部分の改善もすごい進んでます",
    "57:44": "[音楽]",
    "57:49": "私立大学の方が遅れてる全般的にうんうん 私あの学会に行った時に学会のですねその看板の前で必ず写真を撮らないといけない今もう必要ない",
    "57:57": "あれもう必要ないです 国国立大国立大学はもう必要なくなった そうそうあそうなんですねはいあの1番",
    "58:03": "10 年頃にえ反大と当時の東京工業大学でま大型不正ってのがあって",
    "58:10": "反大と投校台中心しながらまものすごく締め付けがあった後にそれこそ高河野大臣があえっと規制改革担当かなやってらっしゃった時にまあの全般的に見直しようっていうことでかなり柔軟化されました",
    "58:22": "はいああそれは良かったですね 立大学の方が硬直的ですね全般的に うん じゃ日台に行った後の方がってことですか",
    "58:29": "日代は研究のインフラってのは全く整備されてないですねお はいむしろ古いま規模感も使い方とかもまこれから多分変えていかないと研究環境整いですよっていう提案をしてるけれどもま様々怒られが発生していてま僕の提案ってのはちょっとあんまり関係もうなんかもう日のみを見ないかもしれない見るかもしれないそれはわからない",
    "58:50": "いろんな怒られが発生していて あいろんな怒られがねはい あの演と関係あるようなないようなねさん",
    "58:57": "ないかないか起きてます いや今日まともすぎて俺もうちょっとちゃんと聞きってたよ今みたいな",
    "59:03": "まともな話しちゃったまともでいいね えなんかもっとプロレスになるのかなと思っ",
    "59:08": "普通に考えてア野さん尊敬してますからねいや [音楽] やっぱり30代で2000",
    "59:14": "万自己資金払ってでしかもこないだのあれですよね栃事戦の託金もあの表数だと帰ってこないですよね",
    "59:20": "帰ってこない帰ってこなかったうん 前線とか言われてたけど帰ってこなかった そうそうそうそうそう",
    "59:25": "やっぱねなかなかできないすよ普通に考えてで僕らこんなに政治の近くにいるけど絶対やりたいと思わないすもんああ政治家を",
    "59:33": "うんそう そうなんですねでもねあのまあ今はあれかもしんないですけど数十年後とかどう",
    "59:38": "ああのね妻からあの子供子育て終わるまではダメっていう おえっとうちびっこ笑いるんでそう",
    "59:46": "まだだからあと10数年くらい そうそうそう大学みんな卒業したらもう好きにすればいいわみたいな なるほどねなるほど",
    "59:52": "ま僕自身もやっぱやばいと思ってるはい こないだ俺ア野さんにもじっくり聞いたからま高橋的にこう制作とかそういうとこで聞きたいのは聞いて今日西さんが何聞くのかって興味あるんで聞いていきたいんですけどちょっと橋休め的に",
    "1:00:03": "あちなみに僕あれですよお2 人がやってるのもちゃんと予習済み派だからちょっと 1.75 倍ですけどやっぱね西田さんちゃんと予習していただけるんですよねなんか本とかも読んでい新しいやつも読みましたよ始める力そう",
    "1:00:15": "初め力も読んでるあの1% のやつは送っていただいたんでそれも読んでますし ありがとうございます",
    "1:00:29": "そうでちょっとじゃ違う観点から話を聞いてみようかなと思うのはなんとなくや俺もちょっと専門家じゃないんで言語ができないんですけどやっぱその AI で制作決めてくとか面白そうじゃないですか?面白そうだけどちょっと不安ちゃ不安じゃ本当取れんのかとか",
    "1:00:37": "うん まあのだから挑戦しないっていう選択肢はもちろんないんですけどええ 不安な時にまちょっと雑談性俺もうすでにドライゼロ開けてますからね",
    "1:00:45": "はいいやドライゼはないゼだってる そうだよドライゾ開けてるから",
    "1:00:51": "言うんだけどまじゃ何個かの視点で行くとはい なんかあのこれやっぱよくわかんないんだけど政治学家入った時に",
    "1:00:59": "うん なんかやっぱ読まされたこの政治家の支出の方に結局未だに何かよかないんだけどやっぱ政治家ってカリスマが必要だみたいな書いてあるじゃないですか",
    "1:01:06": "あるあるじゃんうん",
    "1:01:12": "でやっぱなんか人間って誰かに決めて欲しいなと思って政治家選ぶんだと思うんですよね うん",
    "1:01:17": "あの特にあのこういう日本みたいな民主義の社会ではて言った時なんか別に AI に決めて欲しいなって正直思ってんのかって言われると思ってなくてまその手段がいかにいいとは言えですよまそれ導入して欲しいと思ってるけどそれ導入しますって言ってる人に決めて欲しいかってまた別の問題でやっぱなんか新さカリスマみたいな人だと思うんですよ",
    "1:01:33": "うん でこのカリスマって何なかやっぱ一応な何て言うんですかね",
    "1:01:48": "例えばあ令和の山本さんとかあのちっちゃいとこから大きくなったって意味でですよ石丸さんとかまあるいは NHKの立花さんちっちゃいとこから あの煮席で言うとそこら辺が思いつくんですけど",
    "1:01:55": "あのまあるいは土地戦でいいとこまで行ったっていうとっていうの思いつくんですけどその彼なん強烈な個性とカリスマみたいのあるじゃないですか引っ張っていく力みたいな",
    "1:02:02": "うん でアン野さんは俺好きよ好きだけどカリスマカリ",
    "1:02:07": "なんかいわゆる今までのステレオタイプのカリスマ はい はいはいのオをってるか言われるとちょっと違うジャルだと思うで違うだからうまくいかないとも思わないんだけど",
    "1:02:18": "だカリスマカリスマってまず何なのかと西者さんに聞いてみたいよねカリスマって何なのかとカリスマは必絶に尽くしがい言語化できない身体性ですよねそういうま的にはうん",
    "1:02:31": "そうだそうだそわゆるそのなんかウェイバー様たちが言うようなカリスマみたいな うん",
    "1:02:37": "物もうちょっとまとなんかあんま どうどうやったらカリスマとれるのか あんまないじゃあアさんのファンに怒られるかもしれないけど",
    "1:02:44": "怒らでしょえ感じますえ 感じますって言われた ちょっとまだいやだなんかめっちゃ頭いいし",
    "1:02:51": "なんかふわりしちゃですかね好きなんだけどでしかもカリスマないパターンも見てみたいからいいんですけど うん",
    "1:02:59": "別に一席取れるかもしんないけどでもなんかやっぱカリスマみたいなことで言うとやっぱあの 33 キャラ恋い政治家にはちょっと負けるじゃないですか なんかや 誰?キャラだから山本石丸立花みたいな",
    "1:03:08": "あキャラ濃いんだよなみんなな まあななんていうかな力強さなのかなあれってわかんないけど 山本太郎",
    "1:03:15": "ああ山本太郎さんね太るねあ3大なんだ いや3台かどうかわかんないですけどね もっといっぱいいますけどね までもなんか今なんかそその3",
    "1:03:21": "人にカリスマあるかどうかっていうとなんかあるって答えたくなる何かがあるじゃないですか うんいやでもねその高橋さんの人めっちゃ言われるんですよ",
    "1:03:27": "うんカリスマせ政治家っぽくないよねみたいなことめっちゃ言われていて うんうん まあどうどうなんでしょうねまテクノクラって言わればテクノクラートに見えるテクノクラト難しいなあの技術官僚って言われば技術関僚に見えるんですけど",
    "1:03:39": "うんそのかだ政治ってやっぱ預けたいから うんうんでAI",
    "1:03:45": "に対してそこまであの期待してるけど信頼はしてないっていうのはなんか僕今の日本人でもそれしい正しいあの態度だだカリスマアノさんのカリスマってどうやったらもっとこう西者さん",
    "1:03:56": "ん カリスマ増加計画としてどうカリスマやっぱ筋トレとかですかねえ筋トレいいんじゃないですか?やります",
    "1:04:04": "筋トレとかしてきますよ ロマスクになる",
    "1:04:12": "え実際なんか昔のジェフベゾスと今のジェフベゾス全然カリスマ性違いますもんね あのいやめっちゃ筋トりしたんですよそうそうそう マス色マスクはボディガードよりでかいとかっていう",
    "1:04:18": "そうそうそうそうは伸ばせないじゃん身 長伸ばせでかさそうそうでかさなの あと態度のでかさ政治家みんな態度でかいすよ",
    "1:04:25": "ああ さんもうちょっと態度でかくなんないとなのかな もっと態度でかい方がいいんですかね",
    "1:04:35": "でも確かにアドさんの言うま対決じゃなくて何でしたっけあの分断しないみたいありますよねまそれそれで 1個のいい考え方じゃないですか",
    "1:04:40": "ありまなんか私が思うのはこのスターアップ業界見ててもま最近の Z世代見てても思うんです つじゃないよねその軍隊的リーダーシップもあれなんかサーバント型のリーダーシップあるしま仲良しそういやあります",
    "1:04:56": "なんかねまやり方があると思うんですよね うんフォロアシップが重要だ そうフォロワーシップが重要だとかでそういった中で多分あの国会に送り込む人たちにいろんなタイプのリーダーシップ持ってる方が送り込まれてた方がいいなと思うんですよねていう意味ではあの政治家ぽく一見ない",
    "1:05:14": "のは無所プラスなんじゃないかなっていう風に思います 例えばあの確かにこう は激しさとかしさ",
    "1:05:19": "みたいなことで引っ張ってくだけがカリスマじゃなくて例えばガンジーみたいな平 平和的なカリスマもいるじゃないですか",
    "1:05:24": "いる だけどやっぱ俺仮説としてなんかその私も含めですよ民衆ってはま私にしましょうか",
    "1:05:31": "はいそんなに決めたくないんすよ ああ 基本的に自由を放棄したいしその自由の責任なんて追いたくないんですよねお前言ったじゃないかお前決決めるって言ったじゃないかっていう風に押し付けたいっていうのが",
    "1:05:37": "[笑い] 決めると責任が発生します",
    "1:05:49": "になんかそのAI で別にプロリスティングして欲しくないし 決めてくれよとまたまにやるのはいいけどって思う中で言うとやっぱカリスマないと",
    "1:05:57": "投票したくないまあのしたくないっていうか塩を止まない人もいいんじゃないかなと思う中でカリスマ",
    "1:06:04": "カリスマカリスマでも実際15万票取って うんyoutubeチャンネルも10",
    "1:06:10": "万ぐらい10万弱くらいですね ですよねほらカリスマじゃないですか あるか?じゃ行けるかあるうん",
    "1:06:16": "うんちょっとじゃあ筋トレしますわ 筋トレもいいか 筋トレでもなんか数ヶ月そんな変わんないよなどうしようかな",
    "1:06:22": "やっぱり重量重量負荷を上げて少ないレプスではいあげていきましょう はいあのカーツトレーニングをね",
    "1:06:27": "あカーツトレーニングもいいかもしれないですねはい うんうん筋トレで解決すんのかな",
    "1:06:33": "筋トレ本当解決すんのかなま体温上がる 体温が上がる 体温上がる筋トレすれば金料増えるとあの消費カロリーが増えて",
    "1:06:41": "放出する熱量は理論的に これはなんかすごい興味深くてさっき言った 2000 年代からの挑戦っていうその西田さんの文脈に紐付けていくと",
    "1:06:49": "やっぱ大前さんて僕も知戦出たの覚えてますけど東京都民だったので うんうん ますげえ頭いい方だっていうの後日知るんですけどまでもやっぱカリスマがあったかってなかった気がしたんですよね",
    "1:06:58": "見てて うんうんさんもなんかすげえ頭いい企業して実績出してんでしょうけどカリスマって意見てるとまちょっとま濃い人たちには負けちゃうじゃないですか",
    "1:07:07": "さんとねあのさんちょっと重なって見えちゃうみたいな う 家にがまあま倍くらい取ってますけど家りさんの方が濃い感じはしますけどね",
    "1:07:18": "なんか何言ったかっていうとア野さんにも是非俺放棄心で言ってますよ はい だからなんか新時代のカリスマをちょっと開発してほしいんだよなガンジーでもなくて",
    "1:07:27": "そのいスタイル ファイター型でもなくてもいいんだけどやっぱカリスマカリスマ要は信じ信じたいっと思う",
    "1:07:33": "うんなんか任せたいわ俺G 放棄したいわって何かないときついんだよな aiを活用するってのはAI",
    "1:07:40": "に任せてるって言ってるように聞こえちゃうんですよ うんなるほどねなるほど",
    "1:07:56": "そうでだから言ってみれば例えばそうですね社会保障こが問題でこう変えていくためにこの法律を変えるみたいなことを例えば指摘されてるとむみたいなでこれは AI で出したみたいなみたいなだけどこれから AI を使ってその問題点を明らかにするって言われると急にんうんみたいな",
    "1:08:06": "うんそう それはすごい思うんです なるほどねなるほどちょっと確かにこのストーリーの伝え方というか見せ方のところはすごいね課題があると思う",
    "1:08:19": "先にそうかもしれないしそうじゃないかもしれないでその不確実性が IT 好きな人たちは多分好きなんだと思いますちなみに僕も嫌いじゃないです うん そうだけど多分もうちょっと保守的に言えばやっぱり何をどうしてくれるのかなっての知りたい",
    "1:08:30": "うんなるほど 例えば分かんないけど議跡を減らすのか増やすのかとか ちなみに安全保障関係ってあんまり言及まだされてないですよねも",
    "1:08:49": "安全保障関係はあんまりまだあの言及はしてないですがまあのやっぱりそうですねこれからの戦場っていうのはあの実際の戦闘より前のあの段階っていうのがすごく重要になってくるだろうと 1",
    "1:09:02": "番最初に認知線があってその後電子線があってそれから実際の戦闘に移行していくんであればその最初の認知戦っていうところをいかにあのしっかりとま健全な情報環境を作るのかっていうところに国としても投資すべきだよね まあそういうところは思ってますね",
    "1:09:11": "ちょいやでまあの細かい上げ足取りモードになんか突然に入っていくと直近でアクティブサイバー防衛と ACD",
    "1:09:27": "の法案通ってるみたいなそれでいいんじゃないかみたいなとこいやいやいやいやいやでだからまあのそういう今のものとその未来のこの行きつく先のこのこれを何か見せていただいてこれをどうやっていくのかっていうことを示していただけるとおいいかもしれないみたいな うんで今からAI で分析するっていうとそれすごく不確実で夢があると見るのかようわからんみたいなのか",
    "1:09:35": "うんうん なんかそ利一体だと思うんですよね ま確かにちょっとAI が前に出すぎてるのかもしれないですね",
    "1:09:41": "そうai 手段だと思うんですよね何やってくれんだろうみたい出てもいいんですけど AIがねそういでもう雑談予は",
    "1:09:49": "雑談も自者さん真面目なこと聞いたからまた後で激始 1回中休みね もうそう真面目なこと言い不思議なのがいやえ全民出てもいいと思うんだけど",
    "1:09:56": "はい なんて言うの新しい時代のカリスマ欲しいってごめんなさいちょっとしすごいんだけどなんかあの栃戦の時見ててやっぱリナクロさんってめっちゃカリスマあるじゃないですか",
    "1:10:05": "リナクロはねあのうちのパートナーのね 奥さんの演説結構カリスマ性を感じるのよ",
    "1:10:11": "そうなのあれ動画で見ても感じますよね そうないやなんか身内でも感じたのちょっと身内でも感じるじゃないですか",
    "1:10:16": "びっくりしたうんもちろん作とかうん 思想を考えてのア野さんなんでまアノさんがもちろん立行すべきなんでしょうけど",
    "1:10:25": "カリスマってだから何なのかすげえ興味あんだよな うんうんうんうん あちょっと今ど忘れたんですけど",
    "1:10:31": "うん よく退避されるのがあのイロンマスクと NVIDiaの社長えっと台湾系の方",
    "1:10:37": "あそうそうそうそうそう心理的安全性とか言ってますよね そうでむしろNVIDIA は解雇しないとかを強調してるはず",
    "1:10:45": "うんそうだったような気もしますねはい でイロンはバキバキに来て そうそうそうそうそうでだけどお互いなんか尊敬してるみたいな感じなんですよね",
    "1:10:51": "うん そうらしくてだからそういう意味ではどっちかって言うと NVD 派に見えるみたいなだから既の政治家ってのはまイーロンマスクほどじゃないにしてもああいうゴリゴリ",
    "1:11:02": "うん行くぜみたいな で解雇するみたいなうん そうあのX社はもう8割みたいな",
    "1:11:08": "うんうんうんうん あのまあのそういうタイプがま我々カリスマだとか認識しやすいんだけど",
    "1:11:15": "うん まア野さんの場合だとどっちかって言うとまそのチームは守るなんとなくア野さんこうねチーム守りそうな",
    "1:11:22": "チーム守りそうな感じしますなんとなく ぼんやりとで そういう意味で言うと今後ですねカリスマ性のある候補者をですねあのどんどん要立していくのでちょっとまだあの発表できないですけど",
    "1:11:34": "うんあま確かにカリスマ性のある候補者が あ確かに確かに 入ってくっていうのはいいですけどね",
    "1:11:43": "わしのあの欠点をね補えるようなチームで補おうっていうのが決点なのかな なんかえなんか新時代のカリスマ見たいなって気もしますけどねだってまあんのさんに他の候にないもうもうもうストックされてんですか?人材プールされてる",
    "1:11:52": "あでももう行くぜみたいな もう行くぜみたいな感じですよああ1 人ぐらい発表してほしいよね [音楽]",
    "1:11:59": "どんなせっかくリハック来たんだから1 人ぐらいくださいよ ちょっとちょっと昨日の今日なんでちょっとね",
    "1:12:04": "あともう数日だったら仕込めたんですけどちょっとはいあのまたまたの機会にちょっと本人に発表していいかちょっと聞いてください",
    "1:12:13": "いやいやいやいやそうね えそんなそんな有名な人が出るんですか?あ具体も言なくていいですけど まあまあでもあのカリスマ性は私はあると思いますえ",
    "1:12:21": "え高橋と西名前言われたら知ってます まあまあまあこれは今後ねあの",
    "1:12:26": "へえ我々知ってるかどうかぐらいはどう いやいや今後発表でまだねちょっと言える準備ではない",
    "1:12:31": "えすげえ気になる気になる どんなタイプの人すか うん",
    "1:12:37": "まちょっとどこまで言うかってのあれですけどま ジェンダー的には",
    "1:12:44": "ジェンダー的にはあジェンダーのところで言うあでもこれもちょっとまたあとねじゃじゃあ 1個だけ1個だけ 私ね結構ね口硬いタイプなんですよそういう 1個だけちょっと口硬いタイプ",
    "1:12:51": "これあの本当に 秘密は守るうん困んないように質問しますね困んないように質問これだけできる答えられた答えて欲しいですけどちょっと面白みトですね",
    "1:12:58": "はいまあでもちょっと表情で判断していただく感じになるかもしれないですけどはい ひゆ幸さんか田舎それは言ってもいいかもしんないな",
    "1:13:09": "なんだよそれは言ってもいいかもしれない ひゆ幸さんだと思ったな俺面白いそしたらな面白いなんだけどな",
    "1:13:15": "ひゆさんは面白いですけどね うん面白いけどま逆に減っちゃうかもしんないからゆ",
    "1:13:21": "さんだったら結構面白いですよ そしたらみんな誰?誰?もう1 人ぐらい答えるって",
    "1:13:26": "ええ誰?誰?誰?誰 女性 女性はいますよもちろん誰誰?誰年齢",
    "1:13:36": "年齢まさ例えば30代はいますようん 何野さんが我々が知ってる可能性ある",
    "1:13:42": "やっぱこうやってねどんどんどんどん聞この辺でこうねこう うんネット会で有名",
    "1:13:48": "この辺でこう終わりにしようかなと思いますけど まじゃ候補のねテレビに出てる この辺で終わりにしようか",
    "1:13:54": "聞きたいすねまそこら辺聞きたいんだけどね 今後ねあのそんなに遠くないうちに発表していくんで はいはいはい",
    "1:14:01": "ま来週かな来週の月曜日とかにまず第1 弾発表するのでえあの記者会計ですか はいそうです うんなるほどそこは面白そうですけどね",
    "1:14:08": "なるほどまそこは1 つありつつまカリスマじゃいいまちょっと見てどうどうすればいいのかなあ",
    "1:14:15": "さんカリスマ持つけどうしたらいさんあさんカリスマ持つどうしたの?これちょっと 筋トレですよそれそ筋トレ以外筋トレ以外",
    "1:14:22": "え腕立てすることからですよ うんプロテイン買いますそうはい 今ザバスとかいっぱい売ってるから",
    "1:14:27": "それで言うとじゃ西田さんに聞くんですけど はい ちょっと旧来型のカリスマの話しますよ いやはいはい だまちょっと仮説で言うとですよアノさんにずっとまとかニさん聞きましたけどま私の仮説とえばカリスマってま同機はともかく言い切ることだと思うんですよね",
    "1:14:42": "ああそれはねついていきたいっていうあるそれはある 俺がいろんなさん見てた思うのはそこなんですよ言い切るとで言い切ってる時に逆に西田さんに質問したいんですけどはいはい",
    "1:14:51": "彼らはな何て言うんだろうな 世の中って複雑で多様だってこと前提としてそんな簡単じゃねえよと思いつでもあえて言い切ってんのか本当に信じて言い切ってのかどっちなんですか?言い切ってる風に見せるのがうまい",
    "1:15:00": "[音楽]",
    "1:15:06": "本当はでも複雑性とか対応性を認識しているってことですよね あとねよくよく聞いてると現地取らせないです",
    "1:15:13": "ほほうほうほう引き取って考えますと やっぱそんなバカじゃないってことですよね うん だから計算して言い切ってるってこと言い切ってる風に見せてるってことですよね",
    "1:15:22": "えっとね政治家はやっぱり政治家になっていくんですよ へえはいでもう1",
    "1:15:28": "つ言えるのは例えば現稿見ずに30 分とか喋るやつですようん はいはいはいはい現稿を見ずに30 分喋るのって結構きつくないですか",
    "1:15:35": "うんまあねそうですね そうで政治家はそれやる人たちなんです うんうんうん あ一方的にずっと喋り続けるって公演みたいな感じですか",
    "1:15:42": "そうそうはいはいはいはいそう でやっぱりフラッ来て",
    "1:15:47": "とりあえずマイク握って30 分とかよくわかんない話をしてうんうん 行くんです ま弁子っていうぐらいですからね うんそうそう",
    "1:15:53": "でじゃその時に言い切ってる風に意図して本当は複雑性とか多様性とかしがらみとかを理解しつつ",
    "1:16:01": "ま対象に対して言い切ってる風に見せるのが仮に同期が全だとしたらですよ複達性の中にもま自分正しい判断もできるしそれ自信があるからあえてこう生き手風に見せるっていうのはその行為を悪くか全かどっちなんですか",
    "1:16:14": "あいいんじゃないですかいいとですねうん そしたらアさんもそれやるっていう手はあるでかい声政治家みんな声でかい",
    "1:16:21": "あれしまくってるから喉と配とやっぱみんななんか大串浩さん以外全員でかいもんね声ね",
    "1:16:31": "えでそういう意味で言うとじゃあまやっぱ目的と成し遂げたいその分担断煽らないとか色々ありますけどうん",
    "1:16:38": "でもま手段って別に まあでもねそう声をでかくして言い切るってのは別にださんの声がでかくなってきたね",
    "1:16:44": "うんもうね気合は入ってきましたやっぱり言い切った方がいいのかな?言い切っましょ言い切りましょううん",
    "1:16:51": "さん思い出したらあんのを信じてくださいて言ってましたもんで なんでこの人こんなに生きれるんだろうと思れるんだろうなとうん見てましたけど",
    "1:16:58": "パートナーでいらっしゃるからではないでしょうかはい そうなんだよなんかそこを感じんだけどまそれは",
    "1:17:04": "だ 結構ねうちなる迷いがたくさんあるタイプの人なんですよね 誰がですか?僕が僕がねいや厳密に言うとここが違うんだけどなみたいなことを結構考えながら喋っちゃった",
    "1:17:13": "小説書くじゃないですか村上は樹じゃないけど小説かそれ面白いんですけどあのモヤモヤしてた面白い",
    "1:17:20": "方が面白いですね なんだよなノル上の森みたいのあるあるじゃないです そうね ノル上の森はそこが面白い深海誠もね",
    "1:17:27": "うんうんそっかそういうのあるかもな でも小説家でもまね石原慎太郎とか",
    "1:17:34": "うん伊之瀬直樹とかうん確かに ねもんねねみんな言い切り勢ですよ",
    "1:17:39": "ですね そうそうですねいきり勢の人いきりのシャドウイングとかから始めてみようかなと思いますね言りますか",
    "1:17:45": "生きりましょう生き切っちゃいますか?行 きますわ 何を言い切りますか?今日今日何か一応言い切って帰りましょうよ",
    "1:17:51": "今日せっかくだから せっかくだからで何を生きるかじゃもうちょっと僕アノさんにこないだ聞いてないことで今日あの言い切りながら答えよこちょっとき",
    "1:18:01": "すごいなやっぱリこんな練習までさせてみた いやいやいや言い切りで聞きたいのか 気力を鍛える 政治家話し方トレーニング講座みたい",
    "1:18:07": "いやすいませんちょっと偉らせただぼっと感じなこと言ってるだけで言うとあとい",
    "1:18:14": "大事なのって面白さってあるじゃないですか 面白さ で俺カリスマと面白さがだったらもっと評の延びなんかぼーっと今切ってたら思ったんですよで",
    "1:18:21": "面白いですもんね難 の方ねうんふざけるとは違くて",
    "1:18:26": "ただうん やっぱりちょっと山本太郎さんってあの面白くて見ちゃうじゃないですか",
    "1:18:32": "分かりました何言うんだろうなみたいな でまあたまさん うん面白くて見ちゃうじゃないですか",
    "1:18:38": "面白いでま新馬さんも面白い 新馬さんも面白いじゃないですかうん",
    "1:18:45": "でま面白さって別にふざけるだけじゃなくて何言うんだろうと期待値とか色あると思うんですけどまその 1",
    "1:18:52": "個にやっぱこの人に真面目な方面で言うとこの人に託すな自分の生活どう感のがもう映像として見たいんですよね うん 国土どう変わんの?生活どう変わんの?みたいな見たいなと思うんですけど",
    "1:18:58": "まやっぱAI に決めてもらうってその政治制度とかだからそれと生の道もちょっとあのまひょっとしたらわかんないとこあるんですけど制度とか政治システムって言われてもあんまりちょっと遠くて",
    "1:19:09": "あのやった方がいいんですけど うんあんまりピンとこないですよ それよりもいやいやいやあの実家のねじいちゃんの墓のある村の辺りどうなるんだっけとか",
    "1:19:18": "うんうん あるいはもう財布の中どんなんだっけとか来年旅行 3回けんの1 回けんのみたいなそこ興味あんですよねじゃアノさんに任せるとま確かどんな生活遅れるようになるのかなっていうなんか映像として",
    "1:19:30": "はいはいはい知りたいまそれも面白さの1 つだと思うどう変わるんすかなるほど",
    "1:19:37": "明日は今日よりも もっと良くなるっていうのをうんうん 信じられるってことだと思うんですよね",
    "1:19:46": "いやちょっと根拠欲しいすそれは だって我々のパラメーター見ると基本的には全部もう土曜みたいな あ分かりますわかりますだから今現状明日今日より悪くなるだろうな構造的にっていうことなわけじゃないですかでその構造を変えるっていうのがめっちゃ重要なことだと思いますしそれこそがあの未来をチーム未来として未来を作っていくってことだと思うんですよね長期の成長をしっかり作れるようにする",
    "1:20:09": "うん ので長期で成長例えば1970",
    "1:20:15": "年代とかの日本の生活とか見てると60 年代で所得倍増しましたとで明日はまあまあなんか良くなってくんだろうなっていう雰囲気があったらしいじゃないですか僕は生きてないんでわかんないですけど生まれてないのでわかんないと思いますけど",
    "1:20:27": "その状態を作りたいと思ってます うん まとても素敵なことじゃないですかでもちょっとなんか映像として見えにくいじゃないですか俺ほらテレビマンだからさ",
    "1:20:37": "うんうんでまそれってぶっちゃけ 石さんも同じそうそうでも石さんも同じこと言うじゃないですか",
    "1:20:43": "うん 明日がより良くなるように思さん言ってた石 さん石さん石さんあ石さん",
    "1:20:48": "でも秋はもう面白くって言ってるからね最近石さん そう面白いそう楽し",
    "1:20:53": "格闘の投集ま石さんにかず言うと思うんすよねもうちょっとこう具体的に聞けると当然今のアノさんが好きって人もいると思いますよ",
    "1:21:01": "だけどもうちょっとこう俺みたいなアホにもなんか あと僕みたいな霊勝屋さんにも",
    "1:21:11": "霊勝屋にも刺さるようにするとなるとなんこの結構ね幅が広いんですよこの 2人だけねあの えどそうですもうちょっとなんか具体的に明日に良くなるそれ中抽象小的には欲しい",
    "1:21:16": "はいけど具体的にどうなんでしたっけ?あの高橋クソプロデューサーの生活は",
    "1:21:23": "まず人口を減ってきますよねと はいおでそうするとあので高齢化もしていく中で結構その介護であるとかま自分もねつ動けなくなるかわかんないって中で不安がたくさんあると思いますとお",
    "1:21:39": "なんだけれどもそんな中でもあのロボットであるとか AI とかがその我々の不足分を補ってくれて今の生活よりももっといい水準の生活を続けることができるそこに対して不安がない状態だと思います",
    "1:21:50": "うんなるほどね となるとじゃ俺は働かなくていいってこと",
    "1:21:57": "あでも将来的にはそうなると思いますね私はあの超将来的には なるほどな いやいやそうすると僕らみたい霊勝はいや介護ロボットまだ実装されてなくないみたいな",
    "1:22:08": "はいあ今はまだ実装されてないのでそれを作るためにちゃんと科学技術に投資していくんですよ",
    "1:22:13": "うん ま大学に投資していただけるのはありがたい我々ステークホターとした まただし私市立にいるとね我々みたいに不幸府の対象になってたりとかするとちょっとあんまりね恩恵が回ってこないんですけど",
    "1:22:23": "はい えいやもうほらビール飲みながら雑談しましょうか ね",
    "1:22:28": "いやだからでもそれもそれ自民党も言いそうじゃないですか?産業用ロボットとか介護ま人工現象を",
    "1:22:34": "そうあの機械で補うとか まそのAI の社会になったらこうもうちょっと労働時間短くなるとかで自民党もいそうなことじゃないですか",
    "1:22:41": "うん課題さんやっぱ1 票入れたらどう変わんましかもその未来そうじゃないですか結構",
    "1:22:46": "うんどう変わるのかまそれか それが来なかったら我々はやばい世界できることやばいうんうんうんこれねだそうそうそうまただただな",
    "1:22:55": "タ藤がじゃそんなにちゃんとなんかね示してるかって言うとあれですけど介護ロボットはね結構書いてるうん",
    "1:23:03": "だから",
    "1:23:15": "そうそこでもうワンクッション欲しいんすよねだからそうそうそうそうたも同じこと示じゃないですかで他の何か示してるかってあれなんだけどもうちょっとでもなんかこうもうちょっと好奇心でアさんに任せたらどうなるのかもうちょ 改造高く知りたいです",
    "1:23:25": "うんうんなるほどま今の例えば自民党さんあの同じように介護ロボットって書いてるかもしれないですけどままず大きな課題の 1 つとして政治家のですね新陳大がうまく進んでいないっていう問題は私はすごい大きな課題だと思いますやっぱ同じ人がずっとい続けることによってまさっきおっしゃってたようなですねあの権の構造みたいなものっていうのはどんどんできていくわけですよね",
    "1:23:32": "[音楽]",
    "1:23:48": "えでこれをちゃんと新陳対謝が良くなるようにしなくちゃいけないと思ってますでそうなった時に例えば私みたいなですね 30",
    "1:23:55": "代であの国政党を作ることができたとすればそれって今までのですね戦後の日本の政治史場起きたことが 1回もない話なわけですよ",
    "1:24:11": "でそういう新しいあの人たちが入ってこれるんだっていううそういうシグナルが出るそういう場所なんだっていう認識が広がることは私はこういう政治の新陳対処をよくしていく上でめっちゃ重要な話だと思います 1 人派や無所属はまたんじゃないですかね1 人派はいたかもしれないですけど30代あ",
    "1:24:18": "30代はあんまいなかったと思いますね 今のはどう まちゃんちゃんと見見た方がいいですけど",
    "1:24:23": "うん どうすか?今うんまでも国政の場合はご 承知の通りあの政党優位なので少数生徒は",
    "1:24:32": "基本的にはまあなんて言うのかなあ政策と かに対する影響力極めて小さいってのが",
    "1:24:39": "定切でだから令和僕すごく面白いなと思う のはやっぱりその令和のま選挙",
    "1:24:47": "の使い方とかね色々言われてるんですけど その重度障害持ってる校者の方っていうの",
    "1:24:54": "を議跡非常に送 り込んでそのこと質問したりしたでそのことってのはすごくやっぱり障害投事者の人っていうのを勇気づけたと思うんですよ",
    "1:25:03": "確かにうん そうでそれから国会のバリアフリーカもそれで進んだんですよ うんうん でだから少数政党で何もできないってま僕ちょっと言ってたんですけどそうでもない事例もあるんですけど例えばそういうようなその少数政党だからできることっていうのもうちょっと改造度高く見せて欲しいかもしれない",
    "1:25:12": "[音楽]",
    "1:25:20": "はい2つあると思います1つはあのまさに 言ってた政策的なところだと思っていて",
    "1:25:27": "あのもちろんその各等であの政策決めて るってところはあるんですけど特に今まで",
    "1:25:34": "になかったような新しい領域に関するもの 特にテクノロジーとかAIとかあそういう ものが関係するところっていうのは結構",
    "1:25:41": "長頭波であの政策をみんなで作って るっていう動きが実際あると思ってます",
    "1:25:50": "でその中でですね今あの国会議員の中でソフトウェアエンジニアああるいは AIの専門家っていうのは今0 人だと思います いやえっとね何人か多分学持ちいいますよ",
    "1:25:57": "あ学意持ってる方いるかもしれないですけどソフトウェアエンジニアとして働いていたことがある方っていうのは私が知る限りはあのゼロで",
    "1:26:06": "これはですねあの平林先生と 平林先生はあの研究者だと思いますま研究者研究そう情報でしょ",
    "1:26:13": "あのコンピューターサインスの方ですねはい でま平林さんをカウントするんであればあの 1 だと思いますしあの他一切いないという現状があって",
    "1:26:23": "武ひさん博士もまた公明党なんですけどそう確かねやっぱり投校大博士じゃなかったかなこれもやっぱ公",
    "1:26:36": "[音楽] ね三浦さんわかんないですけどこれ結構僕もこの半年くらい調べていってて平林さんはまその研究者をカトするんであれば 1ってカウントしていですよね確かな",
    "1:26:41": "どこだったかな 博士とやっぱり古台だった気がするんだよ 投稿だと思います台だと思いますはい そうなんですけどまただAI",
    "1:26:49": "の専門家っていう意味で言うと0が1 になるっていうのは私は極めてあの重要なことだと思いますしそこでその各等強調しながらあの政策に対して貢献できる部分っていうのはこれ結構あると思います",
    "1:27:01": "それが1個目でもう1 つがあの国政党化したことによって得られる政党交付金をですね選挙活動だけではなくてしっかりと長田町にエンジニアチームを作ることに投資することができると思います",
    "1:27:13": "これちょっと法的には怪しくないですか",
    "1:27:24": "[音楽]",
    "1:27:35": "どの被目を当ってるんですか?おそらく経常経費とえっとの中の費目って人件費とかあ政治活動費の場合だと多分調査研究とかかもしれないけど物多分ね一応事はされてるけど AI チームを作るとかその開発するとかが従来の意味でのその調査研究とかに該当する",
    "1:27:43": "ちょっとよよくわからんみたいな感じ じゃ私の理解だと生徒交付金に対するあの首都の制限みたいなものはないっていう認識をしてまだけど被目の中ま目をどう作るのかっていうのはあると思いますけどま別にあのそのお金っていうのは使えるお金だとは思いますね",
    "1:27:58": "うん いやま大事なことじゃないですかなんですけどうん [音楽]",
    "1:28:04": "やっぱちょっとなんかあんま映像として俺の生活にどう関係のま大事な仕組みとか制度であるんですけど",
    "1:28:10": "うんなんかやっぱりあのなんか俺の生活",
    "1:28:15": "うんうんうん今と10 年後家の私の子供とそういえば俺が墓参り行くあの宮城県の栗駒ま市もう本当鉄道もなくなっちゃったんですけど",
    "1:28:26": "あそこがどうなるんだっけなみたいな なんかそういうとこのイメージがなんかあんま",
    "1:28:34": "うん あのだから取れないとも思わないですけど いやいや逆にこもう勉強させていただきたいんですけど",
    "1:28:40": "にAI議官を100 人あの採用するとかの方が僕らだと払うとしますよ",
    "1:28:46": "うん正当にAI",
    "1:28:57": "チーム置くって言うとそれって別に何やってくれんのかなみたいなもんで別にその国民のために使われるかどうかってよくわからないのでむしろ出事長にそのえあのプログラマチームをま 100 人ってま極端な話ですけどわかんないけど 50 人内政するそのための予算措置をするとかの方が僕らだと払する",
    "1:29:04": "はい まもそれはそれでもう全然あまその何人かとかどういう形でやるかとかをさておき私は絶対進めた方がいいと思いますし別にそれと我々の政党で何をやるかっていうのは両立する話だと思います",
    "1:29:16": "あいやだからそういうで今の あこっちの方を言った方がいいんじゃないのってことですね はいうんそうでというのもそれなんでかって言うとその内長田町ってか要するに立法に関連するようななんて言うのかな",
    "1:29:28": "あAI のサポートをするチームがおらく霞ヶ関か長田町にた方がいいだろうみたいなことだと思うんですけどそれ正党にぶら下げるとそれが国民のために使われるかどうかってよくわかんないですよね",
    "1:29:39": "うんよくわかんないと思います",
    "1:29:48": "でむしろその行政とかま長田町の政治活動を透明化するっていうんだったらまデジなのかなのかわか計算なのか分かりませんけどま AI なのかなんかその政府AI",
    "1:29:54": "室みたいなものを設置するとかって言われた方があみたいな じゃあなんとかし設置法っていうのを法律建立てればいいのねみたいな別にその法律って別に提案する必要ないと思うんですけどそう言ってもらった方がなんかすごいあそういうそういうことみたいな",
    "1:30:05": "うんあそそれはそれとしてあのやるべき話だと思うんであのそのうんでもそれとは違うんですね",
    "1:30:12": "それと別に並行してもいい話だと思いますしさっきおっしゃられた通りこれが国民のためになってるのっていうのはもちろんあの見たいわけじゃないですか",
    "1:30:47": "で我々があのやろうとしてのはこれ全部オープンソースにしようと思ってますのでどういったソフトウェアをどういう風に開発してるのかっての全てオープンな形であの見えるようにしようと思ってますでそれが国民のためになっていないのであればあのそれは選挙っていうあのフィードバックによって次議を失うっていう結果になると思いますしそれが国民のためになっているのであればあそれいいねっていう話になると思うんでフィードバックループはしっかりと整備されているのかなと思います いやもうやっぱ頭良すぎてやっぱちょっとなかなか頭いい人は指示すると思うんすけど",
    "1:30:56": "ああとみたいにやっねちょっとんって思う あそうねそう何言ってもイエス",
    "1:31:02": "摩擦が欲しい 摩擦が欲しいあの本人のね違っそういやいやそそれとはあのちゃんと整合するんだじゃなくて僕は間違ってるパみたいなあさせみたいなそうだ喋り方なんすかね",
    "1:31:15": "ま僕はまあの旧体制のアンシャンレジームですからあのもあの",
    "1:31:22": "うんあのもう 脳ってめっちゃ大きな声で言うってことなんですね あそれもあるかもしれないですね うん何なんすかねなんか",
    "1:31:28": "自民党政治を打ち倒す うん維新も打ち倒すうん立憲も違う",
    "1:31:34": "うんそれなのかな でも行ったら協力するはするんですもんね普通に普通に協力すればよくないて思っちゃうんですけどいいんですいいんですいいと思いますよ",
    "1:31:44": "うんうん ななんいや別にいいんですよねあのアノさんの今 C者もいっぱいいるしなあれなんだけど [音楽]",
    "1:31:49": "まやっぱり僕らまいろんないろんなねリーダーシップがある政治の業界を作っていきたいなと思いますよある意味",
    "1:31:57": "そういう意味で言うと13階段登らなきゃ なんか",
    "1:32:11": "すごいこの前としない空気モやいやもうリャック別にモヤモヤした時もモヤモヤした空気出しね出しちゃうんだけどま別にこれは正解ねもちろん世界とないけどなんかモヤモヤすんだよ 何なんだろう?西さんこれ俺なんかモヤモヤするんだよな いや僕間違ってるって言われた間違ってるって言われたい",
    "1:32:18": "え間違ってる言われた それはまた特殊なあれですねあのえ間違ってるって言われたい うん",
    "1:32:23": "そうねそれあすいませんでしたって言ったら僕もあ やっぱりアドさんいいわあのアヌさんには負けたみたアヌさんもう負けたから応援しちゃうみたいな",
    "1:32:32": "うん そうやっぱりこうジャンプ物語っていうのはぶつかってね そうそうそう",
    "1:32:37": "おあのさんマジ頑張ってよみたいな うん 言いやすいんですけどなんかうんまそうかなみたいなでも気合いは感じる",
    "1:32:46": "合2000万2000万円マジすぎはい やっぱ数字の力でかい 数字の力でかいなえちょっとだけ角度変えていいですか",
    "1:32:53": "まま俺やっぱそのとヤドさんってことももちろん全部大事なことだと思うんですけど 俺はやっぱりちょっとバカすぎて",
    "1:33:00": "もうちょっとこう直近の映像見えた方がなんか投票しやすいんですよねて言った時にまちょっと角度変えて質問すると",
    "1:33:06": "はい あの今カリスマの話とかえビジュアあのビジュアルで想像できるような効果みたいなこと聞きましたけどちょっと角度変えるとあのベンチャー",
    "1:33:16": "ベンチャー ベンチャーとか新規入だから主張できることってのもあるじゃないですか",
    "1:33:27": "ま例えば国会の議跡を減らそうとかま仮にじゃ国会廃止はさすがに言いすぎだけど他国会の議跡は半分でいいんじゃんとか AI の駆使したら本当に法案審議とかすごい効率化するから半分でいい 1/3",
    "1:33:32": "でいいみたいなことは新規生徒にしか言えないじゃないですか ま別にそれは正確かわかんないけど新規生徒にしか主張できないことってなんかニさんあるんですかね",
    "1:33:38": "ん あの今まで入ってた政党いやしみって言えないことってのもあるじゃないですか ありますよ で俺政治改革ってあんまりやっぱ話題としては",
    "1:33:45": "言えない 弱い弱いと思うんだけどでもまじゃ仮にそこも含め政治も含め他の課題も含めなんか新規制党だから言えることってなんかあんすかね",
    "1:33:53": "政治改革はそうやタイミング的にはあ今はすごく強調しやすいですよだって裏金問題とか解決してないし都議会とかで湧いてきてるし",
    "1:34:02": "ちなみに90 年代の政権交代の時にはだからそれこそ石さんとかもそうだし党終わって出てそれこそ少数生徒を作ってふざけんなとかって言ってたわけですよ",
    "1:34:14": "だそういうのがあるとぐっと勢い感が出てきて 90年代を思い出す人も出るかもしれない あだと",
    "1:34:23": "あちなみにそれで言うと我々は政治資金の使い方の透明化みたいなのはあのどんどんやるべきだと思っているのでまそこは 1つの主張にしようと思ってますねうん",
    "1:34:30": "政治金規制法を収支報告書のどこが問題ですかとか今回例えば直近で 2 回改正があった時のどこがあの問題かみたいなこと言ってくれると僕らみたいな字で書いてあれあるものをこうなんてうのかな字が書いてあるものは好きなやつらも多分おなるほどみたいな思うと思うんですよ",
    "1:34:47": "で政治資金はでもやっぱみんな言うのであの改革の仕方ああれとみんな言うのでやっぱだから新規生徒にしか言えないま本当じゃあま 1",
    "1:34:56": "任せにすると俺はそんないいと思わないけど一員にするとか国会議員半分ぐらい言ってくれるとなんかアホな俺でも分かりやすいじゃないですかなんかま AI の力を使うからとかなんか他になんかあなんかあんのかなそういう少数設定か新規産入とだから言えること",
    "1:35:03": "政治資金パーティー全面禁止まちなみにこれは ま我々もね政治金パーティー全くしてないので言えるっちゃいますけど",
    "1:35:10": "うん でも自民党とかは仲良くしてもらえなくなるかもしれないです",
    "1:35:30": "までも別にあのそれは政策ごとの話なので言うべきことは言ってた方がいいと思いますね政治資金パーティーの件で言うと私はま別に集金手段としてあるかもしれないけれどもあの人の何万円以下っていうところがですねあの明かされない状態になってるのは良くないんじゃないのって思います でもあれは何かって言うと寄付者のあ寄付者っていうかあのパーティー券買った人の住所がさらさせれちゃうから",
    "1:35:38": "あでもそれは別分かるんですけどその個人情報は個人情報で隠した方がいいと思いますあれあの政治資金収支報告書のプライバシーない問題はこれは結構まずいと思うんでそれそれはその資金パーティーの話は別に隠した方がいいと思いますね",
    "1:35:53": "ああなるほどあじゃ",
    "1:35:59": "[音楽] あのその名前とかそれが同じ人かどうかっていうことは検証できるようにすべきなんだけどその人の住所が出るよ うんうん 社長の登期を隠したのとマスクしたのと同じ",
    "1:36:05": "そうそうそうそうそうなるほど あれマスクしたんでしたっけ マスクしたと思いますはい えっとねいやあ違ったかな?あすいませんちょっとわかんないうん",
    "1:36:12": "うんうんまそういうアイデアをでも通っていこうっていうのブロードリスニングってことですよね [音楽]",
    "1:36:20": "うんで俺もあの一応年のと言っておくと AI",
    "1:36:26": "がそのブロードリスニングした結果を元に意思決定するわけじゃなくてあのいろんな人の意見集めるのに AI を使っているだけであってこういうのがいいんじゃないか 我々なので我々っていうか人間なのでそこはね誤解なきよっていうところですね",
    "1:36:34": "うんなるほどな それで言うとあの動画で言ってた178",
    "1:36:41": "万円の理屈は僕もちょっとよくわかんなかったんですけどお 2人でほらなんで178 万円なのみたいにやってなかったんですか ああ17すべきですよね",
    "1:36:49": "はいはいはい までも私はその法案みたいなところにですねあの数値がめっちゃ書かれてるのがあのこれはエンジニアとしてのサだと思うんですけど結構気持ち悪いなって思っちゃうんですよね",
    "1:37:00": "気持ち悪い気持ち悪い これはプログラムはね結構そういうものなんですよあなるほで",
    "1:37:07": "そうそうそう変数で書いているべきであると うんでそれって別にだって数字を変えるためだけにまたすごく重いその政治的リソースを大量に継ぎ込んだあの回を調整をしなくちゃいけないわけじゃないですかじゃなくてこのなんだろうなあの値っていうのはここういうロジックで決めるべきだよねっていうその背後の考え方まで合意するとより変化に強くなると思うんですよね",
    "1:37:31": "ので私はあのこれはプログラムとの類ジでも言ってますけれどもあのそういう絶対値が行動されている法律っていうのはなんかこう色々見直していってもいいんじゃないかなって思いました",
    "1:37:42": "あでも逆にうん あの政策好きなやつは数字が書いてないとまそもそもあのみんな軽化しちゃうから",
    "1:37:50": "はい塔とか原則とかを消したい 数字もき書き込みたいわけですよ はいはいはい",
    "1:37:55": "そうだからいくらまで無償化できるのかとかそうしないとあの実現しないから",
    "1:38:02": "やっぱり数字とかは書き込みたいですよ あいや分かるんですけどあこういう時に分かるんですけどっていうのが良くないのかなそれは違うっていう",
    "1:38:09": "わそうそうそっちの方がロパ感出る まそうなんだよな そうで多分ネットも喜ぶ案の西ロパあるそういやそうあ僕マジで切り抜き回んないんすよそれで言うと",
    "1:38:20": "ああ切り抜きポイントがない じゃ今今やりましょう じゃあ間違ってる行きましょう行きましょうこここここからここ抜いてもらちょっと気合入れてカリスマ力を発揮してください",
    "1:38:30": "西田は間違ってる何ダメだな いやでもなんかねやっぱ違うよあのロすりゃいいってもないと思うんですけど",
    "1:38:37": "違は え今日これあれよもうちょっと収録は終わった終わってだっね",
    "1:38:44": "雑談毎1 回途中で再開するかもしんないけど 雑談でほらあん野さんも長いけどすげえ頭いいしで言ってるやろうとしてることはもちろんやった方がいいじゃないですか",
    "1:38:57": "うん でなんとなくあこれ今居酒屋だと思ってちょっとなんかあのドライゼ出してあげて",
    "1:39:03": "ドライゼくださいドライゼロください いやなんかあのエモーショナルな",
    "1:39:10": "エモショナル 何かが感じないかもしれない例えば うんあー頭いいしすげえと思うんですけど",
    "1:39:17": "ま頭言いぶってるだけですよでも えで言いぶってるじゃなくて本当にいいと思うんだけどそれと俺政治理方みんないいと思うんですけど うんありござます",
    "1:39:23": "なんかなんかえエモーションかアモさんの感情を感じられないというか うん アンガーマネジメントとかしてるんですか",
    "1:39:29": "アンガーマネジメントですか はい怒かったりとかしないですか もうあんまり怒らないんですよね ちょっともねあの怒からせることにしてプロすぎてちょっと別に怒か怒る必要もないんですけどなんだろう",
    "1:39:39": "まそうですよねなんか怒ったりしないよ あそれでそれで言う行るだろ それで言うとま別に怒かるだけじゃなくてま別にいいか悪いかどうか別にしてなんか石葉さんのその日本の古い日本の良さを愛する気持ちて本当なんて気持ちも伝ってくるじゃまあの気持ち伝って分かるっていうかその石さんのってる空気感でま共産党の",
    "1:40:00": "うんやっぱりしいげられてきたもの うん もうとにかく敷いたげられてきたものを敷いたけた奴らを許さないし敷いてあげたも絶対守るんだと",
    "1:40:10": "合理を捨ててもでも守るんだみたいな まあれもエモいじゃん え感じる?共産党から 共産党ってかねまでもやっぱリブラルの励みの人から感じ俺それ嫌いじゃないですよ",
    "1:40:18": "でそのなんかえエモみたいのあるじゃないですかエモーショナルな感情",
    "1:40:25": "やっぱそれがほらエンジニアっていうその西者さんの言った今日言葉にもう 1 回戻ってくとエンジンの人って頭なくて合理的だからエンジの人からあんまエモを感じにくいってのがあれなのかな",
    "1:40:32": "うんいやもうちょっとバカになっ 深夜からね いやなんかだまちょっとあるんだけどやっぱでも感情なのかなあ野さんがななんなんか強い感情乗ったって言いたいみたいな",
    "1:40:46": "うーんどうすればいいんですかね どうどうやって感情を発達させてました",
    "1:40:53": "これこれ今ねコメントね高橋ピンの好みを押し付けになってきてんのよでそうそうこれでこれ俺の好みなんで何言って頭いい人は別に分かると思うんだけど俺みたいなバカもいるからだからまそうそうそうそう",
    "1:40:58": "[笑い]",
    "1:41:06": "なんかそうなんだよななんかどういう時に嬉しかったり怒ったりするんすか めっちゃ嬉しい時ありますよ怒るは確かにね",
    "1:41:13": "あの1 人ちょっと少ないかもしれないと思う なんで怒んないんですか?いや別に怒んなくてもいいんだけどね いややっぱエネルギーをそこに使わなくてもよくないって思っちゃうんですよね",
    "1:41:23": "あいや別にそう怒るだけが正解じゃないするじゃないですかもちろん うんまあねそううんご趣味は",
    "1:41:29": "ご趣味でご趣味普通に映画とか見て感動みたいな感じですよ",
    "1:41:35": "何見ご覧になるんですか 最近はミッションインポシブルの新作みたいな いやちょちょっと待ってくださいそれ感動ですか",
    "1:41:41": "えいやいや僕は結構ミッションインポシティブルみたいなあのシンプルなやつ好きです なるほどねああなるほどうん僕もワイルドスピード好きです",
    "1:41:48": "ワイルドスピードいいじゃないですかその アメリカを感じる感じ アメリカ感じる感じそう そうなんだよなv8",
    "1:41:55": "うんまそこだなあ感情アノさんの感情を感じてみたいなみたいなね",
    "1:42:01": "うん熱量熱量 そう切れなくてもいいんですけどねあでもまそれと綺麗じゃない方向で行くと",
    "1:42:07": "でなんかあ野さんが 何が超問題だと思ってて なんかどう本当に変えたいと思ってのかみたいなやっぱその熱の熱源は気になりますよね",
    "1:42:18": "熱源ね まこうしたあこうした方がいいじゃんわかるんですけど 何がやっぱ問題でみたいな",
    "1:42:25": "でも本当は資材を2000 万ぐらい出してるわけだからそれなんかあるわけじゃないですか うんだそこなんかもうちょっと来たいよな",
    "1:42:32": "うーん うん何なんだろうななんか怒り取り分というよりかこうなった方がいいな的なあの感じで動いてるんだと思うんですよね",
    "1:42:42": "うん でそこはなんか他の政治家の方ってもうちょっと怒り取り分な言動力なのかなって思ったりする時もあって [音楽]",
    "1:42:49": "ま若干こう タイプが違うのかなと思ったりはしますね うんうんうん 怒り別に怒りドリブンじゃなくてもいいんですけどね",
    "1:42:57": "うん まこれ解決したいみたいなね なんかねやっぱりライフワークながある人はまあいますよね",
    "1:43:05": "うんうんそっかなんかなあ うんなんかねこうなんか腹落ちしないんだよな腹",
    "1:43:13": "落ちしないあそう いや別に悪人だとも思わないしめっちゃ頭いいと思うんですけど",
    "1:43:18": "居酒屋ま そうそうエンジネ国の間違いないですねそ うん",
    "1:43:24": "これやでもこれはあの本当に多分今後の活動においてもすごい大問題になっていくと思いますこの普通のやつの心を掴む問題ですよねエンジニアじゃないやつの心を掴む問題",
    "1:43:36": "おお2人お2 人以外もなんかまそれっぽい言葉はちょっと違うたりしますけど",
    "1:43:41": "そういうねフィードバック そうこういう累計もいるこういう累計も多分世中いるはず それどうしてくんですか?でも今後課題だったらうん",
    "1:43:48": "ええでもなんか今話しててもあんまり解決策思い浮かんでないんですよね",
    "1:43:54": "プロテンを飲んでめっちゃマッチになるくらいプロテインもあるけどまプロテインだけじゃないよなやっぱな",
    "1:43:59": "いやプロテインですよ プロテインも大切かもしれないけど BCAも大事うんbcaもねそう",
    "1:44:06": "うん何なんすかねバリンボイロか うんえ気になっちゃうよそれ",
    "1:44:12": "ま別にこのままでもいいすけどね別俺俺のお金出したわけじゃないから までもでもまそういう意味で言うとあのそこが課題だというのはあるんでもっとなんかねそのカリスマ性があってエモーショナルなあの他の候補者を連れていきたいと思うんです",
    "1:44:25": "他の候補はねでもアノさんボスじゃないですか までもやっぱりチーム戦なんで",
    "1:44:32": "まあねいやなんかちょっとスマートすぎて 俺がボスだみたいなうんあんまりボスボスねうんまあね",
    "1:44:37": "[音楽] まフラットな組スみたいなね",
    "1:44:42": "フラットがいいかというと別にそうでもないと思うんですよね意思決定権限みたいなのはなんかどこに集まってるかとかはちゃんとクリアにしたいタイプみたいな",
    "1:44:50": "ああN ビアっぽいですねなんか社長にねなんかえっとねなんか 5時まで5",
    "1:44:56": "文字で表現せようじゃなくてなん5 個までメールしてもいいみたいな謎なルールがあるんですよねそうそうそうそうなんかねあるのあるんですよ",
    "1:45:02": "うんいいすね まちょっとあの質問もいっぱい来た最後に",
    "1:45:08": "質問を当てながら今の通考えるとしてじゃもう 1個ちょっと あのちょっとこう戦略的な話だけもう1 個ないだ聞いてなくて今日出なかったとこでお聞きすると",
    "1:45:16": "はいまあのウ議員の比例式ってド式 ですよね ってなると信がどうしてもいっぱい制当てと信多くなると",
    "1:45:38": "いうシステムだと理解してますとて意味で言うとまやっぱりそれこそ本当じゃ国民民主党に入ってさっきおっしゃから出るとかじゃ例えばあ再生の道とえ組んで望むとかでまアドさんが出した候補に関しては AI 促進を公約にしま最初の道出した人は2期 8 年でやめるとかま開発した統一で出るとかてと信表少なくなるとかいろんなこう戦略考えられると思うんですよ",
    "1:45:56": "その時になぜ割ってこう自分たちでやんなきゃいけないと思ったんですか?ま大きいとこに入るとかまあるいはこうちっちゃいとことまとまるとかまあのベンチャ系とまとまるとか 2つの選択肢があったじゃないですかでま 3 つ目の独立してやっぱ行くとま新評が多くなると",
    "1:46:02": "いう選択肢を取ったのかっていう風にそこはどうですか まだ大きなところに入るとあのそれはそれで時間がやっぱりかかってしまうとつまり自民党からですね議員になったとしてもあの実際に物事動かせるのはまだまだ先だと民が長いですよね",
    "1:46:17": "[音楽] そうそうそうそう自民党じゃない生徒はそうでもないですよ うんまでもそれはあのいろんな不確実性があるとは思うんですけど",
    "1:46:26": "あそうかエンジニアたちで自分たちで作るの好きだからな それはねちょっとある",
    "1:46:32": "ねうんやっぱり仲間でDIY 精神みたいなのはそうそうそうそうそう",
    "1:46:37": "なくはないかもしれないあの自分のねあの意思決定の思考としてうん うん",
    "1:46:43": "まじゃ大きいとこはそういう理由で比較確実性が大きいと可能性はなくはないけど実が大きい でまあとはその新しいところで",
    "1:47:00": "ま例えばそれはやっぱりそのねあのそうすると我々も出すお金少なくて済むとかね色々ありがたいことあるかもしれないけどやっぱ向いてる方向違う 2 つのでですね集団を同じものですって言って投票を呼びかけるっていうのは結構それはあのうんうん",
    "1:47:09": "なんでしょうねそのそもそも動きとしてどうなのかなと思う部分もありますし やっぱり自分たちでやりたいんだ",
    "1:47:15": "うんまうんその方があのむしろ誠実だと思いますう んうんそれで言うとじゃあそこの差を向いてる方向っていう差をちょっともうちょっと細かく聞いていきたいんですけどま一応大きい方で言うとま国民主も含めま雇のとこ特にですけどブロードリスニングどんどん導入したいと言ってると",
    "1:47:30": "はい いうとこじゃなさんがやるのはどう違うのかっていうのとまじゃ石丸さんも比較的ブロードリスニングを使うと言っているように見受けられますとそことどう違うのか",
    "1:47:41": "まブロを使うか使わないかっていうのはああんまりその視張とは関係ない話なわけですよそのそもそもどういう風にツールを使うかっていう話で",
    "1:47:51": "うんうんすごい分かりにくいですうん",
    "1:47:56": "だマニフェストとなんかとにかくイメージとしてはとにかく何でも AI使うんでしょみたいなうん やっぱり我々そんなに細かいとこまでわかんないからそう見えてると思いますよ",
    "1:48:02": "うん確かにそううん ま普通にぼま俺みたいにボっと生きてると",
    "1:48:08": "うんそう見えるかなうん だ何が違うのかって知りたいですよ逆に うんうん うんアドさんたちが使うのと国民主党なし立憲民主党がブロリスニング使うことあるいは再生の道がま意種決めてあの教育にまずは特化して使うと言ってると何が違うのか",
    "1:48:24": "うんま意見の聞き方の話だと思うんですよね",
    "1:48:48": "の集め方の話だと思っててそれはそのタウンミーティングをたくさんやって集めるのかあのブロードリスニングをやるのかそれとも業界団体の話を聞くのかっていろんな意見の聞き聞き方があると思うんですよでそこで意見を聞くっていうやり方はあの色々あるんですけど別にえその聞き方が同じだから例えばタウンミーティングで聞く A とタウンミーティングで聞くB があった時に別に主張が同じであるとは限らないわけですよねなのでなんかみんなブロードリスニングを使ってるよねだから一緒になった",
    "1:48:58": "じゃないっていうのはちょっと違うかなと思います うんとじゃ例えばその国民衆もまアノさんに協力を求める空気もあったしブロードリスクの使い方に関してはいはいはいじゃ例えば最初生の道もそういう空気あるかもしれないという中でそこの政党でア野さんの考える意見集約の仕方をするのとは何が違うんですか?ご自で出すのと",
    "1:49:15": "はいはい我々は政策を持った上でかついろんな生徒にこう使えばいいんじゃないですかっていうことはご提案できると思いますね",
    "1:49:23": "ので別にいろんな生徒に対してこう使うといいんじゃないですかご提案するっていうのはあの別に他から出ても我々が自分でやってもあんま変わらないと思います",
    "1:49:33": "[音楽]",
    "1:49:39": "うんあうんえいやわかんないなえわかんない若若干若干わかんなかったかもしれない あいやいやうんと だからア野さんの意見の意見集約の仕方を他が採用すると",
    "1:49:47": "いうと仮にま野党 国民主立憲民主党あるいはなまベンチだったら再生の道みたいなとこが採用するとまコメントでもいいかもしれないよ",
    "1:49:56": "はい って言った時にそこにア野さんがこう協力すると言っているブロードレシングの集約の仕方いけんのそこが使うのとアノさんのとこが使うのでは何が大きく違うんですか",
    "1:50:11": "えっと使い方も結構違うのかなと思います使い方がまず違うと",
    "1:50:22": "はいはいはいまず誰の意見をどう集めるのかっていうのから多分違っていてえっと国民主党さんとかは X 上でこれ間違ってたごめんなさい あのハッシュタグなどを使ってやったりだとかあるいはあの党員の中からごめんどこの塔だったか忘れましたけど",
    "1:50:33": "コメかな コメトかなあのその党員の中から意見募集するってやり方 コネクトですねあそこの意思決定が",
    "1:50:39": "あのさんができない そその意思決定はまずできないですしまそれは各自ですねあの色々使い道ってのはあのこういう意見をこう聞きたいんだっていうのは当然あると思うので別にいろんな人がいろんなことを考えながら聞かれるのはいいと思いますね",
    "1:50:47": "[音楽] うんうんそっかまあのうん",
    "1:50:55": "世論調査と一緒でやり方を自分で決定できないからアノさんがリ想とするようなデータではないっていう",
    "1:51:01": "そういう形ですかね いや別にその我々はなんかデータが欲しいというよりは",
    "1:51:06": "でデータっていうかあの意思の主役の仕方ではないという うんうん",
    "1:51:20": "まそうですねあの別にしかもその意見を聞いた上でそれをどういう風に政策に反映していくのかっていうところももうセ査万滅なわけです これ別にブロードリスニングって聞いたことそのままやりますっていうことでは全くないのであのその結果見た上でじゃあここはこう調整しようかなっていうのが入ってくるわけですよねでそこは本当全然政党によって考え方も違えば基準も変わってくるわけですよ",
    "1:51:37": "のでま本当にあくまでツールであってで今の時代当たり前に使えるツールなんで皆さん使ったらどうですかとでそれに対してあのケーパビリティがない場合はあの我現であのなんかこうしたらいいんじゃないですかっていうサポートはできますよっていう",
    "1:51:51": "なるほどことかなと その前提で先ほどじゃ向いてる方向が違うと組むと言った時に他の野党ないしベンチャー的な戦の道とかですかねと向いてる方がどこはどう違うんですか",
    "1:52:01": "はい あのこれは未来っていうところに未来と今のバランスっていうのさっきあの議論でもあったと思うんですけどあの長期のことを大事にしているっていうところとそれを実現する手段としてテクノロジーが重要なんじゃないかっていう仮説を持っているっていうことこれはあの明確に他の党とは違うと思っていう",
    "1:52:18": "でも具体的にま今指示実が野党で何番だから国民主と え比較ずしましょうか",
    "1:52:24": "国民主も未来向いてると思うしテクノロジーが大事って言ってるとは思うんですけど",
    "1:52:30": "どこが違うんですか [音楽]",
    "1:52:50": "うんその多分重要性のあの温度感みたいなものま制作面で見るとあのそのメリハりのつけ方はより我々の方があの未来思考だという風に思っていますしあとはあのより我々の方がテクノロジーでをソリューションとしてあの重要視しているんじゃないかなと思いますもちろんですね",
    "1:53:07": "あの僕は方向性として似てはいると思いますけれどもあのさらにメリハりのとこは違うかなとでさらに言うと多分指示ボ体みたいなところも違ってまいろんなですねまあの連合であるとかあのまそこのしがらみたいなのは我々は全くないというのが違うかなと思いますしらみじゃあもう 1 個じゃあよく言われるかもしれないで再生の道と話か 再生の道と別に",
    "1:53:12": "ま組んで再生の道から出た人は2期8 年えっとア野さんとか出た人はテクノロジー重点的に制作してくっていう",
    "1:53:18": "年はあれじゃない地方ってあるじゃない は違いましたそうは違うの2期8 年やんないのかな",
    "1:53:24": "うんだって員はそもそもあの6年に なんかあ2期12 年かなって言ってたのかな2期12年 そかそうそうであのさんとかまテクノロジーにまそっちからもし当選したらですようん",
    "1:53:37": "を重視する政策を打ち出していくみたいな協定 1 個の火が出るってことま技術的には可能じゃないですか かなりでも技術的だなって聞いてて思いますよねあのだって言ってること全く違くないですか?その矛盾してない気すんだよな",
    "1:53:49": "矛盾してないかどうかで言うと別に2期8 年だけどテクノロジーを重要視していない長期の成長重要視していないっていう候補者が中に入る可能性はあると思うんですでそうなった時にこうあの投票する有権者は何を持って投票するのかってこれかなり難しいと思ううんうんうんうん",
    "1:53:57": "[音楽]",
    "1:54:04": "その時に向いてる方向が違うって感じたどこなんでしたっけ?再の道方面とは はいあのあ制作面っていうとこですかねまず政策に関しては教育をブロードリスニングで決めるっていうそこだけが決まっているという認識をしてますね教育の再生の道に関しては",
    "1:54:19": "それ合ってます ちなみにあの再生の道有識者に",
    "1:54:27": "あいやいや教育はブロードリスニングで決めるって言ってんのかな?石丸さん教育は確かに 10点再戦はなんか教育 を打ち出しそれなブロードリスニングを使うっていう風に考えてるっていう認識ではありますね丸さん違ったらミートアップでちょっとね是ひ反応してほしいんですけどはい",
    "1:54:39": "うんうんうんうん のでまあの教育の分野があの重要であるっていうシングル生徒をとしてのあのうんうん",
    "1:54:48": "ああなるほど 国に出ていくの道はうんうんうんうん でそれと我々が掲げてることって全然",
    "1:54:55": "ま教育だけじゃないしみたいなことですね なるほどねてからで1つで出るとはい うんありがとうござい西者さんここまでの話かしてどうした",
    "1:55:02": "あだからテックにかけるっていうことに期待できる人とできない人でまやっぱり別れるんだろうなって思っちゃったす",
    "1:55:11": "あでもそれはそうだと思います テクノロジーにえテクノロジーってものに そうそうそうそう",
    "1:55:17": "テックにかけてもいいっていう風に うん まその期待できる人は確かにア野さんいいっていう風に分かりやすく信じられると思うけどうん",
    "1:55:26": "でもやっぱりそれこそIT",
    "1:55:49": "業界とかエンジニアじゃない人とかそれか年食ってる人が多い我々の社会っていうのはなかなかやっぱりテックにかけるで例えば僕らぐらいの世代でもだからこれもう完全老害ですけどいやまテックにかけるっていうのずっと情報大公開とかあったじゃんとかなんとかかんとかとか色々あってま大学にも通るって言ったじゃんみたいなでも結局これみたいならまテックにかけるもいいけどやっぱり足元な何とかしてほしいとかま実金 3 年下がってるから連続で下がってるからまとりあえずワンショ",
    "1:55:54": "外であの賃金落ちてる分をををなんとかして欲しいよねっていう気分になる人はたくさん出そうみたいな",
    "1:56:02": "うんでそん時に多分なんかその わかんないなアテックにかけられる人のボリュームってのが我々の社会にそんなにいるかなっていう気はすごいする",
    "1:56:11": "ですようんうんうん どうですかねままあまでもそれはもうほとんどロマンだし",
    "1:56:16": "うん もうなんていうのかそれに乗るか乗らないかはもう価値観の問題だから うん",
    "1:56:21": "まあなんかこう我々がなんか我々わかんないとかって言っててもまそれ多分埋まらない溝なんだろうなっていう気はちょっとしてきたすね",
    "1:56:28": "まあまああのそこに関してなるべくこうご理解を得られるようなプレゼンテーションそれそれ聞きたいですそうそうだこれからですよね",
    "1:56:37": "ま私は それあるとそうアさんにあやっぱ野さんいいわみたいななと思ううんうん 私はもうこれしかほとんど道はないんじゃないかと思っていてあのその経済成長をまず経済成長すべきでないっていう論はありますけどあの経済成長僕はすべきだと思って",
    "1:56:52": "僕はした方がいいっていう全体に立つとっ そうでこれは結構強く思ってます経済成長はどんどんしていくべきであると",
    "1:56:58": "でそうなった時にじゃあ富を埋めるやり方 って日本に何が残ってるのかって言うと今",
    "1:57:03": "まではやっぱ人口を増やすとか天然資源 活用するとかあのかそれかテクノロジー",
    "1:57:08": "活用するかくらいしかマクロで見た時に その生産性上げる方法ってないと思ってて",
    "1:57:14": "なのでえ人口も増えていかないそして 使える天然資源も水とかはあるけどま石油",
    "1:57:20": "とかは全然ない えてなると我々のまテクノロジーであるとかクリエイティビティであるとかイノベーションそういったところにどんどん張っていかないといけないと思うんですこれがほとんど唯一の道だと思っていてえそれにしっかりと投資していかないとまずくないっていうそうそういう点あるんですよ",
    "1:57:36": "なるほどあ分かったでうんその中でAI がすごくフォーカスされてるわけじゃないですかで今僕多分ア野さんおっしゃったそういうその",
    "1:57:46": "まいわゆる知識系ま古いこれも古いですけどね 知識経済とかソフト産業とかそうクリエティビティとかまあそういうものに投資をすべきだ全く同意なんですけどその時に",
    "1:57:56": "うんAI みたいなものとかに1 本足打法で大丈夫かみたいなことを思っちゃう",
    "1:58:02": "ああテクノロジーの中でもAI1 本足打方法で大丈夫なのかってうんあでそれは別にあのおっしゃる通りだと思って",
    "1:58:16": "で他の政党もイノベーションに反対してる主要政党ってあんまりないはずで大体投資しろって言ってるからその時にアノさんたちは AI1本足う 方にちょっと見えるみたいなai 全振りみたいなうんうんうんうん",
    "1:58:22": "でそれにだからまそれロマンだもう最終的にさっきの話勝ち観みたいなものでやっぱりそれにかけるべきだみたいな人いや経験的にはそれだけにじゃなくってもうちょっと幅広く色々巻いた方がいいんじゃないかみたいな",
    "1:58:33": "はい見えちゃうはいうんai1",
    "1:58:42": "本足だ方はあのもちろんあの集中しすぎだと思うんですけどでもその中でも私我々は他の政党と比べると多分 AI のポテンシャルっていうのは高く見積もってると思います うんうんなるほどね",
    "1:58:48": "なるほどありがとうございます までもなんか色々理解できた 気もするんです",
    "1:58:56": "よかった なんかもうちょっとモヤモヤするとこあるから最後じゃこの ちょっとモヤモヤを 視聴者からのね質問に読んで答えて言ってもらいたいんですけどちょっと俺おしっこしたいからちょっと尺繋いどいと思いますはいわかりました",
    "1:59:06": "ちょ雑談しとい ちなみに全然関係ないガラっとさっきの趣味みたいな話に行くんですけどア野さん米メ派ですか?パン派ですか",
    "1:59:13": "はいはいああ結構パン派ですね あパン派か ちなみにあの農大臣立されたらしいですよ",
    "1:59:20": "はいえそうえそう はい今なんかプシュ通知ピって来てて えそれはあの発言によって はい発言によってやっぱり皇鉄や",
    "1:59:27": "きました なるほま実際に米の値段また上がり始めたとかねあのそういうのもあります そうですねちなみにお米の値段とかご関心あります",
    "1:59:35": "いや別心はありますよそれはもちろん経済の話題として",
    "1:59:40": "あのお米の問題どう解決してくれますか AIでまAI かどうかわかんないですけどあのこれはやっぱりどこにどれだけの米があるのか把握できてないっていうそのデータ整備の問題なんじゃないかと思っててそのいくらね国が備蓄放出しても全然市場に届いていないとスーパーマーケットまで行ってないじゃどこが目詰まりなんだどこにあるんだっていうことをあの貸化できていればですねあのもっと効果的な策打てると思うんですよね",
    "2:00:05": "のでそれすべきじゃないかていう あの多分貸化かしたくない人たちがいる",
    "2:00:12": "あ分かるあのでそこはやっぱりあの 戦いそこは戦いだと思いますよやっぱ貸化するんだっていう",
    "2:00:18": "やだうんそはもうやるしかない でも少数生徒だと貸化できない",
    "2:00:24": "ああの農大臣あの野さんちなみにパンハらしいす",
    "2:00:29": "うんえパン派え すいませあのマイクマイク ああママイク取ってるああお手洗いだったからうん",
    "2:00:37": "えちょっと待ってね え何?え聞こえる?これアンのさんが何?パン派 パン派え米買ったことないすか",
    "2:00:45": "米は買ったことレレルバリだえ それレルバリだいくかなこと?買った?されちゃうから鉄されちゃうからちょっと",
    "2:00:51": "あ米は買ったことある 米買ったことありますよさすがに 食べることは食べるんですか",
    "2:00:56": "食べます食べますもうもうあのね吉とか大好きですよ",
    "2:01:02": "米買ったことないっていうともう大炎上ですからね や うんなるほどで今なんでそれ聞いてたんですか?米がハーカパ",
    "2:01:07": "米の問題どうやったら解決できるんだってそういう議論しました ああ高高いの問題だ解決してくれ透明化だ",
    "2:01:13": "うん でも透明化して透明化したくないやつらもいるみたいそれだと米の値段下がるのにすごい時間かかるんじゃないか",
    "2:01:21": "うん来月からなんとかしてほしいみ うんどうしてくれるんですか いやでもそれトップダウンで頑張るしかないと思うんですよそこは",
    "2:01:27": "うんあそういうこと聞いてたの?今 いやま米米メ葉派パンかだって繋げっていきなりトイレ行くから繋げって言うからじゃ",
    "2:01:35": "いや政治家って難しいのわかんないですけど うんうん いや今度は正直米メ葉派かも本当コミがどっちもいいですけど",
    "2:01:42": "政治家ってやっぱなちょっとテレビに似てんのは はい やっぱなんか米メ派って言った方が数字取りそうじゃないですかそ確かに",
    "2:01:50": "だから政治方大変だよなと思う本当に 絶そう回答ミスった",
    "2:01:58": "いや別にいいんでだほで話してくれるっていうさをちゃんと伝えときますけどそうです やっぱなんかそこのテレビテレビもねとパンだったら米コのが通じとるなと思っちゃうクソみたいな俺の魂もあって常にやっぱ数字考えて回答してるんですか",
    "2:02:09": "いやいや政治家になられるんじゃない 政治家になるんじゃいの考えながらちゃんと嘘つかないようにするって結構難しいですけどでも嘘つくとやっぱダメなここでコメ派って言ったら絶対刺されるじゃんだってバレるからいつか",
    "2:02:22": "そうそうそう あいつうライデーしたらパン食ってパン食ってたそっすね 今はねって",
    "2:02:28": "今はねてリハ出てた時は米あそういうねそう言い訳をねうんだパン大好きパン派なんだけど",
    "2:02:35": "夢ピリカのあれは本当好きでみたいにすぐ米の話題を言うとか あそれだそういうことなんだな",
    "2:02:41": "それからコメ粉でできてるパンが好きとかね ああ接中ねこれパン派も取り残せないへ取り残ではい",
    "2:02:49": "うんコメコできて",
    "2:02:55": "そうコメコできてる軽めで軽いもうなんかすごいすねそれはもう石流の答えだわ むずいですよねだそれちょっと人気商売だから本当きついなと思いますよねうん でえっとじゃネットガンあの一応意見聞いたらね聞いてみましょうか",
    "2:03:04": "はいはい えま具体的に我々の生活がどう変わるのかって話をねなんかビジュアライズしてみたいっていうあの高橋の若の要望を聞きましたけれどもまそれに関してかな?えとりあえずネット投票実現って言えばねまは民主性を一部導入するみたいな出張するのはどうですかっていう風に来てますね",
    "2:03:20": "えっとですねネット投票は私はやった方がいいと思う",
    "2:03:29": "システムにする信頼義みたいなことがよく起きるのでまそこに対するケアは必要だけれども私はあのネット投票にすることによって弱年も利益利益というかその投票率上がるしあとはですねがあって出られない方も投票ができるようになるのでこれはあの社会全体としてはやるべきだと思ってますね",
    "2:03:48": "うんうん えネット投票ってでも本気出してもできないですか?だって楽天証券なんですけど俺",
    "2:03:54": "いや楽天証券は大丈夫でした いやで俺も2 段階種しましたけどでもやっぱあんだけ資産とかに関してもま今",
    "2:04:02": "ネットでできちゃうじゃないですか 振り込みとかも水ずほダイレクトも三菱 JFJなんとかもう",
    "2:04:07": "あんだけ金に関しても大丈夫な投票も大丈夫なんちゃうかとま国が本気出せば思っちゃうんですけどそんな難しいですかね",
    "2:04:13": "はいえっとねまこれは難しいところは結構ありますえっとな んでしょうね例えば",
    "2:04:18": "え秘密投票を守った形にしないといけないと でそのサーバーのログデータとかから誰が何してのかあの事実上終えないようにするみたいのことは結構やっぱ大変だと思いますし",
    "2:04:31": "あとはその強制された投票じゃないのかみたいなですねあのやっぱ投票所にいないわけですから",
    "2:04:38": "あの実は脅されて投票させられてるかもしれないと会社でねあの隣で集められてあのお前らここに投票しろって高橋さんが言ってるかもしれないわけですよ",
    "2:04:46": "ていうのを防ぐにはどうすべきかみた お前ら本に投票しろって言ってるかもしれないですも コメントしづらい",
    "2:04:52": "あのねでそそういうね細かい論点もあるんですけどただ海外でこれ別にもう導入できてえ運用されてるところありますからあの技術的にはできる話だとは思ってます [音楽]",
    "2:05:04": "いやネット投票やってる先進国の方が少ないですよむしろエストニアぐらいですもエストそうで人口は基本的に小さい国だっていうこととあとコストを誰が負担するかってことですねでそれからさっきのアノさんがおっしゃた選挙ガバナンスって言うんですけど",
    "2:05:18": "選挙ガバランスの水準を変えてもいいと思えるかどうかことなんですよね ちょっとリスクを取ってもいいかとかってこと",
    "2:05:34": "あそうだから入さっきあ野さんはその強制とかで警備なって言ったけれどもこれ警備なじゃなくってだってあの高橋さんがねやっぱり石丸野 10日どっちかに高橋さんが決めた やっぱり隣からこっちに行くぜ全振りだ",
    "2:05:41": "うん ね全員今見てるから今スマホで投票しろよ あれ音北ただけには絶対入れるなとかね",
    "2:05:46": "そうそうそうそうあれあれるでしょゼロじゃないのよとしては でその時にそれでもいいからあ電子投票ネット投票をかとするかいやいややっぱりそれはあ重要な問題だからあ従来にしとくかこれもう最後価値観の問題なんですよね",
    "2:06:03": "そうで我々の社会はちなみにどう考えられてるかって言うと高くと比較して選挙化の管理はすごくロバストだあの権だっていう風に考えられています",
    "2:06:12": "日本はあの割といい選挙化が行われてい",
    "2:06:18": "そうあの厳密にマネジメントしてきたっていう風に考えられている 選挙だ言わこと日本ではほとんどないですねうん そうそうそうそうそうそうでだからそれをまあの放棄してもいいよねっていう意が取られたら電子投票いいんだと思いますねだけど今の例えばマイナンバー使って云々とかは実は選挙バランスのあり方を大きく変えるっていうことなんですけどそのことはほとんど言われないままに全然大丈夫とかって言われると全然大丈夫ではないと思いますねうんうんなるほどね",
    "2:06:44": "うん まそっかそういうリスクをしても面白いですね そういうの政選挙だっていう主張は結構通りやすくなると思う不正選挙だっていう",
    "2:06:52": "そうそう検証できないからな そうネット選挙になると化しちゃうとね そうそうそうそう そうでしかも不正で改ざされた記録自体も残らない",
    "2:07:01": "うん可能性高いからうん だそれが分かるんだったらあね不正",
    "2:07:07": "っていうか介入があっかどうかわかんないからね 紙かやっぱ",
    "2:07:15": "あでちなみにだから紙が強くて次の選挙まで紙ってあれを取ってますからねあの投票用紙ね ああやっぱそうそうでも面白いですそうそういうことですねそういう問題まいろんなトレードオフがあると思うんですが私は進めた方がいいじゃないな",
    "2:07:22": "るほど2 つ目ア野さんは言葉強いですねこれアのさん今はファクトじゃなくてカリスマになるには理想語れ理想一言と語ってもらっていいですか?じゃあ",
    "2:07:32": "理想テクノロジーで誰も取り残さない 日本を作るあキャッチフレですよねはい",
    "2:07:38": "えそうですそうですね え感情とIT",
    "2:07:47": "を知ってる人が欲しいてま具体書いたあんですけど感情と IT を知ってる人なんかおすすめの人いますか?か 感情ってなんかだからエモかな?エモのことか",
    "2:07:52": "と両方金備えてる 金備えてるいい人いい人は誰ですか 誰だろうHさんじゃないの?え誰?え",
    "2:08:00": "ひゆさんじゃないのHさんね感情感情ま コメントには弘雪って書いたんだけどあえて読まなかったな",
    "2:08:07": "んだ?書いてある最初から他に他に 誰がいるんだろうな感情とIT堀江",
    "2:08:13": "堀江さん今日昼なんかトークイベントでお話してきたんですけど うんうん確かに感情は色々ありますよね",
    "2:08:19": "感情はねうんそううん確かに まそういう人がね出てくるかどうかには期待と",
    "2:08:25": "うん はいア野さんこれもまちょっとあれですけどねア野さんまあえてあえて読みますよ違うかなとも否定してもらえばいいですけど [音楽]",
    "2:08:35": "トさん言葉悪いけどAI 版マイルド賛成党なんじゃないですかAI 強が強すぎて信者以外ついていけない",
    "2:08:41": "うんai版マイルド賛成党 うん",
    "2:08:49": "まちょっと私賛成党そんなに詳しくないのであの分かってないっていうのはありますけれども別に AI 信者ではないですねというのはやっぱ技術者って AI",
    "2:08:54": "使い倒す時にですねもう全然思い通りに動かねえなっていう経験をめちゃめちゃしてるわけですよ",
    "2:09:01": "のであのある意味技術者の方がAI に対するなんかなんだろうな幻想みたいなのはあんま抱いてないと思います",
    "2:09:08": "ちょっと全然関係ないですけどものすごい古いくつか論点お伺いしたいんですけど憲法改正か非",
    "2:09:13": "はい憲法は改正はあの改正はしていいと思ってます すべきはいあの選択的夫婦別制は",
    "2:09:20": "はあの認めていいと思います なるほどそうですね天皇性は",
    "2:09:27": "天皇性はあのそうですね天皇性は別にあんでしょう 天皇を賛成か反対かってことですね別にいいと思いますはい あそうあのそ天皇賛成",
    "2:09:33": "はいはいあ外交安全保障はあの安全保障強化え自前の安全保障強化なんなら確は持つ",
    "2:09:49": "うん各保有はあのかなり慎重に考えた方がいいと思いますう一定の抑視力っていうのは保有すべきだと思います 日米日米安保は 日米安保もあの重要な同盟なのであの重要なパートナーだと思います",
    "2:10:00": "なるほどうん意外と賛成党ではないすね",
    "2:10:06": "賛成党ではないああなるほどね賛成党かどうかのリトマ はいはいはいどこに近いんですか?今のは",
    "2:10:13": "今のだと普通に自民党かもしれないです ああでもそうい婦別でもそう選択的夫婦別が自民党の中の積極派じゃないとダメ",
    "2:10:21": "なるほどなうん までもそん中でもテクノロジーを重視してるってことですねアさんはねそうそう なるほどなはい",
    "2:10:27": "えア野さんに農業農業政策などう考えてるのかお聞きしたいです農など特例集団は田舎のインフラや金融またモンサントなどの巨大企業が日本市場を占することを止めているとも聞きます",
    "2:10:42": "賛成と売りトマ試試験士だそれも 自由競争と農みたいな会社とえどうえばでしょうか?農業政策どうお考えですかと",
    "2:10:50": "うんまあの正直農業政策そんなに詳しくないですのであんま現時点でファームな意見っていうの硬見っていうの持ってるわけじゃないんですけれどもまあの海外と比べるとやっぱりその単位面積あたりのあの生産量って日本は農業やっぱり良くないのでここはやっぱり一合理化したあの経営っていうのを持ち込んだ方が私はいいと思います",
    "2:11:12": "までも土地も結構形違うじゃないですか3 巻業が多いとかそこら辺はどうですかねだってもう [音楽]",
    "2:11:18": "ただに米を植える景色とか美しいじゃないですか保的すぎる",
    "2:11:23": "いや保守的すぎるかな いや僕ちなみに千葉の山の中とか走ってて夜明け前とかに田ぼに水張ってるとこに水にあの朝日が映ってると美しいな日本の風系だなと思っ転してますよ",
    "2:11:36": "うんうん けどまそうか生産性はもうちょっとでも上げ用があるんじゃないか 上げあるんじゃないか",
    "2:11:44": "工場ですると ああなるほどねいやでもまあのそう水栽培みたいなそのイチゴ工場とか最近よく",
    "2:11:52": "私もなんか食べましたけどリーフとかねまあまあ美味しいそうそうそう なるほど他にも聞かね",
    "2:11:59": "それぐらいぶっ飛んで欲しいのかもしれないですね なんかそういうのだから野菜工場作りますとか工場で稲もやっちゃいますとかほら今あの勝者とかがあの千葉の山中で酒のあの養殖マスカやってんですよそうそういうベンチあるんですよ",
    "2:12:14": "はいはい面白いですね でなんかねあの陸で取れた酒みたいなあのあかあんマス酒かあ養殖してるんですけど",
    "2:12:23": "そうなんかそうそういうなんかこうもうちょっとバンみたいなあ道具は うん飛び道具ねそう",
    "2:12:29": "飛び道具があっても面白いかなと思った ai使うとAI 使うとなんか田舎ってどうかあるんですか?まなんか都心とか成人システムのことなんかイメージ作るじゃないですか",
    "2:12:37": "うんai 使うと田舎何回もちょっと言って申し訳ないですけど ええ私がお墓りに18",
    "2:12:43": "年ぐらい行っていないあの土産県の繰りこまってところがあるんですけどもう誰も行かないですよ電車もなくなっちゃったし",
    "2:12:50": "そこら辺がどうなるんですかね?田舎が本当の田舎がうん はいあの私は行きやすくなると思います まずそうというのはあの自動運転みたいなものがあのそこまで到達すれば例えばバスの本数とかどんどん減ってったりとか路線が減っていったとしてもその人がそこの時に行きたい時にだけ自動運転者が来て連れてってくれるみたいな社会になると思うんですよねであの物流みたいなものもその自動運転とまドローン配送みたいなもの組み合わせることであの良くなっていくと思いますね",
    "2:13:19": "うんうんなるほどね田舎に行きやすくなるのね俺がお墓参りちゃんと行けるようになるのねうん はい",
    "2:13:24": "それはそれは高橋さんのウイルにやる気の問題か やる気の問題なんで言ってないなはい",
    "2:13:31": "えアん野さんが闇落ちしないことを願う闇落ちってどういうことなんですかね?どういうことですか?西田さん闇落ちって落ち",
    "2:13:38": "えダークサイドに落ちちゃうみたいなもう僕らみたいなわからないあの足引っ張りマンたちにたくさん足引っ張られてやんなって",
    "2:13:44": "[音楽] 怒り出すとうん確かに",
    "2:13:50": "でもちょっと切れゲーとか見せて欲しいかもしれない 闇落ちしますか?闇落ちをどっかで頑張る 発動してうん",
    "2:13:55": "なるほどな闇打ち発動ちょっとそん時リハックで闇落ちしてくださいねおじゃ闇や落ちそうな時にちょっと高さします",
    "2:14:01": "やっぱり新潟県知事経験者とかを連れてきて同石 ままだその話題に触れるのわからない",
    "2:14:09": "発動するかもエネルギーカード送り付けるぞ本当に",
    "2:14:14": "はいフルマックスフルマックスではい",
    "2:14:35": "マッチョがカリスマと感じる感性やカリスマを求めること自体が社会的なものでそれを良しとする社会を変化させていくのがアさんがやえアさんがやった結果出てくるものだと思うとま私はカリスマ必要といったことに関してですねでカリスマをよしとこうすることを不性みたいに語るのは人らとかを肯定することになりかねなくて危ない人そうなんですよまだそうなんですよね だ古いカリスマじゃなくて新しいカリスマみたいなっていうイメージあるんですけどうん アノさんは有権者がちょっと質問変えて言うと自分に何を期待してると思うんですかっていうのもやっぱり俺結構なんかフロム的な世界観で見てて自由はいらないしそんな全部選択したくないし責任逃れたいと思ってるっていうま自由から逃げたいと思ってるんじゃないかっていうのが発想し俺も逃げたいんですよ",
    "2:14:58": "そうアドさんって有権者が自分に何を期待してると思いますか うん",
    "2:15:03": "例えば去年の都知事戦で入れた15万人の 方は何を期待していたか",
    "2:15:10": "うんやっぱりテクノロジーを テクノロジーって言うとあれだな小さ",
    "2:15:16": "すぎるけれどもま将来の成長をリアリティ を持って実現してくれそうなあの期待",
    "2:15:23": "みたいなところなと想像しますただこれは 皆さんの意見聞いてないのかですけどうん",
    "2:15:29": "なるほど私の予想ありがとうございます 面白いですね えちょっと以前高橋さんとの番組ではアノ野さんは専門家界隈でテックの人間が話を聞いてもらうには界隈に入る人が政治家になんないといけないとおっしゃったと",
    "2:15:40": "そうですね いう風におっしゃいましたと西者さんの意見で政治家は話は聞いているただ自分ただし自分に有りなこと以外は聞き流すとおっしゃっているのを見ましたとなどっか言ってたんですねそうすると議員になっても他の政治家に有益な話しか聞いてもらない可能性があると思いますとま政治家になったところで藤の人は自分に有意なことしか聞かないんじゃないかと [笑い]",
    "2:15:57": "議にならどのような戦略でこれを突破しにテックをちゃんと絡めていくんでしょうか",
    "2:16:02": "はい ま例えばあの有利な例えば政治の透明化をするためのソフトウェアみたいなのを考えていますとでこれをすると困る政治家と特行する政治家がいますと",
    "2:16:17": "で渡航する政治家はこれをどんどん別に オープンにして構わないからどんどん オープンにしますっていうことであのそれ",
    "2:16:23": "をやると自分の透明性が上がりあの事務 コストが下がるのであれば喜んで導入する",
    "2:16:28": "と思いますでそうなった時にですよあの シェアがどこまで拡大するのかどの等で何",
    "2:16:34": "パーセンくらい入っているのかっていうの を見ればそれって大きなシグナルになる わけですよねの",
    "2:16:41": "でそうやってシェアを広げていくこと自体 がまある種をしたくないらかの理由で層に",
    "2:16:49": "対するプレッシャーになっていくのでは ないかそれはあの議席しかないミニ党で",
    "2:16:54": "あっても出せる力としては非常に大きな ものになるのではないかそういうことを 考えます実際にはですね選挙制度改革とか",
    "2:17:01": "はみやりたくないから何らかの理由をつけ て先ばしにするかみやらないんですようん",
    "2:17:09": "だ例えばインターネット使った選挙運動とかも例えば 2000 年代の前半には民主党がま押してて自民党反対してたんですよね",
    "2:17:17": "でじゃあ民主党政権なってどうか山政権の時は押してたんですよでもうあのほとんどインターネット選挙運動成立しかったところがあのは山さんこけたとで急にネットの評判悪くなったそしたらやっぱ投げしちゃうんですよね",
    "2:17:30": "うんうん [音楽]",
    "2:17:38": "で自民党は逆に自分たち野党でえもうメディアが来なくなっちゃったからネットだネットだって言って解禁するぞ安倍政権の時にもういきなり 1発目の政策でネット選挙会禁 はい政治家ってそういうやつなんですよね",
    "2:17:44": "うんだから主張がコロコロ変わるんですよ はいそうだと思います そうでだからみんなが善一でやりたくないことについてはらりくらり先送りし続けるって",
    "2:17:54": "でだから選挙制度改革なんかはまあとかそれからあ政治資金改革ってのもその象徴ですよね",
    "2:18:18": "まあの無数の意種がある中であの政治資金改革っていうとこについては私はあの今風は吹いていると思っていてあの一定自分たちの資金に透明化しているっていうことはあの選挙に向いてもプラスになるという評判が広まっているので実際あの我々のあのデジタル民主 2030",
    "2:18:27": "っていうコミュニティで作ったソフトウェアとかは自民党の人たちも入れてますしあの広がり始めているのかなと思ってます多分誰も知らないですよね まあまあまあまだねあのまだまだよちよち歩きなんであとそれ新は政治あのえっと旧分の公開を自主的にやってるんですけどだけど面白くま面白いかどうかさておとしてそのやっぱり政治の評価って相対なんですよね",
    "2:18:45": "うん でだから公開してもなんかこう全体的に統制が下がってる時には見向きもされないみたいな",
    "2:18:53": "やっぱ結構ひどい うんまあまあまあそうですよねうん ね難しいっすよね難しいですね難しい",
    "2:18:59": "ありがとうございますアノさんの主張はまちょっとあえてディスリ系も言いますア ノさんの主張はAIAI",
    "2:19:05": "って言うけど生活のリアリティが見えない切れ事すぎて学者の主張みたい生活のリアリティうん",
    "2:19:11": "まさっきからちょっとね話題になってるとこですけど うんうん 生活のリアが好きだからそれ生活のリア",
    "2:19:18": "やっぱ米を食べないといけないかもしれないですね そう別に多分ま 卵かけご飯卵そう卵かけご飯",
    "2:19:24": "うん卵かけご飯ね 明太子のケうん 難しいすよねそこらもね生活のリアリティね生活のリアリティまでもさっき言ってみたことかな介護の時にくかあの申し上げたかなとは思う",
    "2:19:37": "前回の配信でもその教育にね入れるとかそういうことをおっしゃっていただけていたかと思いますと野さんには資産でも仮説でもいいから",
    "2:19:45": "チーム未来のマニフェストを実施した時ま実現できた時ですかね具体的な効果の例を数字で示してほしいと",
    "2:19:51": "あそれねめっちゃやりたいと思ってます そうa",
    "2:19:57": "の行政手続きをえシステム化するといくら削減で B を削減したらあシステム化するといくら削減とか具体的に欲しいと我々が分かりやすく雨で釣って欲しいですっていう",
    "2:20:06": "はいま例えば我々の1 つ申し上げるとあの自治体のスーパーアプリを作っていくみたいなあの動きっていうのが結構全国の自治体であると思います",
    "2:20:15": "自治体クラウドかなうんあのそうですね 東京とアプリみたいなもあの800",
    "2:20:21": "億円ぐらいあの予算がついたっていうことで話題が あれはね普にね790億と10",
    "2:20:26": "億円分かれてはい あのなんですけどま10",
    "2:20:34": "億円くらいの予算を使って例えばあの東京都で作っているとで同じようなものがこの後 47都道府県あるいは1500 自治体にあの広まっていくとすると別々に作るとですね相当なコストがかかるわけですよね",
    "2:20:42": "えなんだけれども例えば東京都で作った ものをオープンソース化するなどしてです ね全国の自治体にのあのデファクトを作っ",
    "2:20:49": "てしまえばですねあのそのコトってはるか に圧縮できるわけですねのでま例えばあの 10億円が47等付ったら470億です",
    "2:20:57": "けどそれがあの圧縮されるるっていうのは 例えば1つこういう例だけ見ても色々ある",
    "2:21:02": "と思います でえマニフェストいろんなこと書いてあるんですけど今どんくらいなのっていう資産はあの別で進めているのでまそのうちあの出せるんじゃないかなと思う",
    "2:21:11": "まお金は確かになんか分かりやすいっすよね そうそうそうこれやめるといくらとかねそうや",
    "2:21:16": "うそういうのは確かに知れるといいですよねこれ確か前回結構いっぱい質問来てたんで最後それ聞いとくと裏で小池ゆり子さんとどれくらいつるんでるすかみたいな質問来てたんですけどこれどうなんですか",
    "2:21:27": "マジでつるんでないっすよマジでつるんでないす",
    "2:21:32": "でそれはつるんでないとつんでない はいま釣るんでないだろうなそれはな うん つんでたら自分で生徒立ち上げないですよねそう",
    "2:21:39": "いやそれそうですよあの うんそりゃそうですよねと思いますよねなるほどな色々お話聞いてま前回と違う話視点だったんで面白かったですでもね本当西田さん引き出しどうでした?西田さん",
    "2:21:51": "うんいやだからやっぱり新時代だなって思うな うんえどういうことですか",
    "2:21:57": "あいやいやだから新時代 価値観を共有しないみたいな うんうんあいや僕とはね",
    "2:22:03": "これがだから新時代のスタンダまそれで言うと やっぱあの今日コメントでもゆと君の見てるみたいなってるんですけどはいはいはい",
    "2:22:11": "そうだゆとり君もでもやっぱすごいじゃないですかだから俺らがおっさんだから理解できないだけなのか",
    "2:22:18": "でもやっぱ遍的に うん いやでもねやっぱ理解だきたいですよあの理解だいた方が表数伸びると思うんで",
    "2:22:27": "うんまねでもちょっと違う ちょっと解できるような長のやつらの方が数いますからね うんそうそう理解できるような出し方っていうのはちょっと俺らが理解できないすごい課題だと認識しました",
    "2:22:38": "もうこれ変えるでもうそれいいと思うんですよ",
    "2:22:54": "だからやっぱりだから具体的に数字書き込みすぎないし数字は嫌だっていうプログラマーの人たちのマインドセットでは分かるんだけどやっぱり数字とかこの法律とか例えばま長潰すとかその象徴になんとかっていう質を作って何をするとかなんかそういうのがやっぱ 3 つぐらいあるといいかもみたいな多分そう そうそれそれ知りたいですうんちょっと",
    "2:23:00": "どっかで はいちょっとめちゃめちゃいいアドバイスだいたと思います ねねねあと年齢じゃなくてまでも意外に出始めと思っちゃうんだけど理系か文系かの気も確かにしましたその区別ってよくわかんないんだけどこっち文系",
    "2:23:12": "そこに戻っちゃう え文系のことどう思ってんですか いや別に全く何の感情もないですよ理系のことも全く何の感情もない",
    "2:23:19": "でもこれこのこのパワーポイントを見てもなんかいっぱい来んのよ いやそれはねもう",
    "2:23:25": "結構いっぱい思ったよりいっぱい来てましたね そうでしょでこれこれもう一部なんですよ 僕あの いやでもそれはやっぱ理系文系にあのなんかね熱くなる方っていうのはそのいると思うんですけど",
    "2:23:36": "僕ちなみに理系好きですよ あ好きだって長いた まそうですねうん",
    "2:23:41": "文系はどうですか 文系?文系ちょっと言心地悪いす うん うんうんあのさんどうでした?やってみて",
    "2:23:48": "あそうですねやねあのいきなり中華料理屋で飯食ってたら高橋さんから電話で呼び出してた僕別たわか?そうごめごめ",
    "2:23:54": "[笑い] 何食ってたんですか",
    "2:23:59": "いやいやマボ食ってましたけどい そうそうそうそう であの気づいてみたらですねこう色々いろんなことが起きてる",
    "2:24:06": "すいませんいやいやいやいやい 今日点は間違いなく僕ですあのそうそうそうまあの人",
    "2:24:11": "いやいやでも本ん当ですね色々あの引き出していただいてあの私も勉強になりましたありがとうございました",
    "2:24:16": "謙虚キャラやな ほんまやでいやほんまやでこれかがなこととか言えないじゃないですかもう言いたいのに",
    "2:24:23": "いかがなものか そうそうださようならさよなら 番組終わった まねじゃあということでま引き続きね",
    "2:24:31": "すごい勉強になりましたあのやっぱり 何が勉強にだったんすか えいやいやだから今日冒頭言った話なんだけどその政治的挑戦をしてる人たちがのいいところを探したいのうん",
    "2:24:43": "そうだだからそのなんてうのかな確率とかそういうことだけでダメだって言いがちなんだけどその中にどんなこう面白さとかがあるのかとかユニーさがあるのかってを多分紡いでくことっていうのがつの日にか",
    "2:24:55": "なんかこういそれがアのさんかもしれないしまたその次の誰がかもしれないしそれを繋いでいくっていうことにつがるんじゃないのかなってことずっと思ってんの",
    "2:25:03": "うんうんうんだそれ再生の道も同じ石丸さんもそういやだからみんなすごい石丸さん臭すじゃないですか",
    "2:25:09": "うん で僕もちょっとまねあの ああ市長時代とかねまちょしてたわけですよ",
    "2:25:14": "うんうん うんでそうしたらま石丸さん記者会見なんかぶつくさ言うみたいなてま色々あったんですよ",
    "2:25:20": "でもやっぱり理解を深めるってすごい大事だと思ううんうん まそうねいやでそれで100%",
    "2:25:26": "あ石丸さん最高とかア野さん最高てってなるかどうかさて僕としてやっぱり何言ってんのかな何考えてんのかなっての近づいてよくお話伺うっていうのはすごい大丈夫",
    "2:25:43": "いやでもめちゃめちゃね今回の機会いただいたことでねあの引き出していただいたんで本当にそれはもう監視とんでもないですもうアノさんがもう閉めようと思ってるけど 1個だけ西田さんに聞いてはい うんあの何そん時にはいはい",
    "2:25:50": "い選挙ってま公平性すごい大事だと思うんですよ ていう時にうん まどうしてもやっぱ新しい政党のが知らないから",
    "2:25:58": "不利でしょ ま不利だしまだとしたらメディアとしては知らせた方がいいんちゃうかとも思っちゃうじゃないですか うん",
    "2:26:04": "むずいよねちなみにですけど ちなみにですけど ネットはね放送法の起率受けないからスタンス決めればいいんだと思いますよ",
    "2:26:14": "うん だから例えばわかんないけど公平性っていうのはなんか基準作ってそれを示せばいいじゃないですか",
    "2:26:20": "うん リハックとしての公平性はこうだっていうのもします そううんで例えばわかんないけど議跡を 10獲得するまではそこの政党については",
    "2:26:27": "ひすると うんそうそうそうそうそうよく取り上げるとかね うん まテレビで少ないから社会全体での調和を公平と呼ぶみたいなね",
    "2:26:36": "そうだから基準を後から変えて後出しにしたりとか後から変えるとすごい不公平な感じがするから早いうちに打ち出してそれを一貫すればいい",
    "2:26:44": "うん でもそれも俺昔考えたんだけどそのシステムね社会全体でのバランスを見てってまそれもちょっと意識してはいるんですけど",
    "2:26:49": "うん あんまやりすぎた今度既存性とか出なくなるじゃないですかそうすっと ああなるほど あそこはじゃそっちかとスタンス取るってやっぱ難しくて",
    "2:26:57": "うんうん そこむずいなってなるとやっぱ全生党公平にでアさん呼んでるから俺つ北さん呼ぼうかなって今考えてんですけどまそうなっちゃうじゃないですかやっぱ",
    "2:27:05": "でもそうするとさっきおっしゃってたようにあの既存有利だって元々テレビとかでも露出があってうんうんそうね",
    "2:27:13": "だけできることはだから全部をこうまテレビ呼ばなかったとしても全部をこう呼びまくるしかねえのかなぐらいに思ってんだけどやっぱでも本当の",
    "2:27:20": "チャレンジのビジネスだとやりやすいけど成人に関しては結構むずいすよね うん",
    "2:27:26": "同じだと思いますよ同じか同じ同じああ むしろだから政治を特別しすぎない方がいいんじゃない",
    "2:27:33": "うんそっかなるほどなるほど そうそうすっか うんだま言ってみれば放送法の起率とかは政治を特別ししてるわけですよ",
    "2:27:41": "うん それやめたらで実際いやいやこれ放送じゃないからそうね",
    "2:27:46": "まあねまそう放送受けてないからねうん うんそ でだからま高橋さんなのわかんないけどなんかクライテリアを先に示しといて",
    "2:27:54": "うんうんうん なんかこうそのクライテリアに基づいてまそれは実際どう運用されてるかはま見てる人たちが判断するんじゃない",
    "2:28:02": "うん まあちょっとコメント欄見てたら音北いらないって書いてあるからやっぱ北さんやめ おさんやめよっかなはい",
    "2:28:08": "いやでも北さんもなんかここ数日面白い何かねそう おさんって公認するだけで夜中の時まで東京新の会が揉めるってすごい何なったんですかね",
    "2:28:19": "今日ニュース出て全然知らなかった 実は昨日ちょっとおさん夜時間ないですかってやったら",
    "2:28:26": "あのあんまそっか言っちゃいけないのか まちょっと揉めてるから無理ですみたいな 1 位の終わったらですみたいな終わったらいけかもしれませんみたいなメールあったんですけど",
    "2:28:35": "で結局連絡来ねえなと思って今日ニュース出て お北さん公認するかどうかで2 時まで揉めたんでしたっけ",
    "2:28:41": "朝のやっぱりなんか そう東京の地元はやっぱ北さんはいかがなものか",
    "2:28:48": "何をそんなやっちゃったんですかあの人は いやま過去の言動とかだと そんな嫌な言動してたんでしたっけ",
    "2:28:56": "まあそれ色々あるんじゃないですか うーんま気になるとこですけどねま今度 ちょっと聞いてみるかうん",
    "2:29:02": "気になりますねね はいすいませんあのさんもね明日も早い中すいません色々ねでも視聴者の皆さんもずっと見ていただいてありがとうございます",
    "2:29:10": "はい是ひあの参議院議員選挙はえチーム未来も再戦の道もえ他の野党もですね令和含め",
    "2:29:17": "はい自民党も 北さんだけちょっと取り上げとかどうかも迷ってますけどはいあの色々ね全生党編にねなるべく読んできたいと思いますんで引き続きご覧いただければと",
    "2:29:26": "白できんじゃなかった あできんでギリギリだよやっぱり ギリギリだよそっか",
    "2:29:33": "できんかなギリギリだよじゃあまた皆さん 3万年後におめにかかりましょう いやいやいやいや嘘あの恐竜が滅した頃に",
    "2:29:39": "全然できんとかっていう概念私にはないっすね はいあの何があって あちなみにあの言われてない1",
    "2:29:45": "度も言われてない僕は勝手に白できんらしいって勝手にネ そう勝手に書いてるだけ",
    "2:29:53": "石田さん意外にそういうとこ繊細だからできなないでしょそんなの あいやい高橋さん偉くてただの1度もない うんうんうん 北京とかってないななんでそうしたんですかって聞くだけだから俺は",
    "2:30:02": "そうちょっと怖いねそそれで そうあれなんかでもそあそしあそう電話だ高井さんが",
    "2:30:08": "1 人ライブやってた時にいきなり電話かかってきたんだ そうポツポツ現稿それでなんか謎のね",
    "2:30:13": "そう俺もあのさんみたいな人格から 犯罪者に至るまでなんでそういう風に考えるんですか",
    "2:30:18": "犯罪だけいだろ僕は犯罪者じゃないですよ 誰が犯罪者田さんは犯罪者じゃないよ でしょそうだけどそうそうね",
    "2:30:25": "にもねはい はいじゃあすいませんね色々お話いちゃいましたけれどもえ本日は西田さんとア野さんがちょっとネットでね色々議論交わせてるの具体的に直接だって話ていきましたありがござ続よろしくお願いします",
    "2:30:38": "ありがとうございます [拍手]",
    "2:30:43": "はい"
  }
}